    {
    "1 Tesalonicenses": {
        "1": {
            "1": "Pablo, Silvano y Timoteo, a la iglesia de los tesalonicenses, Gracia y paz a vosotros en 'elohim 'aba’ y <b>YHWH Yehoshúa' Hamashiaj.</b>",
            "2": "Damos gracias a <b>Dios (la deidad)</b> siempre, haciendo memoria de todos ustedes en las oraciones, de nosotros,",
            "3": "recordamos sin cesar la obra de la fidelidad de ustedes y el fruto del amor y la perseverancia de la esperanza del <b>Señor nuestro Yehoshúa' Hamashiaj</b>, delante de 'elohim y 'aba’.",
            "4": "Sabéis vosotros hermanos amados por Dios, el llamamiento de ustedes,",
            "5": "Que el evangelio nuestro no vino a existir para ustedes en palabras solamente, sino en potencia es decir en <b>Ruaj Haqodesh</b> es decir en suprema llenura, según sabéis que ha sido también a nosotros como a vosotros.",
            "6": "También ustedes vinieron a ser imitadores de nosotros y del Señor, recibiendo la palabra en medio de mucha <b>oposición/tribulación</b> pero con el gozo del Ruaj Haqodesh.",
            "7": "De tal manera que han venido a ser un modelo de todos los creyentes en La Macedonia y en La Acaya,",
            "8": "Porque a partir de ustedes la palabra del Señor no solamente hacían eco en Macedonia, sino también en Acaya y también en todos los lugares, donde la fidelidad de vosotros que es por Dios que ha salido, de tal manera que nosotros no tenemos necesidad de decir nada más",
            "9": "Porque ellos acerca de vosotros han estado dando noticia de la manera del ingreso que han tenido hacia ustedes y cómo ustedes se han vuelto hacia Dios desde los ídolos, sirviendo al Dios viviente y verdadero.",
            "10": "Pero además también, ustedes están esperando en el portador de <b>ese Elohim jayim</b> desde los cielos, el cual le levantó de los muertos."
        },
        "2": {
            "1": "Porque ustedes mismo saben, hermanos, la entrada de nosotros hacia ustedes que no fue de gratis (hubo precio)",
            "2": "Sino que habiendo siendo padecido y habiendo siendo insultados, <b>como sabéis</b> en Filipo, aún así fuimos llenos de denuedo<b>[levantar la cabeza]</b> en el Dios nuestro para comunicarles a ustedes el evangelio de Dios <b>en toda agonía</b>",
            "3": "Porque nuestra <b>consolación</b> no viene por un error ni de impureza, ni fue por engaño",
            "4": "Sino que según hemos sido hechos aptos por Dios, siendo también hechos fieles para el evangelio así hablamos, no como que sea bueno a los ojos de los hombres sino lo que le parece bien a Dios, el cual también está constantemente refinando el corazón de nosotros",
            "5": "Porque entonces, no fue por palabra de Lisonjería que venimos a ser tal como ustedes lo saben, tampoco fue por pretensión codiciosa, Dios es testigo",
            "6": "tampoco estamos buscando gloria de los hombres, y tampoco de ustedes ni de nadie más estuvimos buscando nada",
            "7": "pudiendo ser potentes en carga pesada como apóstoles de Mashiaj, sino que hemos sido tiernos en medio de vosotros, como la lactante que acaricia a su propio hijo",
            "8": "Así, de ese modo habiendo deseado pasarlo bien con ustedes, cumplí compartir con ustedes también, no solamente entonces el evangelio de Dios, sino también nuestras propias vidas porque ustedes han venido a ser muy amados.",
            "9": "Porque ustedes se acuerdan hermanos, la labor de nosotros y el afán que de noche y de día trabajábamos para no ser carga pesada para nadie, y proclamábamos a ustedes el evangelio de Dios.",
            "10": "Ustedes son testigos y también Dios, de qué manera santa en justicia e integridad, cómo nosotros hemos venido a ser con ustedes los creyentes",
            "11": "De tal manera que ustedes saben, como a cada uno de vosotros como padre a su propio hijo,",
            "12": "les exhortamos a ustedes y también les enseñábamos y les dábamos el testimonio para que se conduzcan de manera correcta a Dios, el que los está llamando a ustedes para su reino y gloria.",
            "13": "Por lo cual también nosotros le damos gracias a Dios constantemente porque ustedes han recibido la palabra escuchada de parte nuestra, de Dios, captándola no como palabra de hombre sino como es verdaderamente, palabra de Dios, la cual también opera en vosotros los creyentes",
            "14": "Porque ustedes han venido a ser imitadores, hermanos, de las asambleas de Dios que estaban en Judea en Yehoshúa Hamashiaj, las cuales ellas mismas han padecido también como ustedes de los propios judíos,",
            "15": "Los cuales también mataron al Señor y a los profetas, son los que nos hostigan y no agradan a Dios y se oponen a todos los hombres.",
            "16": "impidiéndonos a nosotros hablarle a los gentiles para que sean salvos, pero esto es porque ellos están llenando la medida de su pecado, pero sobre ellos ya les ha alcanzado el repudio hasta el final,",
            "17": "Pero nosotros hermanos, separados de vosotros por un tiempo de hora, de rostro pero no de corazón, más abundantemente procuramos con diligencia ver el rostro de ustedes con mucho deseo",
            "18": "Porque hemos deseado ir a vosotros, pero yo Pablo, una vez y dos, lo he querido hacer, pero nos lo ha impedido <b>Jo-Hasatan</b>",
            "19": "Porque ¿Cuál es la esperanza, y la alegría y la corona de gloria que nosotros podemos tener sino ustedes, delante <b>del Señor nuestro Yehoshúa’</b> en su aparición?",
            "20": "Porque ustedes son la gloria de nosotros y la alegría de nosotros."
        },
        "3": {
            "1": "Por lo cual no pudiendo soportarlo más, acordamos quedarnos solos en Atenas",
            "2": "y enviamos a Timoteo nuestro hermano servidor de Dios y colaborador nuestro en el evangelio en Mashiaj, para confirmaros y exhortaros respecto a vuestra <b>fidelidad (emunah)</b>.",
            "3": "a fin de que nadie se inquiete por estas tribulaciones porque vosotros mismos sabéis que para eso estamos puestos",
            "4": "porque también estando con vosotros os predecíamos que íbamos a pasar tribulaciones como aconteció, y ahora lo sabéis",
            "5": "Por lo cual también yo, no pudiendo soportar más, envié para informarme de vuestra fidelidad no sea que os hubiese tentado el tentador y que nuestro trabajo resultase en vano",
            "6": "Pero cuando Timoteo volvió de vosotros a nosotros y nos dio buenas noticias de vuestra <b>fidelidad y amor</b>, y que siempre nos recordáis con cariño deseando vernos como también nosotros a vosotros",
            "7": "por ello hermanos en medio de toda nuestra necesidad y aflicción fuimos consolados de vosotros por medio de vuestra fidelidad",
            "8": "porque ahora vivimos y vosotros estáis firmes en el Señor",
            "9": "por lo cual qué acción de gracias podemos dar a Dios por vosotros, por todo el gozo con que nos gozamos a causa de vosotros delante de nuestro Dios,",
            "10": "<b>orando de noche y de día</b> con gran insistencia para que veamos vuestro rostro y completemos lo que os falte a vuestra fidelidad",
            "11": "Y este mismo Dios y Padre nuestro, es decir, el Señor nuestro Yehoshúa' incline en favor el camino nuestro hacia vosotros",
            "12": "y a vosotros el Señor les abunde y les sobreabunde el amor de los unos a los otros y hacia todos, así como es el de nosotros hacia ustedes",
            "13": "Esto va dirigido a que se arraigue el corazón de vosotros de manera que sea completo(tamim) en santidad delante de <b>Elohim ve’abá</b> en la aparición del Señor nuestro, Yehoshúa' con todos los santos de él."
        },
        "4": {
            "1": "por lo demás hermanos rogamos y también se los décimos de lado en el Señor Yehoshúa’ para que de la manera como recibieron de nosotros el cómo deben ustedes conducirse y agradar a Dios, pues de esta manera rogamos entonces para que así sobreabunde más",
            "2": "porque ustedes ya saben cuál es el mensaje que les hemos dado por medio del Señor Yehoshúa’",
            "3": "Porque esta es la voluntad de Dios: La santidad de vosotros; en que se alejen ustedes de la <b>πορνείας (pornía)<b>.",
            "4": "Cada uno de vosotros sepa así mismo mantener su cuerpo en santidad y en integridad,",
            "5": "no en <b>pasiones desmedidas (sobre anhelo)</b> como los gentiles que no conocen a Dios",
            "6": "No pase alguien por encima (no pisotee), ni saque ventaja en el asunto, porque Dios es juez justo de estas cosas, como también antes se lo hemos dicho y les hemos dado testimonio,",
            "7": "Porque Dios no nos ha llamado a <b>la incompatibilidad con la santidad (ἀκαθαρσίᾳ)</b> sino a la santidad",
            "8": "Por lo tanto, el que evita esto no está evitando a hombres sino a Dios que también nos ha dado su poder de la santidad (Ruaj Hakodesh).",
            "9": "Pero acerca de ese amor fraternal no hay necesidad que les escriba porque ustedes son instruidos <b>por Dios (theo-didaktis)</b> y de lo que respecta al amor de unos con otros.",
            "10": "Y también lo hacen con todos los hermanos que están en toda la Macedonia. Entonces hermanos, al lado se lo decimos, abunden más,",
            "11": "y al mismo tiempo, ustedes también procuren tener esa tranquilidad y ocúpense en sus propias actividades, y trabajen con sus propias manos, como antes se los hemos comunicado",
            "12": "para que se conduzcan de la mejor manera para con los de afuera y para que no tengan necesidad de nada",
            "13": "Y no queremos hermanos que ignoren acerca de los que están acostados, para que no se entristezcan como los demás que no tienen esperanza",
            "14": "Porque si nosotros somos <b>maaminim (testigos)</b> que Yehoshúa murió y resucitó, así también Elohim a los que están acostados por medio de Yehoshúa’ los guiará junto con ÉL",
            "15": "Porque esto también decimos en palabras del Señor: que nosotros los que estamos vivos, los que quedemos hasta la aparición del Señor, no anticiparemos a los que están acostados",
            "16": "Porque el mismo Señor con voz de mando, con voz de arcángel y con trompeta de Elohim, bajará del cielo y los muertos en Mashiaj serán levantados primero",
            "17": "Entonces, nosotros los que estemos vivos a la vez junto con ellos seremos arrebatados en nubes, para recibir al Señor <b>en el aire (estado incorruptible de inmortalidad)</b> y así estaremos junto con el Señor siempre",
            "18": "Entonces, manténganse consolándose unos a otros con estas palabras."
        },
        "5": {
            "1": "Pero acerca de los tiempos, tanto <b>el cronológico 'cronos'</b> como <b>el oportuno 'kairos'</b>, hermanos no tienen necesidad de que yo les escriba.",
            "2": "Porque ustedes mismo ya saben con exactitud que el día del Señor vendrá como ladrón en la noche",
            "3": "Porque cuando estén diciendo paz y seguridad, entonces repentinamente a ellos les sobrevendrá la destrucción, como los dolores de la que está embarazada y no podrán huir",
            "4": "Mas vosotros, hermanos, no estáis en la oscuridad, para que aquel día los tome como ladrón.",
            "5": "Porque todos ustedes son hijos de luz e hijos del día, no somos ni noche ni oscuridad",
            "6": "Ahora no estén durmiendo como los otros sino estén velando y sobrios",
            "7": "pues los que duermen, de noche se duermen y los que se embriagan, en la noche se embriagan",
            "8": "Pero nosotros siendo del día y estando sobrios, vistámonos la pechera de la fidelidad (emunah) y el amor y el casco de la esperanza de la salvación",
            "9": "Porque no nos ha puesto Dios a nosotros para repudio sino para la obra de la salvación por medio de Yehoshúa’ Hamashiaj nuestro Señor",
            "10": "El cual se murió por nosotros para que estemos vigilando o algunos que estén durmiendo tengamos en él vida",
            "11": "Por lo tanto, consuélense y edifíquense uno a uno según como también están haciendo",
            "12": "Les pedimos hermanos el que ustedes, a los que han estado trabajando hasta el cansancio y a los que se ponen en pie delante del Señor amonestándolos a ustedes",
            "13": "los tengan entonces en gran estima en amor por la obra de ellos, estén buscando la paz en ellos",
            "14": "Les rogamos, hermanos, que estén amonestando a los que están desordenados, estén consolando a los que están desanimados y estén firmemente adheridos a los débiles y estén mostrando gran paciencia a todos",
            "15": "No estén procurando el mal en lugar de mal, sino que siempre sigan lo bueno los unos con los otros y hacía con todos",
            "16": "Siempre gócense",
            "17": "Sin cesar oren",
            "18": "En todo proclamen gracias, porque esto es voluntad de Dios para ustedes en Yehoshúa’ Hamashiaj,",
            "19": "Al Ruaj no lo apaguen,",
            "20": "Las profecías no las menosprecien,",
            "21": "Todas las cosas examínenlas, y retengan lo bueno,",
            "22": "De toda clase de mal, aléjense.",
            "23": "Y el mismo Dios de paz los santifique a ustedes por completo y toda la parte integrada de ustedes, pensamientos, vida y cuerpo, sea preservado íntegro en la aparición de nuestro Señor Yehoshúa’ Hamashiaj.",
            "24": "Fiel es el que los está llamando y así también lo hará",
            "25": "Hermanos, preséntense en juicio con relación a nosotros",
            "26": "Saluden a los hermanos con beso santo",
            "27": "<b>La gracia de nuestro Señor Yehoshúa’ Hamashiaj</b> sea con ustedes. Amén"
        }
    }
}
