{
    "2Tesalonicenses": {
        "1": {
            "1": "Pablo, Silvano y Timoteo, a la iglesia de los Tesalonicenses, Gracia y paz a vosotros en 'elohim",
            "2": "Gracia a vosotros y paz De parte de ‘Elohim , ‘Abá, YHWH Yehoshúa’ Hamashiaj.",
            "3": "somos deudores de dar gracias a ‘Elohim siempre con relación a ustedes hermanos así como es digno de ver que como crece la ‘emunáh/ fidelidad de vosotros que sobreabunda en amor en cada uno de vosotros para con los demás.",
            "4": "de esta manera nosotros también de vosotros nos sorprendemos (hacemos partícipes de esa alabanza) en las asambleas de Dios, por toda la paciencia de vosotros y la ‘emunáh en todas las situaciones que ustedes están padeciendo en todas las tribulaciones así como las están sufriendo. ​",
            "5": "esto es una muestra la Justicia del juicio de Dios en el que ustedes son hechos dignos del Reino de Dios por todo lo que hasta ahora están padeciendo. ​",
            "6": "Porque es justo de parte de Dios que le sobrevenga tribulación a todos los que los están atribulando a ustedes;  ​",
            "7": "Que también ustedes que son atribulados reciban descanso junto con nosotros en el Apocalipsis del Señor Yehoshua’ Hamashiaj desde los cielos junto con los ángeles de su potencia. ​",
            "8": "también va a ser manifestado en flama de fuego dando de parte de Dios lo que es justo a los que no conocieron a Dios y a los que no escucharon el evangelio nuestro señor Yehoshua’ ​",
            "9": "Los cuales van a recibir una sentencia de destrucción masiva eterna, ​",
            "10": "cuando venga entonces él a hacer glorificado en los santos suyos y ser admirado por todos los que han creído porque a ustedes se le ha concedido creer el testimonio nuestro Y eso va a ocurrir en aquel día. ​",
            "11": "Por lo cual nosotros estamos constantemente presentándonos en juicio siempre por ustedes ,para que ustedes sean tenidos por Dios dignos de llamado y que llene toda buena voluntad y toda obra de fidelidad con poder, ​",
            "12": "Así mismo también se ha glorificado el nombre del Señor Yehoshua’ nuestro en ustedes y que ustedes lo sean en él según la gracia de Dios nuestro y Señor Yehoshua’ Hamashiaj ."
        },
"2": {
            "1": "Les damos una disposición a ustedes hermanos, acerca de la presencia del Señor nuestro Yehoshúa' Hamashiaj, y nuestra asamblea junto a él,",
            "2": "acerca de que no sea con brevedad que se dejen ustedes mover de vuestra mente, para que no venga alguien a usted a conturbarlos, bien sea por un Ruaj (pensamiento), ni por medio de palabra, ni por epístola como si fuera por medio de nosotros, con relación de que ya ha ocurrido el día del Señor. ​",
            "3": "Que nadie de ninguna manera a ustedes les haga sentir de una manera distinta; porque a menos que venga primero la apostasía, y se revele el hombre de la no Torah (hombre que hace olvidar el evangelio), portador de la destrucción,",
            "4": "el cual suplantándose, y se nombra por encima de todo lo que se llama Dios; de tal manera que él mismo hacia el templo de Dios (el pueblo de Dios) se sienta y se señala a si mismo de que el es Dios.",
            "5": "¿no los recuerdan que estando yo con ustedes, estas cosas les decían?",
            "6": "Y ahora ya saben también lo que lo está fortaleciendo(la apostasía), hasta que sea revelado él en su propio tiempo  y se manifieste.",
            "7": "Porque la máxima revelación de la iniquidad la no Torah (hombre que hace olvidar el evangelio) ya esta en operación y es lo único que en este momento lo esta fortaleciendo a él hasta que él aparezca en medio de ella.",
            "8": "Y entonces será revelará el ánomos, al cual el Señor Yehoshúa' aniquilará con el Ruaj de su boca, y lo pondrá por tierra la aparición de la presencia de él.",
            "9": "el cual es la aparición de él según la actividad de Satanás Σατανᾶς, con toda potencia/poder y señales y monstruosas mentiras.",
            "10": "Y con todo truco de injusticia para los que están siendo destruidos, los que en lugar de recibir el amor de la verdad (la revelación del evangelio), que era destinado para ellos de la salvación recibieron simplemente otra cosa.",
            "11": "También por medio de eso les ha dejado Dios la operación /de una actividad errante/para que crean a la mentira,",
            "12": "Los entregó para que sean juzgados todos los que no exhibieron la verdad, sino que más bien ha recibido con beneplácito la injusticia",
            "13": "Pero nosotros debemos dar gracias a ‘Elohim siempre por ustedes hermanos amados por el Señor, que los escogió a vosotros Dios desde /a partir el principio para salvación en santificación por Rúaj y la ‘emunát ha’emet /la educación divina.",
            "14": "Para lo cual también nos ha llamado por medio del Evangelio, a nosotros para materialización de la gloria / del peso de nuestro Señor Yehoshúa’ Hamashiaj.",
            "15": "entonces ahora hermanos estén firmes, preserven la tradición con la cual han sido instruidos sea por palabra o sea por epístola nuestra.",
            "16": "Él mismo entonces los consuele a ustedes en los corazones y que los preserve en toda obra y palabra buena."
        },
"3": {
            "1": "Para lo demás oren hermanos por nosotros, para que la palabra del señor corra y sea glorificada del mismo modo como lo es para con vosotros.",
            "2": "y para que sean guardados de los ἄτοπος (hombres activistas de la no Torah \"‘aven\") y de maldad: porque la ‘emunáh (la enseñanza de la verdad) no es para todos.​",
            "3": "Pero fiel (el que lleva la ‘emunáh) es el Señor el cual los va a preservar a ustedes firmes del dañino/daño.",
            "4": "Y nosotros estamos fidelizados en el Señor respecto de vosotros que las cosas que les hemos anunciado ustedes las hacen y las harán",
            "5": "Y que así mismo asiente al Señor los corazones de ustedes en el amor de ‘Elohim/amor divino y en la perseverancia en Mashiaj.",
            "6": "Pero también les hemos mensajeado de lado hermanos, en el nombre del Señor nuestro Yehoshúa' Hamashiaj que se alejen ustedes de todos estos hermanos que son ataktōs (desordenados) que no se conducen según la Parádosis (el evangelio) que han recibido ustedes de parte de nosotros.",
            "7": "Porque ustedes mismos saben como es necesario que nos imiten, porque nosotros no anduvimos fuera de lugar (atácticamente) entre ustedes.",
            "8": "Ni de gratis comimos el pan de parte de nadie, sino que con esfuerzo y con algo de dureza noche y día trabajamos para no ser sobrepeso para ninguno de ustedes.",
            "9": "No porque no tuviésemos derecho/autorización, sino para que nosotros mismos fuésemos un tipo/ un modelo para darles a ustedes a que nos imiten.",
            "10": "Y porque cuando estuvimos con ustedes esto se los entregamos al lado (de hermano a hermano): que si alguno no quiere trabajar que no coma.",
            "11": "Porque hemos escuchado que algunos entre ustedes se conduce fuera de lugar (atácticamente) y no quieren trabajar (no quieren hacer sacrificios, no quieren dejar cosas) sino que están Periergazómenus (sobre actuando/dicen sufrir mucho/ponen excusas).",
            "12": "Pero todos aquellos que les entregamos de lado / el mensaje y que también les hemos exhortado en el Señor Yehoshúa’ Hamashiaj para que a través de esta labor así mismo coman su propio pan.",
            "13": "Y vosotros, hermanos, no se cansen de hacer bien.",
            "14": "Si alguno no obedece a lo que decimos por medio de esta carta, a ése señaladlo, y no os juntéis con él, para que se avergüence.",
            "15": "Pero no como enemigo lo tenga, si no considérenlo como un hermano.",
            "16": "El mismo Señor del Shalom sea ustedes el Shalom por medio de todo y en toda circunstancia. El Señor esté siempre con todos vosotros.",
            "17": "De mi propia mano, saludo Pablo ,este es mi símbolo en todas mis epístolas; así escribo",
            "18": "La gracia de nuestro Señor Yehoshúa’ Hamashiaj esté como siempre con todos ustedes."
        }
    }
}
