{
    "Apocalipsis": {
        "1": {
            "1": "La revelación de Yehoshua' que  <b>le entregó</b> a el 'Elohim, para entregarle a sus siervos las cosas que deben existir en breve; y cuando la envió la envió <b>en símbolos</b> por medio de su mensajero a su siervo Juan, ​",
            "2": "que ha dado testimonio del logos de 'Elohim, es decir del testimonio de Yehoshua' Hamashiaj , de las cosas que el vio. ​",
            "3": "Felices el que lee, y los que oyen las palabras de esta profecía (dar testimonio del logos de Dios), y vigilan las cosas en ella escritas; porque el tiempo está Fijado.                                       ​",
            "4": "Juan, a <b>las siete congregaciones</b> que están en Asia: Gracia a ustedes y paz, de parte del que es que también era y que también viene, es decir de los siete <b>Rujot</b>/Manifestaciones que están delante del trono de él; ​",
            "5": "Es decir Yehoshua Hamashiaj el testigo, el fiel, el primogénito con relación a los muertos, y el que es de arriba con relación a los reyes de la tierra. El que nos amó, el que nos lavó de nuestros pecados con su sangre,      salmo 89:28 ​ ​",
            "6": "nos hizo reyes y sacerdotes para Dios, su Padre; a él sea gloria e imperio por los siglos de los siglos. Amén. ​",
            "7": "He aquí <b>es viniente</b> con las nubes, (Daniel 7:13) y todo ojo lo verá, y los que le traspasarán; (Zacarías 12:10) y todos los linajes de la tierra harán lamentación por él. Sí, amén. ​",
            "8": "Yo soy el Alfá y la O, el primero y lo de despues, dice el Señor, el que era ,el que es y el que viene, el Todopoderoso. ​",
            "9": "Yo Juan, vuestro hermano, es decir copartícipe vuestro en la tribulación, en el reino y en la paciencia de Yehoshua' Hamashiaj , estaba en la isla llamada Patmos, por la palabra de Dios es decir el testimonio de Yehoshua' Hamashiaj . ​",
            "10": "Yo estuve por el poder (en el rúaj; en el poder) en el día del Señor, y oí detrás de mí una gran voz como de trompeta,(Shofar) ​",
            "11": "que decía: Yo soy el Alfá y la O, el primero y lo de despues. Escribe en un libro lo que ves, y envíalo a las siete congregaciones que están en Asia: a Efeso, Esmirna, Pérgamo, Tiatira, Sardis, Filadelfia y Laodiqea. ​",
            "12": "Y me volví para ver la voz que hablaba conmigo; y vuelto, vi siete candeleros de oro,",
            "13": "y en medio de los siete candeleros, a uno semejante al Hijo del Hombre, vestido de una ropa que llegaba hasta los pies, y ceñido por los pecho con una cinta de oro. ​",
            "14": "Su cabeza y sus cabellos eran blancos como blanca lana, como nieve; sus ojos como llama de fuego;",
            "15": "y sus pies semejantes al cobre bruñido, refulgente como en un horno; y su voz como estruendo de muchas aguas. ​",
            "16": "Tenía en su diestra siete estrellas; de su boca salía una espada aguda de dos filos; y su rostro era como el sol cuando resplandece en su fuerza",
            "17": "Cuando le vi, caí como muerto a sus pies. Y él puso su diestra sobre mí, diciéndome: No temas; yo soy el primero y lo de después;",
            "18": "el que vivo, y estuve muerto;  he aquí que vivo por los siglos de los siglos, amén. Y tengo las llaves de la muerte (Sh'ol - Hades para griegos) es decir del sepulcro. ​",
            "19": "Escribe las cosas que has visto, y las que son, y las que han de ser después de estas.",
            "20": "El misterio de las siete estrellas que has visto en mi diestra, y de los siete candeleros de oro: <b>las siete estrellas son los mensajeros (lideres de la comunidades, los que transmiten lo que escuchan) de las siete congregaciones, y los siete candeleros que has visto, son las siete congregaciones (las comunidades del mundo)</b>."
        },
      "2": {
            "1": "Escribe al Mensajero de la Asamblea que esta en Éfesos: El que tiene las siete estrellas en su diestra, el cual anda en medio de los siete candeleros de oro, dice esto: ​",
            "2": "Yo conozco tus <span style='color:blue;'>obras/practicas,</span> y tu <span style='color:red;'>trabajo/aflicción</span> y tu <span style='color:green;'>perseverancia</span>; <span style='color:blue;'>es decir que no puedes sufrir/tolerar a los malos, y has probado a los que se dicen ser apóstoles, y no lo son, y los has hallado mentirosos;</span>",
            "3": "<span style='color:red;'>y has sufrido,</span> y has tenido perseverancia, y <span style='color:red;'>has trabajado por mi nombre,</span> y<span style='color:green;'> no has desmayado. </span> ​",
            "4": "Pero tengo contra ti, que <span style='color:blue;'>has dejado tu primer amor.</span> ​",
            "5": "Recuerda, por tanto, de dónde has caído, y<span style='color:blue;'> arrepiéntete, y haz las primeras obras;</span> pues si no, vendré presto a ti, y quitaré tu candelero de su lugar, si no te hubieres arrepentido. ​",
            "6": "Más tienes esto, que aborreces las obras de los nicolaítas/La doctrina de Balá'am, las cuales yo también aborrezco.  ​",
            "7": "El que tiene oído, oiga lo que el Ruaj dice a las iglesias. Al que venciere, le daré a comer del árbol de la vida, el cual está en medio del paraíso de Dios. ​ ​",
            "8": "Y escribe al Mensajero de la Asamblea en Esmirna: El primero y el de después, el que estuvo muerto y vivió, dice estas cosas: ​",
            "9": "<span style='color:blue;'>Yo conozco tus obras</span>, y <span style='color:red;'>tu tribulación</span>, y tu pobreza (pero tú eres rico) es decir la blasfemia de los que se dicen ser judíos, y no lo son, sino Asamblea de Satán.",
            "10": "No tengas miedo en nada lo que vas a padecer, He aquí el diablo echará a algunos de vosotros en la cárcel, para que seáis pasados por experiencia, y tendréis tribulación por diez días. Sé fiel hasta la muerte, y yo te daré la corona de la vida.",
            "11": "El que tiene oído, oiga lo que el Ruaj dice a las Asambleas. El que venciere, no sufrirá daño de la segunda muerte. ​",
            "12": "Y escribe al Mensajero de la Asamblea en Pérgamo: El que tiene la espada aguda de dos filos dice esto:",
            "13": "Yo conozco donde tu estas asentado/sentado, donde está el trono de Satanás; y todavía retienes mi nombre, y no has apostatado de mi fidelidad, inclusive en que los días que Antipas mi testigo mi fiel, el cual fue muerto/acercado entre ustedes, donde se asienta Satanás. ​",
            "14": "Pero tengo unas pocas cosas contra ti: que tienes ahí a los que retienen la doctrina de Balá'am, que enseñaba a Balac a poner tropiezo ante los hijos de Israel, a comer de cosas sacrificadas a los ídolos, y a cometer fornicación.",
            "15": "Así también tu tienes a los que retienen la doctrina de los nicolaítas, la que yo aborrezco.",
            "16": "Por tanto, arrepiéntete; pues, no sea que yo venga a a ti en breve, y pelee contra ellos con la espada de mi boca.",
            "17": "El que tiene oído, oiga lo que el Ruaj dice a las Asambleas. Al que venza, yo le daré del maná escondido, yo le daré una piedrecita blanca, y en la piedrecita escrito un nombre nuevo, el cual ninguno conoce sino aquel que lo recibe. (Isaías 62:2) ​",
            "18": "Y escribe al Mensajero de la Asamblea en Tiatira: El Ben Ha'elohim, el que tiene sus ojos como llama de fuego, y pies semejantes al bronce bruñido,(Ezequiel 1:7) dice esto:",
            "19": "Yo conozco tus obras, y caridad, y servicio ,y fidelidad, y tu paciencia, y que tus obras postreras son mayores que las primeras.",
            "20": "Pero tengo unas cosas contra ti: que toleras que esa mujer <b>'izével (que significa no morar, mujer que vivió en el siglo IX a.C.),</b> que se dice profetiza, que esta enseñando y engañando a mis siervos para que forniquen y a coman cosas sacrificadas a los ídolos.",
            "21": "Y le he dado tiempo para que se arrepienta, pero no quiere arrepentirse de su fornicación.",
            "22": "He aquí, yo la arrojo en cama, y en gran tribulación a los que con ella adulteran, si no se arrepienten de las obras de ella.",
            "23": "Y a sus hijos heriré de muerte, y todas las iglesias sabrán que yo soy el que escudriña los riñones y el corazón; y os daré a cada uno según sus obras.",
            "24": "Pero yo digo a vosotros y a los demás que están en Tiatira, cualquiera que no tienen a esa doctrina, y que no han conocido las profundidades de Satanás, yo os digo: Yo no os enviare a vosotros otra carga;",
            "25": "La carga que tienen hasta ahora ténganla hasta que yo venga.",
            "26": "Al que venciere y guardare mis obras hasta el fin, yo le daré potestad sobre los gentiles,",
            "27": "y las regirá con vara de hierro, y serán quebradas como vaso de alfarero; como yo también la he recibido de mi Padre;  ​",
            "28": "y le daré la estrella de la mañana.  ​",
            "29": "El que tiene oído, oiga lo que el Ruaj dice a las Asambleas."
        },
      "3": {
            "1": "Escribe al Mensajero de la Asamblea en Sardis: El que tiene los siete Rujot de ‘Elohim, y las siete estrellas, dice esto (Apocalipsis 1:20): Yo conozco tus obras, que tienes nombre, que vives, y estás muerto. ​",
            "2": "Sé vigilante, y afirma las otras cosas que están muriendo; porque no he hallado tus obras completadas delante de Dios.",
            "3": "Acuérdate, pues, de lo que has recibido y oído; y guárdalo, y arrepiéntete. Pues si no velas, vendré sobre ti como ladrón, y no sabrás a qué hora vendré sobre ti.",
            "4": "Más tienes unas pocas personas en Sardis que no han manchado sus vestiduras; y andarán conmigo en vestiduras blancas, porque son dignas.",
            "5": "El que venciere será vestido de vestiduras blancas; y no borraré su nombre del libro de la vida, y confesaré su nombre delante de mi Padre, y delante de sus ángeles.",
            "6": "El que tiene oído, oiga lo que el Ruaj dice a las Asambleas. ​ ​",
            "7": "Escribe al Mensajero de la Asamblea que está en Filadelfia: Estas cosas dice el Santo, el Verdadero, el que tiene la llave de David, el que abre y ninguno cierra, y cierra y ninguno abre:",
            "8": "Yo conozco tus obras; he aquí, he dado delante de ti una puerta abierta, la cual nadie puede cerrar; porque aunque tienes poca fuerza, has guardado mi palabra, y no has negado mi nombre.",
            "9": "He aquí, yo doy de la Asamblea de Satanás a los que se dicen ser judíos y no lo son, sino que mienten; he aquí, yo haré que vengan y se adoren a tus pies, y reconozcan que yo te he amado.",
            "10": "Por que has guardado la palabra de mi paciencia, yo también te guardaré de la hora de la experiencia que ha de venir sobre el mundo entero, para pasar por experiencia a los que moran sobre la tierra.",
            "11": "He aquí, yo vengo pronto; retén lo que tienes, para que ninguno tome tu corona.",
            "12": "Al que perseverare, yo lo haré columna en el templo del AMOR MIO (‘Elohim), y nunca más saldrá fuera; y escribiré sobre él el nombre de AMOR(‘Elohim) MIO, y el nombre de la ciudad de AMOR MIO, la nueva Yerushaláyim, la cual desciende del cielo, de parte de AMOR(‘Elohim) MIO, ES DECIR MI NOMBRE NUEVO.",
            "13": "El que tiene oído, oiga lo que el Ruaj dice a las Asambleas. ​",
            "14": "Y escribe al ángel de la Asamblea en Laodíkia: He aquí el Amén(fiel es), el testigo, el fiel y verdadero, el principio de la creación de Dios, dice esto:",
            "15": "Yo conozco tus obras, que ni eres frío ni caliente. ¡Ho fueses frío o caliente!",
            "16": "Pero eres tibio, y no frío ni caliente, te vomitaré de mi boca.",
            "17": "Porque tú dices: Yo soy rico, y estoy enriquecido, y no tengo de necesidad de ninguna cosa; y no conoces que tú eres pobre, miserable, ciego y que no posees gracia y desnudo.",
            "18": "Por tanto, yo te amonesto que de mí compres oro refinado en fuego, para que seas rico, y vestiduras blancas para vestirte, y que no se descubra la vergüenza de tu desnudez; y unge tus ojos con colirio, para que veas.",
            "19": "Yo reprendo y castigo a todos los que amo; sé, pues, celoso, y arrepiéntete.",
            "20": "He aquí, yo estoy a la puerta y llamo; cuando alguno oiga mi voz y abre la puerta, entraré a él, y cenaré con él, y él conmigo.",
            "21": "Al que venciere, le daré que se siente conmigo en mi trono, así como yo he vencido, y me he sentado con 'Abá' en su trono.",
            "22": "El que tiene oído, oiga lo que el Ruaj dice a las Asambleas."
        },
      "4": {
            "1": "Después de estas cosas mire, y he aquí una puerta abierta en el cielo; y la primera voz que oí, como de trompeta, que hablando conmigo, dijo: Sube acá, y yo te mostraré las cosas que han de ser después de estas. ​",
            "2": "Y al instante yo estaba en Ruaj; y he aquí, un trono en el cielo, y en el trono, uno sentado.",
            "3": "Y el que estaba sentado era semejante a una piedra de jaspe y de sardio; y había alrededor  un arco celeste, semejante en aspecto a la esmeralda.",
            "4": "Y alrededor del trono había veinticuatro sillas; y vi sobre las sillas sentados a veinticuatro ancianos, vestidos de ropas blancas, con coronas de oro en sus cabezas.",
            "5": "Y del trono salían relámpagos y truenos y voces; y delante del trono ardían siete candelabros de fuego, las cuales son los siete espíritus de Dios.",
            "6": "Y delante del trono había como un mar de vidrio semejante al cristal; y en medio del trono, y alrededor del trono, cuatro animales/campamentos lleno de ojos/lo visible por delante y detrás. ​",
            "7": "El primer animal era semejante a un león; el segundo era semejante a un becerro; el tercero tenía rostro como de hombre; y el cuarto era semejante a un águila volando. ​",
            "8": "Y los cuatro animales tenían cada uno seis alas, y alrededor y por dentro estaban llenos de ojos; y no cesaban día y noche de decir: Santo, santo, santo es el Señor Dios Todopoderoso, el que era, el que es, y el que ha de venir.",
            "9": "Y siempre que aquellos animales dan gloria y honra y acción de gracias al que está sentado en el trono, al que vive por los siglos de los siglos, ​",
            "10": "los veinticuatro ancianos se postran delante del que está sentado en el trono, y adoran al que vive por los siglos de los siglos, y echan sus coronas delante del trono, diciendo: ​",
            "11": "Señor, digno eres de recibir la gloria y la honra y virtud; porque tú creaste todas las cosas, y por tu voluntad tienen sentido y fueron creadas."
        },
      "5": {
            "1": "Y vi en la mano derecha del que estaba sentado en el trono un rollo escrito por dentro y por fuera, sellado con siete sellos.",
            "2": "Y vi a un ángel fuerte que pregonaba a gran voz: ¿Quién es digno de abrir el rollo y desatar sus sellos?",
            "3": "Y ninguno, ni en el cielo ni en la tierra ni debajo de la tierra, podía abrir el rollo, ni mirarlo.",
            "4": "Y lloraba yo mucho, porque no se había ninguno digno de abrir el rollo, ni de leerlo, ni de mirarlo.",
            "5": "Y uno de los ancianos me dijo: No llores. He aquí que el León de la tribu de Judá, la raíz de David, ha vencido para abrir el rollo y desatar sus siete sellos.",
            "6": "Y miré, y vi que en medio del trono y de los cuatro animales/campamentos, y en medio de los ancianos, estaba en pie un Cordero como inmolado, que tenía siete rayos de luz, y siete ojos, los cuales son los siete Rujot de Dios enviados por toda la tierra.",
            "7": "Y vino, y tomó el rollo de la mano derecha de aquel que estaba sentado en el trono. (Deuteronomio 33:2)",
            "8": "Y cuando hubo tomado el rollo , los cuatro animales/campamentos y los veinticuatro ancianos se postraron delante del Cordero; todos tenían arpas, y copas de oro llenas de incienso, que son las oraciones de los santos;",
            "9": "y cantaban un nuevo cántico, diciendo: Digno eres de tomar el rollo y de abrir sus sellos; porque tú fuiste inmolado, y nos has redimido con tu sangre para 'Elohim, de todo linaje y lengua y pueblo y nación;",
            "10": "y nos has hecho para nuestro 'Elohim reyes y sacerdotes, y reinaremos sobre la tierra.",
            "11": "Y miré, y oí la voz de muchos ángeles alrededor del trono, y de los seres vivientes, y de los ancianos; y su número era millones de millones,",
            "12": "que decían a gran voz: El Cordero que fue inmolado es digno de tomar el poder, las riquezas, la sabiduría, la fortaleza, la honra, la gloria y la alabanza.",
            "13": "Y a todo lo creado que está en el cielo, y sobre la tierra, y debajo de la tierra, y en el mar, y a todas las cosas que en ellos están, oí decir: Al que está sentado en el trono es decir al Cordero, sea la alabanza, la honra, la gloria y el poder, para siempre.",
            "14": "Los animales/campamentos decían: Amén; y los veinticuatro ancianos se postraron sobre sus rostros y adoraron al que vive para siempre."
        },
      "6": {
            "1": "Vi cuando el Cordero abrió uno de los sellos, y oí a uno de los animales/campamentos decir como con voz de trueno: Ven y mira.",
            "2": "Y miré, y he aquí un caballo (guerra) blanco(Lavan); y el que lo montaba tenía un arco; y le fue dada una corona, y salió victorioso, y para vencer.",
            "3": "Cuando abrió el segundo sello, oí al segundo animal, que decía: Ven y mira.",
            "4": "Y salió otro caballo rojo('Adom); y al que lo montaba le fue dado poder de quitar de la tierra el Shalom, y que se matasen unos a otros; y se le dio una gran espada.",
            "5": "Cuando abrió el tercer sello, oí al tercer animal, que decía: Ven y mira. Y miré, y he aquí un caballo negro(Shajor); y el que lo montaba tenía una balanza en la mano.",
            "6": "Y oí una voz de en medio de los animales, que decía: Dos libras de trigo por un denario, y seis libras de cebada por un denario; pero no dañes el aceite ni el vino.",
            "7": "Cuando abrió el cuarto sello, oí la voz del cuarto ser viviente, que decía: Ven y mira.",
            "8": "Miré, y he aquí un caballo manchado/rojo y blanco (Brudim-Sruqim), y el que lo montaba tenía por nombre Muerte, y el Hades/sepulcro le seguía; y le fue dada potestad sobre la cuarta parte de la tierra, para matar con espada, con hambre, con mortandad, y con las fieras de la tierra.",
            "9": "Cuando abrió el quinto sello, vi bajo el altar los pescuezos de los que habían sido muertos por causa de la palabra de Dios y por el testimonio/confesión de Yehoshúa' que tenían.",
            "10": "Y clamaban a gran voz, diciendo: ¿Hasta cuándo, Señor, santo y verdadero, no juzgas y vengas nuestra sangre en los que moran en la tierra?",
            "11": "Y se les dieron vestiduras blancas, y se les dijo que descansasen todavía un poco de tiempo, hasta que se completara el número de sus consiervos y sus hermanos, que también habían de ser muertos como ellos.",
            "12": "Miré y abrió el sexto sello, y he aquí hubo un gran terremoto; y el sol se puso negro como saco de cilicio, y la luna se volvió toda como sangre;",
            "13": "y las estrellas del cielo cayeron sobre la tierra, como la higuera deja caer sus higos cuando es sacudida por un fuerte viento.",
            "14": "Y el cielo se desvaneció como un pergamino que se enrolla; y todo monte y toda isla se removió de su lugar.",
            "15": "Y los reyes de la tierra, y los grandes, los ricos, los capitanes, los poderosos, y todo siervo y todo libre, se escondieron en las cuevas y entre las peñas de los montes;",
            "16": "y decían a los montes y a las peñas: Caed sobre nosotros, y escondednos de la cara de aquel que está sentado sobre el trono, de la ira del Cordero;",
            "17": "porque el gran día de su ira ha llegado; ¿y quién podrá sostenerse en pie?"
        },
      "7": {
            "1": "Después de estas cosas, vi a cuatro mensajeros sobre los cuatro ángulos de la tierra, deteniendo  los cuatro vientos de la tierra, para que no soplase viento alguno sobre la tierra, ni sobre el mar, ni sobre ningún árbol.",
            "2": "Vi también a otro mensajero que subía de donde sale el sol, teniendo el sello del Dios vivo; y clamó con gran voz a los cuatro ángeles, a quienes se les había dado el poder de hacer daño a la tierra y al mar,",
            "3": "diciendo: No hagáis daño a la tierra, ni al mar, ni a los árboles, hasta que señalemos  a los siervos de nuestro Dios en sus frentes.",
            "4": "Y oí el número de los señalados: ciento cuarenta y cuatro mil señalados de todas las tribus de los hijos de Israel.",
            "5": "De la tribu de Judá, doce mil señalados. De la tribu de Rubén, doce mil sellados. De la tribu de Gad, doce mil señalados.",
            "6": "De la tribu de Aser, doce mil señalados. De la tribu de Neftalí, doce mil sellados. De la tribu de Dan, doce mil señalados.",
            "7": "De la tribu de Simeón, doce mil sellados. De la tribu de Leví, doce mil señalados. De la tribu de Isacar, doce mil señalados.",
            "8": "De la tribu de Zabulón, doce mil sellados. De la tribu de José, doce mil señalados. De la tribu de Benjamín, doce mil señalados. ​",
            "9": "Después de esto miré, y he aquí una gran compañía, la cual ninguno podía contar, de todas gentes y tribus y pueblos y lenguas, que estaban delante del trono es decir en la presencia del Cordero, vestidos de ropas blancas, y palmas en las manos;",
            "10": "y clamaban en alta voz, diciendo: Salvación a nuestro Dios le pertenece, al que está sentado en el trono, es decir al Cordero.",
            "11": "Y todos los mensajeros estaban alrededor del trono, y de los ancianos y de los cuatro animales; y se postraron sobre sus rostros delante del trono, y adoraron a Dios,",
            "12": "diciendo: Amén/Verdadero es. La bendición y la gloria y la sabiduría y la acción de gracias y la honra y el poder y la fortaleza, sean al Dios nuestro para siempre jamás. Amén.",
            "13": "Y respondió uno de los ancianos diciendo: Estos que están vestidos de ropas blancas, ¿Quiénes son, y de dónde han venido?",
            "14": "Yo le dije: Señor, tú lo sabes. Y él me dijo: Estos son los que han venido de la grande tribulación, y han lavado sus ropas, y las han blanqueado en la sangre del Cordero.",
            "15": "Por esto están delante del trono de Dios, y le sirven día y noche en su templo; y el que está sentado en el trono extenderá su tabernáculo sobre ellos.",
            "16": "Ya no tendrán más hambre ni sed, y el sol no caerá más sobre ellos, ni calor alguno;",
            "17": "porque el Cordero que está en medio del trono los pastoreará, y los guiará a fuentes de aguas vivas; y Dios limpiará toda lágrima de los ojos de ellos."
        },
      "8": {
            "1": "Cuando abrió el séptimo sello, se hizo silencio en el cielo como por media hora.",
            "2": "Y vi a los siete mensajeros que estaban delante de Dios; y se les dieron siete trompetas.",
            "3": "Otro mensajero vino y se paró ante el altar, con un incensario de oro (se usaba solo en Yom Hakipurim); y se le dio mucho incienso para añadirlo a las oraciones de todos los santos, sobre el altar de oro que estaba delante del trono.",
            "4": "Y de la mano del mensajero subió a la presencia de Dios el humo del incienso con las oraciones de los santos.",
            "5": "Y el mensajero tomó el incensario, y lo llenó del fuego(juicio) del altar, y lo arrojó a la tierra; y hubo truenos, y voces, y relámpagos, y terremoto.",
            "6": "Y los siete mensajeros que tenían las siete trompetas se prepararon a tocarlas. ​",
            "7": "El primer mensajero tocó la trompeta(la palabra de Dios), y fue hecho granizo y fuego mezclados con sangre, y fueron arrojados a la tierra; y la tercera parte de los árboles se quemó, y se quemó toda la hierba verde.(conducta de Éfeso)(Ezequiel 5:12) ​",
            "8": "El segundo mensajero tocó la trompeta, y como una gran montaña ardiendo en fuego fue precipitada en el mar; y la tercera parte del mar se tornó en sangre.",
            "9": "Y murió la tercera parte de los seres vivientes que estaban en el mar, y la tercera parte de las naves fue destruida. (conducta de Esmirna) ​",
            "10": "El tercer mensajero tocó la trompeta, y cayó del cielo una gran estrella, ardiendo como una antorcha, y cayó sobre la tercera parte de los ríos, y  las fuentes de aguas.",
            "11": "Y el nombre de la estrella es Ajenjo. Y la tercera parte de las aguas se convirtió en ajenjo; y muchos hombres murieron a causa de esas aguas, porque se hicieron amargas. (conducta de Pérgamo) ​",
            "12": "El cuarto mensajero tocó la trompeta, y fue herida la tercera parte del sol (Justicia, Gracia), y la tercera parte de la luna( Salvación y sacrificio del  Mesías), y la tercera parte de las estrellas(Asistencia de los Ángeles), para que se oscureciese la tercera parte de ellos, y no hubiese luz en la tercera parte del día, y asimismo de la noche.",
            "13": "Y miré, y oí a un mensajero volar por en medio del cielo, diciendo a gran voz: ¡Ay, ay, ay, de los que moran en la tierra, a causa de los otros toques de trompeta que están para sonar los tres mensajeros! (conducta de Tiatira)"
        },
      "9": {
            "1": "El quinto Mensajero tocó la trompeta, y vi una estrella que cayó del cielo a la tierra; y se le dio la llave del pozo del abismo. (conducta de Sardis) (Apocalipsis 1:17-18)",
            "2": "Y abrió el pozo del abismo, y subió humo (indignación de Dios) del pozo como humo de un gran horno; y se oscureció el sol y el aire por el humo del pozo.",
            "3": "Y del humo salieron langostas (Alimento) sobre la tierra; y se les dio poder, como tienen poder los escorpiones (juicio) de la tierra.",
            "4": "Y se les mandó que no dañasen a la hierba de la tierra, ni a cosa verde alguna(remanente), ni a ningún árbol(remanente), sino solamente a los hombres que no tuviesen la señal de Dios en sus frentes.",
            "5": "Y les fue dado, no que los matasen, sino que los atormentasen cinco meses; y su tormento era como tormento de escorpión cuando hiere al hombre.",
            "6": "Y en aquellos días los hombres buscarán la muerte, pero no la hallarán; y ansiarán morir, pero la muerte huirá de ellos.",
            "7": "El aspecto de las langostas era semejante a caballos preparados para la guerra; en las cabezas tenían como coronas de oro; sus caras eran como caras de hombres;",
            "8": "tenían cabello como cabello de mujer; sus dientes eran como de leones;",
            "9": "tenían corazas como corazas de hierro; el ruido de sus alas era como el estruendo de muchos carros de caballos corriendo a la batalla;",
            "10": "tenían colas como de escorpiones, y también aguijones; y en sus colas tenían poder para dañar a los hombres durante cinco meses.",
            "11": "Y tienen por jefe sobre ellos al Mensajero del abismo, cuyo nombre en hebreo es Abadón (perecimiento), y en griego, Apolión. Salmo 88:11, job 26:6",
            "12": "El primer ay pasó; he aquí, vienen aún dos ayes después de esto.",
            "13": "El sexto Mensajero tocó la trompeta, y oí una voz de entre los cuatro cuernos del altar de oro que estaba delante de Dios, (conducta de Filadelfia)",
            "14": "diciendo al sexto Mensajero que tenía la trompeta: Desata a los cuatro mensajeros que están atados junto al gran río Éufrates.",
            "15": "Y fueron desatados los cuatro mensajeros que estaban preparados para la hora, día, mes y año, a fin de matar a la tercera parte de los hombres.",
            "16": "Y el número de los ejércitos de los jinetes era doscientos millones. Oí el número de ellos. Salmo 68:17",
            "17": "Así vi en visión los caballos y a sus jinetes, los cuales tenían corazas de fuego, de zafiro y de azufre. Y las cabezas de los caballos eran como cabezas de leones; y de su boca salían fuego, humo y azufre.",
            "18": "Por estas tres plagas fue muerta la tercera parte de los hombres; por el fuego, el humo y el azufre que salían de su boca.",
            "19": "Pues el poder de los caballos estaba en su boca y en sus colas; porque sus colas, semejantes a serpientes, tenían cabezas, y con ellas dañaban.",
            "20": "Y los otros hombres que no fueron muertos con estas plagas, ni aun así se arrepintieron de las obras de sus manos, ni dejaron de adorar a los demonios, y a las imágenes de oro, de plata, de bronce, de piedra y de madera, las cuales no pueden ver, ni oír, ni andar;",
            "21": "y no se arrepintieron de sus homicidios, ni de sus hechicerías, ni de su fornicación, ni de sus hurtos."
        },
      "10": {
            "1": "Y vi otro mensajero, descender del cielo cercado en una nube y el arco celeste sobre su cabeza; y su rostro era como el sol, y sus pies como columnas de fuego.",
            "2": "Tenía en su mano un librito abierto; y puso su pie derecho sobre el mar, y el izquierdo sobre la tierra;",
            "3": "y clamó a gran voz, como ruge un león; y cuando hubo clamado, siete truenos emitieron sus voces.",
            "4": "Cuando los siete truenos hubieron emitido sus voces, yo iba a escribir; pero oí una voz del cielo que me decía: Sella las cosas que los siete truenos han dicho, y no las escribas.",
            "5": "Y el mensajero que vi en pie sobre el mar y sobre la tierra, levantó su mano al cielo,",
            "6": "y juró por el que vive por siempre y para siempre, que creó el cielo y las cosas que están en él, y la tierra y las cosas que están en ella, y el mar y las cosas que están en él, que el tiempo no sería más,",
            "7": "sino que en los días de la voz del séptimo mensajero, cuando él comience a tocar la trompeta, el misterio de Dios se consumará, como él lo anunció a sus siervos los profetas.",
            "8": "La voz que oí del cielo habló otra vez conmigo, y dijo: Ve y toma el librito que está abierto en la mano del ángel que está en pie sobre el mar y sobre la tierra.",
            "9": "Y fui al mensajero, diciéndole que me diese el librito. Y él me dijo: Toma, y cómelo; y te amargará el vientre, pero en tu boca será dulce como la miel.",
            "10": "Entonces tomé el librito de la mano del ángel, y lo comí; y era dulce en mi boca como la miel, pero cuando lo hube comido, amargó mi vientre.",
            "11": "Y él me dijo: Es necesario que profetices otra vez sobre muchos pueblos, naciones, lenguas y reyes."
        },
      "11": {
            "1": "Entonces me fue dada una caña/plumón semejante a una vara de medir, y se me dijo: Levántate, y mide el templo de Dios, y el altar, y a los que adoran en él.",
            "2": "Pero el patio que está fuera del templo déjalo aparte, y no lo midas, porque ha sido entregado a los gentiles; y ellos hollarán la ciudad de la santidad cuarenta y dos meses.",
            "3": "Y daré a mis dos testigos que profeticen por mil doscientos sesenta días, vestidos de saco/luto.",
            "4": "Estos testigos son los dos olivos, y los dos candeleros que están en pie delante del Dios de la tierra. Zacarías 4:3 (Torah y profecía)",
            "5": "Si alguno quiere dañarlos, sale fuego de la boca de ellos, y devora a sus enemigos; y si alguno quiere hacerles daño, debe morir él de la misma manera.",
            "6": "Estos tienen poder para cerrar el cielo, a fin de que no llueva en los días de su profecía; y tienen poder sobre las aguas para convertirlas en sangre, y para herir la tierra con toda plaga, cuantas veces quisieran.",
            "7": "Y cuando ellos acaben su testimonio, la bestia que sube del abismo hará guerra contra ellos, y los vencerá.",
            "8": "Y sus cuerpos caídos (la Torah y la profecía, el templo) estarán en la plaza de la grande ciudad que en sentido espiritual se llama Sodoma y Egipto, donde también nuestro Señor fue crucificado.",
            "9": "Y los de los pueblos, tribus, lenguas y gentiles verán sus cuerpos caídos/las ruinas por tres días y medio, y no permitirán que sean sepultados.",
            "10": "Y los moradores de la tierra se regocijarán sobre ellos y se alegrarán, y se enviarán regalos unos a otros; porque estos dos profetas han atormentado a los moradores de la tierra.",
            "11": "Pero después de tres días y medio entró en ellos el Ruaj de vida enviado por Dios, y se levantaron sobre sus pies, y cayó gran temor sobre los que los vieron.",
            "12": "Y oyeron una gran voz del cielo, que les decía: Subid acá. Y subieron al cielo en una nube; y sus enemigos los vieron.",
            "13": "En aquella hora hubo un gran terremoto, y la décima parte de la ciudad  cayó, y por el terremoto murieron en número de siete mil hombres; y los demás fueron espantados, y dieron gloria al Dios del cielo.",
            "14": "El segundo ay pasó; he aquí, el tercer ay viene presto. ​",
            "15": "El séptimo Mensajero tocó la trompeta, y hubo grandes voces en el cielo, que decían: Los reinos del mundo han venido a ser de nuestro Señor es decir de su Mashiaj; y él reinará para siempre.",
            "16": "Y los veinticuatro ancianos que estaban sentados delante de Dios en sus tronos, se postraron sobre sus rostros, y adoraron a Dios,",
            "17": "diciendo: Te damos gracias, Señor Dios Todopoderoso, el que es y que eras y que has de venir, porque has tomado tu gran poder, y has reinado.",
            "18": "Y se airaron las naciones, y tu ira venida, y el tiempo de juzgar a los muertos, y de dar el galardón a tus siervos los profetas, a los santos, y a los que temen tu nombre, a los pequeños y a los grandes, y para que destruyas a los que destruyen la tierra.",
            "19": "Y el templo de Dios fue abierto en el cielo, y el arca de su pacto se veía en el templo. Y hubo relámpagos, voces, truenos, un terremoto y grande granizo."
        },
      "12": {
            "1": "Y apareció una señal/símbolo grande en el cielo, una mujer/israel cubierta de sol,  y la luna debajo de sus pies, y sobre su cabeza una corona de doce estrellas. Isaías 26:17, Isaías 66:7, Miqueas 4:10",
            "2": "Y estando encinta, clamaba con dolores de parto, en la angustia del alumbramiento. ​",
            "3": "Y fue visto otro símbolo en el cielo: he aquí un dragón grande rojo, que tenía siete cabezas/lugares altos y diez cuernos, y en sus cabezas siete diademas;",
            "4": "(antes)con su cola arrastraba la tercera parte de las estrellas del cielo, y las arrojó sobre la tierra. Y el dragón se paró frente a la mujer que estaba para dar a luz, a fin de devorar a su hijo tan pronto como naciese.",
            "5": "Y ella dio a luz un hijo, un varón, que regirá con vara de hierro a todas las naciones; (salmo 2:9) y su hijo fue arrebatado para Dios, es decir para su trono.",
            "6": "Y la mujer huyó al desierto, donde tiene lugar preparado por Dios, para que allí la sustenten por mil doscientos sesenta días. ​",
            "7": "(antes de Genesis) Después hubo una gran batalla en el cielo: Mijaél y sus ángeles luchaban contra el dragón; y luchaban el dragón y sus ángeles;",
            "8": "pero no prevalecieron, ni se halló ya lugar para ellos en el cielo.",
            "9": "Y fue lanzado fuera el gran dragón, la serpiente antigua, que se llama diablo es decir Sataná, el cual engaña al mundo entero; fue arrojado a la tierra, y sus ángeles fueron arrojados con él.",
            "10": "Entonces oí una gran voz en el cielo, que decía: Ahora ha venido la salvación, el poder, y el reino de nuestro Dios, y la autoridad de su Mashíaj; porque ha sido lanzado fuera el acusador de nuestros hermanos, el que los acusaba delante de nuestro Dios día y noche.",
            "11": "Y ellos le han vencido por medio de la sangre del Cordero y de la palabra del testimonio de ellos, y menospreciaron sus vidas hasta la muerte.",
            "12": "Por lo cual alegraos, cielos, y los que moráis en ellos. ¡Ay de los moradores de la tierra y del mar! porque el diablo ha descendido a vosotros con gran ira, sabiendo que tiene poco tiempo. ​",
            "13": "(continua con lo primero)Y cuando vio el dragón que había sido arrojado a la tierra, persiguió a la mujer que había dado a luz al hijo varón.",
            "14": "Y se le dieron a la mujer las dos alas de la gran águila, para que volase de delante de la serpiente al desierto, a su lugar, donde es sustentada por un tiempo, y tiempos, y la mitad de un tiempo.",
            "15": "Y la serpiente echó de su boca, tras la mujer, agua como un río, para que fuese arrastrada por el río.",
            "16": "Pero la tierra ayudó a la mujer, pues la tierra abrió su boca y tragó el río que el dragón había echado de su boca.",
            "17": "Entonces el dragón/HaSatan se llenó de ira contra la mujer; y se fue a hacer guerra contra los otros del remanente de ella, los que guardan los mandamientos de Dios y tienen el testimonio de Yehoshúa' Hamashiaj."
        },
      "13": {
            "1": "Y yo me paré sobre la arena del mar (el desorden), y vi subir del mar una bestia que tenía siete cabezas y diez cuernos; y en sus cuernos diez diademas; y sobre sus cabezas, un nombre blasfemo.",
            "2": "Y la bestia que vi era semejante a un leopardo, y sus pies como de oso, y su boca como boca de león. Y el dragón dio su poder y su trono, y gran potestad.",
            "3": "Vi una de sus cabezas como herida de muerte, y la llaga su muerte fue curada; y se maravilló toda la tierra en pos de la bestia,",
            "4": "y adoraron al dragón que había dado potestad a la bestia, y adoraron a la bestia, diciendo: ¿Quién es semejante , y quién podrá luchar contra ella?",
            "5": "También se le dio boca que hablaba grandes cosas y blasfemias; y se le dio autoridad para actuar cuarenta y dos meses.",
            "6": "Y abrió su boca en blasfemias contra Dios, para blasfemar de su nombre, de su tabernáculo, y de los que moran en el cielo.",
            "7": "Y se le permitió hacer guerra contra los santos, y vencerlos. También se le dio autoridad sobre toda tribu, pueblo, lengua y nación.",
            "8": "Y la adoraron todos los moradores de la tierra cuyos nombres no estaban escritos en el libro de la vida del Cordero, el que fue inmolado antes de la fundación del mundo.",
            "9": "Si alguno tiene oído, oiga.",
            "10": "Si alguno lleva en cautividad, va en cautividad; si alguno mata a espada, a espada debe ser muerto. Aquí está la paciencia y la fe de los santos.",
            "11": "Después vi otra bestia que subía de la tierra; y tenía dos cuernos semejantes a los de un cordero, pero hablaba como dragón.",
            "12": "Y ejerce toda la autoridad de la primera bestia, toda presencia delante de si, y hace que la tierra y los moradores de ella adoren a la primera bestia, cuya llaga de muerte fue curada.",
            "13": "Y hace grandes señales, de tal manera que aun hace descender fuego del cielo a la tierra delante de los hombres.",
            "14": "Y engaña a los moradores de la tierra con las señales que se le ha permitido hacer en delante de la bestia, mandando a los moradores de la tierra que le hagan imagen/icono a la bestia que tiene la herida de cuchillo, y vivió.",
            "15": "Y se le permitió infundir aliento a la imagen de la bestia, para que la imagen hablase e hiciese matar a todo el que no la adorase.",
            "16": "Y hacía que a todos, pequeños y grandes, ricos y pobres, libres y siervos, se les pusiese una marca en la mano derecha, o en la frente;",
            "17": "y que ninguno pudiese comprar ni vender, sino el que tuviese la señal o el nombre de la bestia, o el número de su nombre.",
            "18": "Aquí hay sabiduría. El que tiene entendimiento, cuente el número de la bestia, porque es número de hombre. Y su número es seiscientos sesenta y seis."
        },
      "14": {
            "1": "Después miré, y he aquí el Cordero estaba en pie sobre el monte de Sion, y con él ciento cuarenta y cuatro mil, que tenían el nombre de él y el de su Padre escrito en la frente.",
            "2": "Y oí una voz del cielo como estruendo de muchas aguas, y como sonido de un gran trueno; y la voz que oí era como de arpistas que tocaban sus arpas.",
            "3": "Y cantaban un cántico nuevo delante del trono, y delante de los cuatro seres vivientes, y de los ancianos; y nadie podía aprender el cántico sino aquellos ciento cuarenta y cuatro mil que fueron redimidos de entre los de la tierra.",
            "4": "Estos son los que no se contaminaron con mujeres, pues son vírgenes. Estos son los que siguen al Cordero por dondequiera que va. Estos fueron redimidos de entre los hombres como primicias para Dios y para el Cordero;",
            "5": "y en sus bocas no fue hallada mentira, pues son sin mancha delante del trono de Dios. 6 Vi volar por en medio del cielo a otro ángel, que tenía el evangelio eterno para predicarlo a los moradores de la tierra, a toda nación, tribu, lengua y pueblo,",
            "7": "diciendo a gran voz: Temed a Dios, y dadle gloria, porque la hora de su juicio ha llegado; y adorad a aquel que hizo el cielo y la tierra, el mar y las fuentes de las aguas.",
            "8": "Otro ángel le siguió, diciendo: Ha caído, ha caído Babilonia, la gran ciudad, porque ha hecho beber a todas las naciones del vino del furor de su fornicación.",
            "9": "Y el tercer ángel los siguió, diciendo a gran voz: Si alguno adora a la bestia y a su imagen, y recibe la marca en su frente o en su mano,",
            "10": "él también beberá del vino de la ira de Dios, que ha sido vaciado puro en el cáliz de su ira; y será atormentado con fuego y azufre delante de los santos ángeles y del Cordero;",
            "11": "y el humo de su tormento sube por los siglos de los siglos. Y no tienen reposo de día ni de noche los que adoran a la bestia y a su imagen, ni nadie que reciba la marca de su nombre.",
            "12": "Aquí está la paciencia de los santos, los que guardan los mandamientos de Dios y la fidelidad de Yehoshúa'.",
            "13": "Oí una voz que desde el cielo me decía: Escribe: Bienaventurados de aquí en adelante los muertos que mueren en el Señor. Sí, dice el Ruaj, descansarán de sus trabajos, porque sus obras con ellos siguen. ​",
            "14": "Miré, y he aquí una nube blanca; y sobre la nube uno sentado semejante al Hijo del Hombre, que tenía en la cabeza una corona de oro, y en la mano una hoz aguda.",
            "15": "Y del templo salió otro ángel, clamando a gran voz al que estaba sentado sobre la nube: Mete tu hoz, y siega; porque la hora de segar ha llegado, pues la mies de la tierra está madura.",
            "16": "Y el que estaba sentado sobre la nube metió su hoz en la tierra, y la tierra fue segada.",
            "17": "Salió otro ángel del templo que está en el cielo, teniendo también una hoz aguda.",
            "18": "Y salió del altar otro ángel, que tenía poder sobre el fuego, y llamó a gran voz al que tenía la hoz aguda, diciendo: Mete tu hoz aguda, y vendimia los racimos de la tierra, porque sus uvas están maduras.",
            "19": "Y el ángel arrojó su hoz en la tierra, y vendimió la viña de la tierra, y echó las uvas en el gran lagar de la ira de Dios.",
            "20": "Y fue pisado el lagar fuera de la ciudad, y del lagar salió sangre hasta los frenos de los caballos, por mil seiscientos estadios."
        },
      "15": {
            "1": "Vi en el cielo otra señal, grande y admirable: siete ángeles que tenían las siete plagas postreras;(Juicio contra Egipto) porque en ellas se consumaba la ira de Dios.",
            "2": "Vi también como un mar de vidrio mezclado con fuego; y a los que habían alcanzado la victoria sobre la bestia y su imagen, y su marca y el número de su nombre, en pie sobre el mar de vidrio, con las arpas de Dios.",
            "3": "Y cantan el cántico de Moisés siervo de Dios, y el cántico del Cordero, diciendo: Grandes y maravillosas son tus obras, Señor Dios Todopoderoso; justos y verdaderos son tus caminos, Rey de los gentiles.",
            "4": "¿Quién no te temerá, oh Señor, y glorificará tu nombre? pues solo tú eres santo; por lo cual todas las naciones vendrán y te adorarán, porque tus juicios se han manifestado.",
            "5": "Después de estas cosas miré, y he aquí fue abierto en el cielo el templo del tabernáculo del testimonio;",
            "6": "y del templo salieron los siete ángeles que tenían las siete plagas, vestidos de lino limpio y blancos, y ceñidos alrededor del pecho con cintos de oro.",
            "7": "Y uno de los cuatro seres vivientes dio a los siete ángeles siete copas de oro, llenas de la ira de Dios, que vive para siempre jamás.",
            "8": "Y el templo se llenó de humo por la gloria de Dios, y por su potencia; y nadie podía entrar en el templo hasta que se hubiesen cumplido las siete plagas de los siete ángeles."
        },
      "16": {
            "1": "Escuche una gran voz desde el templo(la gloria de Dios) a los siete Mensajeros/siete plagas: Id y derramad sobre la tierra las siete copas de la ira de Dios.",
            "2": "Fue el primero, y derramó su copa sobre la tierra, y vino una plaga mala y dañosa sobre los hombres que tenían la señal/apostasía de la bestia, y que adoraban su imagen.",
            "3": "El segundo Mensajero derramó su copa sobre el mar, y este se convirtió en sangre como de muerto; y murió todo ser vivo que había en el mar.",
            "4": "El tercer ángel derramó su copa sobre los ríos, y sobre las fuentes de las aguas, y se convirtieron en sangre.",
            "5": "Y oí al Mensajero de las aguas, que decía: Justo eres tú, oh Señor, el que es y que eras, el Santo, porque has juzgado estas cosas.",
            "6": "Por cuanto derramaron la sangre de los santos y de los profetas, también tú les has dado a beber sangre; pues lo merecen.",
            "7": "También oí a otro, que desde el altar decía: Ciertamente, Señor Dios Todopoderoso, tus juicios son verdaderos y justos.",
            "8": "El cuarto Mensajero: derramó su copa sobre el sol, al cual fue dado quemar a los hombres con fuego.",
            "9": "Y los hombres se quemaron con el gran calor, y blasfemaron el nombre de Dios, que tiene poder sobre estas plagas, y no se arrepintieron para darle gloria.",
            "10": "El quinto Mensajero derramó su copa sobre la silla de la bestia; y su reino se cubrió de tinieblas, y mordían de dolor sus lenguas,",
            "11": "y blasfemaron contra el Dios del cielo por sus dolores y por sus plagas, y no se arrepintieron de sus obras.",
            "12": "El sexto Mensajero derramó su copa sobre el gran río Éufrates; y el agua de este se secó, para que estuviese preparado el camino a los reyes de oriente. Isaías 11:11-16",
            "13": "Y vi salir de la boca del dragón(satanás), y de la boca de la bestia(su reino), y de la boca del falso profeta(la apostasía), tres espíritus inmundos a manera de ranas;",
            "14": "pues son espíritus de demonios, que hacen señales, y van a los reyes de la tierra en todo el mundo, para congregarlos a la batalla de aquel gran día del Dios Todopoderoso.",
            "15": "He aquí, yo vengo como ladrón. Bienaventurado el que vela, y guarda sus ropas, para que no ande desnudo, y vean su vergüenza.",
            "16": "Y los congregó en el lugar que en hebreo se llama Armagedón.",
            "17": "El séptimo derramó su copa por el aire; y salió una gran voz del templo del cielo, del trono, diciendo: Ya existió.",
            "18": "Entonces hubo relámpagos y voces y truenos, y un gran temblor de tierra, un terremoto tan grande, cual no lo fue jamás desde que los hombres han estado sobre la tierra.",
            "19": "Y la ciudad grande(Jerusalén) fue partida en tres partes, y las ciudades de las naciones cayeron; es decir la gran Babilonia vino en memoria delante de Dios, para darle el cáliz del vino del ardor de su ira.",
            "20": "Y toda isla huyó, y los montes no fueron hallados.",
            "21": "Y cayó del cielo sobre los hombres un grande granizo como del peso de un talento; y los hombres blasfemaron contra Dios por la plaga del granizo; porque su plaga fue sobremanera grande."
        },
      "17": {
            "1": "Y vino entonces uno de los siete Mensajeros que tenían las siete copas, y habló conmigo diciéndome: Ven acá, y te mostraré la condenación contra la gran ramera, la que está sentada sobre muchas aguas;",
            "2": "con la cual han fornicado los reyes de la tierra, y los moradores de la tierra se han embriagado con el vino de su fornicación.",
            "3": "Y me llevó en el Ruaj al desierto; y vi a una mujer sentada sobre una bestia escarlata llena de nombres de blasfemia, que tenía siete cabezas y diez cuernos.",
            "4": "Y la mujer estaba vestida de púrpura y escarlata, y adornada de oro, de piedras preciosas y de perlas, y tenía en la mano un cáliz de oro lleno de abominaciones y de la suciedad de su promiscuidad;",
            "5": "y en su frente un nombre escrito, un misterio: BABILONIA LA GRANDE, LA MADRE DE LAS RAMERAS Y DE LAS ABOMINACIONES DE LA TIERRA.",
            "6": "Vi a la mujer ebria de la sangre de los santos (el testamento de los antiguos), es decir de la sangre de los mártires de Yehoshúa'; y cuando la vi, quedé asombrado con gran admiración.",
            "7": "Y el Mensajero me dijo: ¿Por qué te maravillas? Yo te diré el misterio de la mujer, y de la bestia que la trae, la cual tiene las siete cabezas y los diez cuernos.",
            "8": "La bestia que has visto, fue, y no es; y ha de subir para el abismo e ir a perdición; y los moradores de la tierra, aquellos cuyos nombres no están escritos desde la fundación del mundo en el libro de la vida(apostatas), se maravillarán viendo que la bestia que era y no es, y aunque es.",
            "9": "Y aquí hay mente que tenga sabiduría: Las siete cabezas son siete montes, sobre los cuales se sienta la mujer,",
            "10": "y son siete reyes. Cinco de ellos han caído; uno es, y el otro aún no ha venido; y cuando viniere, es necesario que dure breve tiempo.",
            "11": "La bestia que era, y no es, es también el octavo; y es de entre los siete, y va a perdición.",
            "12": "Y los diez cuernos que has visto, son diez reyes, que aún no han recibido reino; pero por una hora recibirán potencia como reyes juntamente con la bestia.",
            "13": "Estos tienen un consejo, y entregarán su poder y su autoridad a la bestia.",
            "14": "Pelearán contra el Cordero, y el Cordero los vencerá, porque él es Señor de señores y Rey de reyes; y los que están con él son llamados y elegidos y fieles.",
            "15": "Me dijo también: Las aguas que has visto donde la ramera se sienta, son pueblos, muchedumbres, naciones y lenguas.",
            "16": "Y los diez cuernos que viste en la bestia, estos aborrecerán a la ramera, y la harán desolada y desnuda; y devorarán sus carnes, y la quemarán con fuego;",
            "17": "porque Dios ha puesto en sus corazones el ejecutar lo que depuró: ponerse de acuerdo, y dar su reino a la bestia, hasta que se cumplan las palabras de Dios.",
            "18": "Y la mujer que has visto es la gran ciudad que reina sobre los reyes de la tierra."
        },
      "18": {
            "1": "Después de esto vi a otro Mensajero descender del cielo con gran poder; y la tierra fue alumbrada con su gloria.",
            "2": "Y clamó con voz potente, diciendo: Ha caído, ha caído la gran Babel, y se ha hecho habitación de demonios y guarida de todo Ruaj inmundo, y albergue de toda ave inmunda y aborrecible.",
            "3": "Porque todas las naciones han bebido del vino del furor de su fornicación; y los reyes de la tierra han fornicado con ella, y los mercaderes de la tierra se han enriquecido con la  potencia de sus deleites.",
            "4": "Y oí otra voz del cielo, que decía: Salid de ella, pueblo mío, para que no seáis partícipes de sus pecados, y que no recibáis parte de sus plagas;",
            "5": "porque sus pecados han llegado hasta el cielo, y Dios se ha acordado de sus maldades.",
            "6": "Dadle a ella como ella os ha dado, y pagadle doble según sus obras; en el cáliz en que ella preparó bebida, preparadle a ella el doble.",
            "7": "Cuanto ella se ha glorificado y ha vivido en deleites, tanto dadle de tormento y llanto; porque dice en su corazón: Yo estoy sentada como reina, y no soy viuda, y no veré llanto;",
            "8": "por lo cual en un solo día vendrán sus plagas; muerte, llanto y hambre, y será quemada con fuego; porque poderoso es Dios el Señor, que la juzgará.",
            "9": "Y los reyes de la tierra que han fornicado con ella, y con ella han vivido en deleites, llorarán y harán lamentación sobre ella, cuando vean el humo de su incendio,",
            "10": "parándose lejos por el temor de su tormento, diciendo: ¡Ay, ay, de la gran ciudad de Babel, la ciudad fuerte; porque en una hora vino tu juicio!",
            "11": "Y los mercaderes de la tierra lloran y hacen lamentación sobre ella, porque ninguno compra más sus mercaderías;",
            "12": "mercadería de oro, de plata, de piedras preciosas, de perlas, de lino fino, de púrpura, de seda, de escarlata, de toda madera olorosa, de todo objeto de marfil, de todo objeto de madera preciosa, de cobre, de hierro y de mármol;",
            "13": "y canela, especias aromáticas, incienso, mirra, olíbano, vino, aceite, flor de harina, trigo, bestias, ovejas, caballos y carros, y siervos y personas.",
            "14": "Los frutos codiciados por tu alma se apartaron de ti, y todas las cosas exquisitas y espléndidas te han faltado, y nunca más las hallarás.",
            "15": "Los mercaderes de estas cosas, que se han enriquecido a costa de ella, se pararán lejos por el temor de su tormento, llorando y lamentando,",
            "16": "y diciendo: ¡Ay, ay, de la gran ciudad, que estaba vestida de lino fino, de púrpura y de escarlata, y estaba adornada de oro, de piedras preciosas y de perlas!",
            "17": "Porque en una hora han sido desoldadas tantas riquezas. Y todo piloto, y todos los que viajan en naves, y marineros, y todos los que trabajan en el mar, se pararon lejos;",
            "18": "y viendo el humo de su incendio, dieron voces, diciendo: ¿Qué ciudad era semejante a esta gran ciudad?",
            "19": "Y echaron polvo sobre sus cabezas, y dieron voces, llorando y lamentando, diciendo: ¡Ay, ay de la gran ciudad, en la cual todos los que tenían naves en el mar se habían enriquecido de sus riquezas; pues en una hora ha sido desolada!",
            "20": "Alégrate sobre ella, cielo, y vosotros, santos, apóstoles y profetas; porque Dios os ha hecho justicia en ella.",
            "21": "Y un ángel poderoso tomó una piedra, como una gran piedra de molino, y la arrojó en el mar, diciendo: Con el mismo ímpetu será derribada Babilonia, la gran ciudad, y nunca más será hallada.",
            "22": "Y voz de talladores, de músicos, de flautistas y de trompeteros no se oirá más en ti; y ningún artífice de oficio alguno se hallará más en ti, ni sonido de molino se oirá más en ti.",
            "23": "Luz de lámpara no alumbrará más en ti, ni voz de esposo y de esposa se oirá más en ti; porque tus mercaderes eran los magnates de la tierra; pues por tus hechicerías fueron engañadas todas las naciones.",
            "24": "Y en ella se halló la sangre de los profetas y de los santos, y de todos los que han sido muertos en la tierra."
        },
      "19": {
            "1": "Después de estas cosas oí una gran voz de gran compañía en el cielo, que decía: ¡Aleluya! Salvación y honra y gloria y poder son del Señor Dios nuestro;",
            "2": "porque sus juicios son verdaderos y justos; pues ha juzgado a la gran ramera que ha corrompido a la tierra con su fornicación, y ha vengado la sangre de sus siervos de la mano de ella.",
            "3": "Otra vez dijeron: ¡Aleluya! Y humo de ella sube para siempre jamás.",
            "4": "Y los veinticuatro ancianos y los cuatro seres vivientes se postraron en tierra y adoraron a Dios, que estaba sentado sobre el trono, y decían: ¡Amén! ¡Aleluya!",
            "5": "Y salió del trono una voz que decía: Alabad a nuestro Dios todos sus siervos, y los que le teméis, así pequeños como grandes.",
            "6": "Y oí como la voz de una gran compañía, como el estruendo de muchas aguas, y como la voz de grandes truenos, que decía: ¡Aleluya, porque el Señor nuestro Dios Todopoderoso reina!",
            "7": "Gocémonos y alegrémonos y démosle gloria; porque son venidas las bodas del Cordero, y su esposa se ha preparado.",
            "8": "Y a ella se le ha concedido que se vista de lino fino, limpio y resplandeciente; porque el lino fino es las obras justas de los que han sido santificados. ​",
            "9": "Y el Mensajero me dijo: Escribe: Bienaventurados los que son llamados a la cena de las bodas del Cordero. Y me dijo: Estas son palabras verdaderas de Dios.",
            "10": "Yo me postré a sus pies para adorarle. Y él me dijo: Mira, no lo hagas; yo soy consiervo contigo, y de tus hermanos que retienen el testimonio de Yehoshúa'. Adora a Dios; porque el testimonio de Yehoshúa' es el espíritu de la profecía. ​",
            "11": "Entonces vi el cielo abierto; y he aquí un caballo blanco, y el que estaba sentado sobre él se llamaba Fiel y Verdadero, y con justicia juzga y pelea.",
            "12": "Sus ojos eran como llama de fuego, y había en su cabeza muchas diademas; y tenía un nombre escrito que ninguno conocía sino él mismo.",
            "13": "Estaba vestido de una ropa teñida en sangre; y su nombre es: Meymra’ de יהוה.",
            "14": "Y los ejércitos celestiales, vestidos de lino finísimo, blanco y limpio, le seguían en caballos blancos.",
            "15": "De su boca sale una espada aguda, para herir con ella a los gentiles, y él las regirá con vara de hierro; y él pisa el lagar del vino del furor y de la ira del Dios Todopoderoso/ Hashem Tva'ot.",
            "16": "Y en su vestidura y en su muslo tiene escrito este nombre: REY DE REYES Y SEÑOR DE SEÑORES. (salmo 136)",
            "17": "Y vi a un Mensajero que estaba en pie en el sol, y clamó a gran voz, diciendo a todas las aves que vuelan en medio del cielo: Venid, y congregaos a la cena del gran Dios,",
            "18": "para que comáis carnes de reyes y de capitanes, y carnes de fuertes, carnes de caballos y de sus jinetes, y carnes de todos, libres y esclavos, pequeños y grandes.",
            "19": "Y vi a la bestia, a los reyes de la tierra y a sus ejércitos, reunidos para guerrear contra el que montaba el caballo, y contra su ejército.",
            "20": "Y la bestia fue apresada, y con ella el falso profeta que había hecho delante de ella las señales con las cuales había engañado a los que recibieron la marca de la bestia, y habían adorado su imagen. Estos dos fueron lanzados vivos dentro de un lago de fuego que arde con azufre.",
            "21": "Y los demás fueron muertos con la espada que salía de la boca del que montaba el caballo, y todas las aves se saciaron de las carnes de ellos."
        },
      "20": {
            "1": "Vi a un ángel que descendía del cielo, con la llave del abismo, y una cadena grande en la mano.",
            "2": "Y prendió al dragón, la serpiente antigua, que es  (el que devora)διάβολος diábolos es decir Satanás(el opositor), y lo ató por mil años(los años de la Torah); Salmos 90:1-4",
            "3": "y lo arrojó al abismo, y lo encerró, y puso su sello sobre él, para que no engañase más a las gentiles, hasta que fuesen cumplidos mil años(años de la Torah); y después de esto debe ser desatado por un poco de tiempo.",
            "4": "Y he aquí tronos, y se sentaron sobre ellos los que recibieron facultad de juzgar; y vi las pescuezos de los decapitados por el testimonio de Yehoshúa' y por la palabra de Dios, los que no habían adorado a la bestia ni a su imagen(la apostasía), es decir que no recibieron la señal(la apostasía) en sus frentes ni en sus manos; y fueron vivificados(resurrección) y reinaron con Mashiaj mil años (los años de la Torah).",
            "5": "Pero los otros muertos no volvieron a vivir hasta que se cumplieron mil años(los años de la Torah).. Esta es la primera resurrección.",
            "6": "feliz y santo el que tiene parte en la primera resurrección; sobre estos la segunda muerte no tiene potestad, sino que serán sacerdotes de Dios y de Mashiaj, y reinarán con él mil años(los años de la Torah).",
            "7": "Cuando los mil años(los años de la Torah). se cumplan, Satanás será suelto de su prisión,",
            "8": "y saldrá a engañar a los gentiles que están en los cuatro ángulos de la tierra, a Gog y a Magog, a fin de congregarlos para hacer guerra; el número de los cuales es como la arena del mar.",
            "9": "Y subieron sobre la anchura de la tierra, y rodearon el campamento de los santos y la ciudad amada(ciudad sin apostasía); y de Dios descendió fuego del cielo, y los consumió a todos.",
            "10": "Y el diablo que los engañaba fue arrojado en el lago de fuego y azufre, donde estaban la bestia y el falso profeta; y fueron de día y noche atormentados. ​",
            "11": "Y vi un trono grande blanco y al que estaba sentado en él, de delante del cual huyeron la tierra y el cielo, y ningún lugar se encontró para ellos.",
            "12": "Y e aquí vi los muertos, grandes y pequeños, de pie ante Dios; y los libros fueron abiertos, y otro libro fue abierto, el cual es el libro de la vida; y fueron juzgados los muertos por las cosas que estaban escritas en los libros, según sus obras de ellos.",
            "13": "Y el mar entregó los muertos que había en él; y la muerte y el Hades entregaron los muertos que había en ellos; y fueron juzgados cada uno según sus obras.",
            "14": "Y la muerte es decir el Hades fueron lanzados al lago de fuego. Esta es la muerte segunda.",
            "15": "Y el que no se halló inscrito en el libro de la vida fue lanzado al lago de fuego (no fueron lavados)."
        },
      "21": {
            "1": "Vi un cielo nuevo y una tierra nueva; porque el primer cielo y la primera tierra pasaron, y el mar ya no existía más.",
            "2": "Y yo Yojanán vi a la santa ciudad, la nueva Jerusalén, descender del cielo, de Dios(lo que se había profetizado), dispuesta como una esposa ataviada para su marido.",
            "3": "Y oí una gran voz del cielo que decía: He aquí el tabernáculo(tienda de la cita) de Dios con los hombres, y él morará con ellos; y ellos serán su pueblo, y el mismo Dios estará con ellos como su Dios.",
            "4": "y limpiará Dios la lágrima de los ojos de ellos; y ya no habrá muerte, ni habrá más llanto, ni clamor, ni dolor; porque las primeras cosas son pasadas.",
            "5": "Y el que estaba sentado en el trono dijo: He aquí, yo hago nuevas todas las cosas. Y me dijo: Escribe; porque estas palabras son fieles y verdaderas.",
            "6": "Y me dijo: Hecho es. Yo soy el Alfa y la Tav, el principio y el fin. Al que tuviere sed, yo le daré gratuitamente de la fuente del agua de la vida.",
            "7": "El que venciere heredará todas las cosas, y yo seré su Dios, y él será mi hijo(heredero).",
            "8": "Pero los cobardes e incrédulos, los abominables y homicidas, los fornicarios y hechiceros, los idólatras y todos los mentirosos tendrán su parte en el lago de fuego y azufre, que es la muerte segunda. ​",
            "9": "Vino entonces a mí uno de los siete ángeles que tenían las siete copas llenas de las siete plagas postreras, y habló conmigo, diciendo: Ven acá, yo te mostraré la esposa, la esposa del Cordero.",
            "10": "Y me llevó en el Rúaj a un monte grande y alto, y me mostró la gran ciudad santa de Jerusalén, que descendía del cielo, de Dios,",
            "11": "teniendo la gloria de Dios. Y su fulgor era semejante al de una piedra preciosísima, como piedra de jaspe, diáfana como el cristal.",
            "12": "Tenía un muro grande y alto con doce puertas; y en las puertas, doce ángeles, y nombres inscritos, que son los de las doce tribus de los hijos de Israel;",
            "13": "al oriente tres puertas; al norte tres puertas; al sur tres puertas; al occidente tres puertas.",
            "14": "Y el muro de la ciudad tenía doce fundamentos, y sobre ellos los doce nombres de los doce apóstoles del Cordero.",
            "15": "El que hablaba conmigo tenía una caña de medir, de oro, para medir la ciudad, sus puertas y su muro.",
            "16": "La ciudad se halla establecida en cuadro, y su longitud es igual a su anchura; y él midió la ciudad con la caña, doce mil estadios; la longitud, la altura y la anchura de ella son iguales.",
            "17": "Y midió su muro, ciento cuarenta y cuatro codos, de medida de hombre, la cual es de ángel.",
            "18": "El material de su muro era de jaspe; pero la ciudad era de oro puro, semejante al vidrio limpio;",
            "19": "y los fundamentos del muro de la ciudad estaban adornados con toda piedra preciosa. El primer cimiento era jaspe; el segundo, zafiro; el tercero, ágata; el cuarto, esmeralda;",
            "20": "el quinto, ónice; el sexto, cornalina; el séptimo, crisólito; el octavo, berilo; el noveno, topacio; el décimo, crisopraso; el undécimo, jacinto; el duodécimo, amatista.",
            "21": "Las doce puertas eran doce perlas; cada una de las puertas era una perla. Y la plaza de la ciudad era de oro puro, transparente como vidrio.",
            "22": "Y no vi en ella templo; porque el Señor Dios Todopoderoso es el templo de ella, y el Cordero.",
            "23": "La ciudad no tiene necesidad de sol ni de luna que resplandezca en ella; porque la gloria de Dios la ilumina, es decir el Cordero es su lumbrera.",
            "24": "Y los gentiles que hubiesen sido salvos andarán en la lumbrera de ella; es decir los reyes de la tierra traerán su gloria y honor a ella.",
            "25": "Sus puertas nunca serán cerradas de día, pues allí no habrá noche.",
            "26": "Y llevarán la gloria y la honra de los gentiles a ella.",
            "27": "No entrará en ella ninguna cosa inmunda, o que hace abominación y mentira, sino solamente los que están inscritos en el libro de la vida del Cordero."
        },
      "22": {
            "1": "Después me mostró un río limpio de agua de vida, resplandeciente como cristal, que salía del trono de Dios es decir del Cordero.",
            "2": "En medio de la plaza de la ciudad, y a uno y otro lado del río, estaba el árbol de la vida, que produce doce frutos, dando cada mes su fruto; y las hojas del árbol eran para la sanidad de los gentiles.",
            "3": "Y no habrá más disminución(apostasía); y el trono de Dios es decir del Cordero estará en ella, y sus siervos le servirán,",
            "4": "y verán su rostro, y su nombre estará en sus frentes.",
            "5": "No habrá allí más noche(muerte); y no tienen necesidad de luz de lámpara, ni de luz del sol, porque Dios el Señor los alumbrará; y reinarán por los siempre jamás.  ​",
            "6": "Y me dijo: Estas palabras son fieles y verdaderas. Y el Señor, el Dios de los santos profetas, ha enviado su ángel, para mostrar a sus siervos las cosas que sucedan sin demora.",
            "7": "¡He aquí, vengo pronto! felicidad de los cielos el que guarda las palabras de la profecía de este libro.",
            "8": "Yo Yojanán soy el que oyó y vio estas cosas. Y después que las hube oído y visto, me postré para adorar a los pies del mensajero que me mostraba estas cosas.",
            "9": "Pero él me dijo: Mira, no lo hagas; porque yo soy consiervo tuyo, de tus hermanos los profetas, y de los que guardan las palabras de este libro. Adora a Dios.",
            "10": "Y me dijo: No selles las palabras de la profecía de este libro, porque el tiempo está cerca.",
            "11": "El que es injusto, sea injusto todavía; y el que es inmundo, sea inmundo todavía; y el que es justo, practique la justicia todavía; y el que es santo, santifíquese todavía.",
            "12": "He aquí yo vengo presto, y mi galardón conmigo, para recompensar a cada uno según sea su obra.",
            "13": "Yo soy el Alef y la Tav, el principio y el fin, el primero y el de después.",
            "14": "felices los que guardan sus mandamientos, para que su potencia sea al árbol de la vida, y para entrar por las puertas en la ciudad.",
            "15": "Mas los perros estarán fuera, y los hechiceros, los fornicarios, los homicidas, los idólatras, y todo aquel que ama y hace mentira.",
            "16": "Yo Yehoshúa' he enviado mi mensajero para daros testimonio de estas cosas en las congregaciones. Yo soy la raíz y el linaje de David, la estrella resplandeciente de la mañana.",
            "17": "Y el Ruaj(profecía) y la Esposa(asambleas) dicen: Ven. Y el que oye, diga: Ven. Y el que tiene sed, venga; y el que quiera, tome del agua de la vida gratuitamente.",
            "18": "Yo testifico a todo aquel que oye las palabras de la profecía de este libro: Si alguno añadiere a estas cosas, Dios traerá sobre él las plagas que están escritas en este libro.",
            "19": "Y si alguno quitare de las palabras del libro de esta profecía, Dios quitará su parte del libro de la vida, y de la santa ciudad y de las cosas que están escritas en este libro.",
            "20": "El que da testimonio de estas cosas dice: Ciertamente vengo en breve. Amén; sea así, ven Señor Yehoshúa'.",
            "21": "La gracia de nuestro Señor Yehoshúa' Hamashíaj sea con todos vosotros. Amén."
        }
    }
}
