{
  "Hebreos": {
    "1": {
      "1": "De muchas maneras y de muchas formas a los antiguos, Dios habló a los patriarcas en los profetas.",
      "2": "En la posteridad de los días, convocación de palabra clave, habló a nosotros en el Hijo, el cual se estableció como heredero y <b>en virtud</b> a pesar del cual también hizo <b>los mundos</b>.",
      "3": "El cual siendo el resplandor de la gloria, el carácter de <b>la última instancia</b> y <b>la expresión grabada</b> de su subsistencia, sustentador de todas las cosas por la palabra de su <b>potencia</b>, habiendo hecho la purificación de los pecados, se sentó sobre <b>la diestra</b> de la magnificencia por encima de los cielos.",
      "4": "En razón de lo cual devino un nombre más grande con relación a los ángeles porque fue preferido con relación a ellos un nombre de <u>Manjil</u> <b>\"hijo\", \"generador de herencia\"</b>.",
      "5": "Porque a quién de los ángeles dijo antes: Tú eres mi heredero “hijo”, y otra vez: Yo seré a él con relación a él y será para mí quien genera herencia.",
      "6": "Y una vez cuando introduce al primer dueño de todas las cosas en el mundo habitado dijo: Póstrense ante él todos los Elohim.",
      "7": "Ciertamente de los ángeles dice: Al que hace a sus ángeles poder y a sus servidores llama de fuego.",
      "8": "Más del Hijo dijo: Tu trono, oh Elohim, es por este mundo y el venidero, y trono de rectitud es el reino tuyo.",
      "9": "Amaste la justicia y no amaste violación de la Torah, por eso Elohim te ungirá con aceite de dicha a ti y no a tus amigos.",
      "10": "Y: Tú, oh Señor, de antes la tierra tú la fundaste y obra de tus manos son los cielos.",
      "11": "Ellos perecerán pero tú permanecerás de pie, y todos ellos como un traje se desgastarán.",
      "12": "Como un vestido los cambiarás y ellos cambiarán, pero tú eres el mismo y los años no acaban.",
      "13": "Porque, ¿a quién de los ángeles le dijo alguna vez: Siéntate a mi diestra hasta que ponga a tus enemigos por estrado de tus pies?",
      "14": "¿No son todos entonces ministros poderosos para servicio enviados a los que han de heredar la salvación?"
    },
    "2": {
      "1": "Por tanto debemos dar más solícita atención a las cosas que fueron oídas, no sea que salgamos hablando otra cosa paralela.",
      "2": "Porque si la palabra hablada por medio de ángeles fue firme, y toda transgresión y toda desobediencia recibió justo <b>tratamiento - retribución</b>.",
      "3": "¿A quién se le va ocurrir salir huyendo abandonando esta salvación que nos ha sido entregada? Hablada por el Señor y confirmada por los que la oyeron.",
      "4": "Testificando Dios juntamente con ellos, con señales y prodigios y diversos milagros y repartimientos de su poder según su voluntad.",
      "5": "Porque no a los ángeles sujetó el mundo habitado que va a permanecer del cual hablamos.",
      "6": "Sin embargo, alguien en algún lugar se manifestó diciendo: ¿Qué es el hombre, que lo hace traer a memoria y qué es este hijo de hombre que no lo vas a poner de visita?",
      "7": "Le hiciste un poco con relación a los Elohim, le coronaste de gloria y de honra.",
      "8": "Todo lo sujetaste bajo sus pies.",
      "9": "Y al que es un poco con relación a los ángeles, disminuidos vemos, a Yeshúa, coronado de gloria y de honra, a causa del padecimiento de la muerte, para que por la gracia del amor de Dios por todo gustase la muerte.",
      "10": "Porque era justo que aquel por cuya causa son todas las cosas, y por el cual todas las cosas subsisten, habiendo de llevar a la gloria a muchos hijos, hiciese consumado por aflicciones al autor de la salud de ellos en su plenitud.",
      "11": "Porque el que santifica y los que son santificados de una sola cosa procede, por lo cual no se avergüenza de llamarlos hermanos.",
      "12": "Diciendo: Anunciaré tu nombre a mis hermanos; en medio de la congregación te alabaré.",
      "13": "Y otra vez: Yo lo esperaré de vuelta. Y otra vez: He aquí, yo y los hijos que me dio Dios.",
      "14": "Porque los hijos tuvieron en común carne y sangre, entonces también él se puso a lado y recibió junto con ellos el juicio, para que por la muerte echara abajo al que tenía la potestad de la muerte, esto es, al diablo.",
      "15": "Y librar a los que por el temor de la muerte estaban por toda la vida sujetos a servidumbre.",
      "16": "Porque ciertamente no tomó o ayudó a los ángeles, sino a la simiente de Abraham.",
      "17": "Por lo cual debía ser en todo semejante a sus hermanos, para venir a ser misericordioso y fiel sumo sacerdote en lo que a Dios se refiere, para expiar los pecados del pueblo.",
      "18": "Por lo cual, en cuanto él mismo padeció siendo experimentado, es poderoso para socorrer a los que son pasados por experiencia."
    },
    "3": {
      "1": "Por tanto, hermanos santos, participantes de la vocación celestial, considerad al Apóstol y sumo sacerdote de nuestra confesión, a Yehoshua' HaMashiaj.",
      "2": "El cual es fiel al que le constituyó, como también lo fue Moisés sobre toda su casa.",
      "3": "Porque de tanto mayor gloria que Moisés éste es estimado digno, cuanto tiene mayor dignidad que la casa el que la fabricó.",
      "4": "Porque toda casa es edificada por alguno: más el que creó todas las cosas es Dios.",
      "5": "Y Moisés a la verdad fue fiel sobre toda su casa, como siervo, para testificar lo que se había de decir.",
      "6": "Pero Mashiaj como heredero o dueño, sobre su casa; la cual casa somos nosotros, si hasta el cabo retuviéremos firme la confianza y la gloria de la esperanza.",
      "7": "Por lo cual, como dice Rúaj Haqódesh: Ho día cuando escuches hoy su voz.",
      "8": "No endurecerás tu corazón, como en el día de la provocación en el desierto.",
      "9": "Donde me provocaron vuestros padres, aunque habían visto mis obras durante cuarenta años.",
      "10": "A causa de lo cual envié mi aguijón con esta generación, y dije: pueblo divagante de corazón, estos no han conocido mis caminos.",
      "11": "Por lo tanto juré por mi nariz: No entrarán en mi menujá 'descanso'.",
      "12": "Miren hermanos, que en ninguno de ustedes haya corazón malo de infidelidad para apartarse del Dios vivo.",
      "13": "Antes exhortaos los unos a los otros cada día, entre tanto que se dice Ho día; porque ninguno de vosotros se endurezca con engaño del pecado.",
      "14": "Porque participantes de Mashiaj somos hechos, con tal que conservemos firmes hasta el fin el principio de nuestra confianza.",
      "15": "Entre tanto que se dice: Ho día cuando escuches hoy su voz, no endurezcáis vuestros corazones, como en la provocación.",
      "16": "Porque algunos de los que habían salido de Egipto junto con Moisés, habiendo oído, le provocaron pero no todos.",
      "17": "Más con quienes envió su aguijón por cuarenta años, ¿no fue con los que pecaron cuyos cuerpos cayeron en el desierto?",
      "18": "¿Y a quiénes juró que no entrarían en su menujá 'reposo'?, sino a aquellos que desobedecieron.",
      "19": "Y vemos que no pudieron entrar a causa de su infidelidad."
    },
    "4": {
      "1": "Témamos, pues que, quedando aún la promesa de entrar en  <b>su reposo (Menujáh)</b>, parezca alguno de vosotros haberse apartado.",
      "2": "Porque también a nosotros se nos ha evangelizado como a ellos; mas no les aprovechó el oír la palabra a los que la oyeron por no haberla mezclado con la  <b>fidelidad</b>.",
      "3": "Empero entramos en el reposo los que hemos  <b>exhibido la fidelidad</b>, de la manera que dijo: por tanto, entre en juramento en mi repudio, no entrarán en mi reposo <b>menujáh</b>.",
      "4": "Porque en un cierto lugar dijo así del séptimo día: Y cesó de toda su obra en el séptimo día.",
      "5": "Y otra vez aquí: No entrarán en mi reposo  <b>menujáh</b>.",
      "6": "Así que, pues que resta que algunos han de entrar en él, y aquellos a quienes primero fue anunciado no entraron por causa de desobediencia.",
      "7": "Determina otra vez un cierto día, diciendo por David: Hoy, después de tanto tiempo; como está dicho: cuando escuches su voz hoy, No endurezcáis vuestros corazones.",
      "8": "Porque si <b>Yehoshúa\"/Josué</b> les hubiera dado el reposo <b>menujáh</b>, no hablaría después de otro día.",
      "9": "Por tanto, queda un reposo <b>menujáh</b> para el pueblo de Elohim.",
      "10": "Porque el que ha entrado en su reposo <b>menujáh</b>, también ha hecho Shabat de sus obras, como Elohim de las suyas.",
      "11": "Procuremos pues de entrar en aquel reposo <b>menujáh</b>; que ninguno caiga en semejante ejemplo de desobediencia.",
      "12": "Porque la palabra de Dios es viva y eficaz, y más penetrante que toda espada de dos filos: y que alcanza hasta partir el  <b>Nefesh</b> y aun el <b>Ruaj</b>, y las coyunturas y tuétanos, y discierne los pensamientos y las intenciones del corazón.",
      "13": "Y no hay cosa criada que no sea manifiesta en su presencia; antes todas las cosas están desnudas y abiertas a los ojos de aquel a quien tenemos que dar cuenta.",
      "14": "Por tanto, teniendo un gran sumo ministro, que traspasó los cielos, <b>Yehoshúa\" Ben Elohim</b>, retengamos nuestra profesión.",
      "15": "Porque no tenemos un sacerdote que no se pueda compadecer de nuestras flaquezas; mas puesto en <b>Experiencia</b> en todo según nuestra semejanza, pero sin pecado.",
      "16": "Lleguémonos pues confiadamente al trono de la gracia, para alcanzar misericordia, y hallar gracia para el oportuno socorro."
    },
  "5": {
    "1": "Porque todo sumo sacerdote tomado de entre los hombres es constituido a favor de los hombres en lo que a Dios se refiere, para que presente ofrendas y sacrificios por los pecados;",
    "2": "que se puede compadecer de los ignorantes y extraviados, puesto que él también está rodeado de flaqueza;",
    "3": "y por causa de ella debe, tanto por sí mismo como también por el pueblo ofrecer por los pecados.",
    "4": "Ni nadie toma para sí honra, sino el que es llamado de Dios, como Aarón.",
    "5": "De la misma manera Mashíaj no se glorificó a sí mismo haciéndose sumo sacerdote, sin embargo: hay alguien que le dijo tu eres mi heredero, <b>yo Ho día te parí</b>.",
    "6": "Como también dice en otro lugar: Tú eres sacerdote <b>le Olam</b>, Según el orden de Malkitzédeq.",
    "7": "Y Mashiaj, en los días de su carne, ofreciendo ruegos y súplicas con gran clamor y lágrimas al que le podía librar de la muerte, fue oído a causa de su temor reverente.",
    "8": "Y aunque era hijo lo que padeció enseñó la obediencia.",
    "9": "Y habiendo sido consumido hasta el final (consumado el sacrificio/la obra), vino a ser autor de eterna salvación para todos los que le oyen;",
    "10": "y fue declarado por Dios sumo sacerdote según el juramento de Malkitzédeq.",
    "11": "Acerca de esto tenemos mucho que decir, y difícil de explicar, por cuanto os habéis hecho tardos para oír.",
    "12": "Porque debiendo ser ya maestros, después de tanto tiempo, tenéis necesidad de que se os vuelva a enseñar cuáles son los primeros rudimentos de las palabras de Dios; y habéis llegado a ser tales que tenéis necesidad de leche, y no de alimento sólido.",
    "13": "Y todo aquel que participa de la leche es inexperto en la palabra de justicia, porque es niño;",
    "14": "pero el alimento sólido es para los que han alcanzado madurez, para los que por el uso tienen los sentidos ejercitados en el discernimiento del bien y del mal."
  },
  "6":{
    "1": "Por tanto, dejando claro el principio/ logos del arrepentimiento de Mashíaj, dejando atrás vamos adelante a la <b>perfección</b>; no echando otra vez el fundamento no del arrepentimiento de obras muertas, de la <b>fidelidad</b> de Dios",
    "2": "de la doctrina de bautismos, de la imposición de manos, de la resurrección de los muertos y del juicio eterno.",
    "3": "Y de esto a la verdad hablaremos, si Dios lo permite.",
    "4": "Porque es imposible que los que una vez fueron iluminados gustaron los dones venidos de arriba, y fueron hechos <b>recibidores a lado</b> del Ruaj HaQodesh,",
    "5": "y asimismo gustaron de la buena palabra de Dios y las virtudes del siglo venidero,",
    "6": "y recayeron, sean otra vez renovados para arrepentimiento, crucificando de nuevo para sí mismos al Hijo de Dios y exponiéndole a vituperio.",
    "7": "Porque la tierra que bebe el agua que muchas veces vino sobre ella, produce hierba provechosa a aquellos por los cuales es labrada, recibe bendición de Dios;",
    "8": "mas la que produce espinos y abrojos es reprobada, y cercana de maldición, cuyo fin es el ser quemada.",
    "9": "Pero de vosotros, oh amados, esperamos mejores cosas, y más cercana a la salvación, aunque hablamos así.",
    "10": "Porque Dios no es injusto para olvidar vuestra obra y el trabajo de amor que habéis mostrado hacia su nombre, habiendo asistido y asistiendo aún a los santos.",
    "11": "Mas deseamos que cada uno de ustedes muestre la misma solicitud hasta el fin, para el cumplimiento de la esperanza,",
    "12": "a fin de que no os hagáis perezosos, sino imitadores de aquellos que por la <b>fidelidad</b> y la paciencia heredan las promesas.",
    "13": "Porque prometiendo Dios a Abraham, no pudiendo jurar por otro mayor, juró por sí mismo,",
    "14": "diciendo: De cierto te bendeciré bendiciendo y multiplicando te multiplicaré.",
    "15": "Y así esperado con largura de ánimo, alcanzó la promesa.",
    "16": "Porque los hombres ciertamente por el mayor que ellos juran, y el fin de toda controversia es el juramento para confirmación.",
    "17": "Por lo cual, queriendo Dios mostrar más abundantemente a los herederos de la promesa la inmutabilidad de su consejo, interpuso juramento;",
    "18": "para que por dos cosas inmutables, en las cuales es imposible que Dios mienta, tengamos un fortísimo consuelo los que nos acogemos para anclarnos de la esperanza puesta delante de nosotros.",
    "19": "La cual tenemos como segura y firme ancla de nuestra existencia y que está hasta dentro del velo,",
    "20": "donde entró por nosotros <b>como precursor Yehoshua'</b> hecho sumo sacerdote le Olam según el orden de Melquisedec."
  },
  "7":{
    "1": "Porque este Melquisedec,  <b>Rey de Shalom</b>, sacerdote del Dios de arriba, el cual salió a recibir a Abraham que volvía de la derrota de los reyes, y le bendijo,",
    "2": "al cual asimismo Abraham dio a él diezmo de todo; primeramente se interpreta Rey de justicia, y también <b>Rey de Shalom, esto es, Rey de paz</b>;",
    "3": "sin padre, sin madre, sin linaje que no tiene principio de días, ni fin de vida, pero venido a ser semejante al Hijo de Dios, permanece sacerdote por tiempo escondido.",
    "4": "Mirad cuán grande fue este, al cual aun Abraham el patriarca dio los diezmos.",
    "5": "Ciertamente los que de entre los hijos de Leví reciben el sacerdocio, tienen mandamiento de tomar del pueblo los diezmos según la ley, eso es a saber, de sus hermanos, aunque estos también hayan salido de los lomos de Abraham.",
    "6": "Más aquel cuya genealogía no es contada de entre ellos, tomó de Abraham los diezmos, y bendijo al que tenía las promesas.",
    "7": "Y sin discusión alguna, el menor es bendecido por el mayor.",
    "8": "Y aquí ciertamente reciben los diezmos hombres mortales; pero allí, uno de quien se da testimonio que vive.",
    "9": "Y por decirlo así, en Abraham también dio los diezmos Leví, el que recibe los diezmos;",
    "10": "porque aún estaba en los lomos de su padre cuando Melquisedec le salió al encuentro.",
    "11": "Si, pues, la <b>perfección</b> hubiese sido por el sacerdocio levítico (porque bajo él recibió el pueblo la ley), ¿Qué necesidad habría aún de que se levantase otro sacerdote, según el orden de Melquisedec, y que no fuese llamado según el orden de Aarón?",
    "12": "Pues mudado el sacerdocio, necesario es que haya también cambio de ley;",
    "13": "y aquel de quien se dice esto, es de otra tribu, de la cual nadie sirvió al altar.",
    "14": "Porque manifiesto es que nuestro Señor vino de la tribu de Judá, de la cual nada habló Moisés tocante al sacerdocio.",
    "15": "Y aun más manifiesto, si a semejanza de Melquisedec se levanta otro sacerdote distinto,",
    "16": "Él cual no constituido conforme a la ley del mandamiento según la carne, sino según el mérito de una vida indestructible.",
    "17": "Pues se da testimonio de él: Tú eres sacerdote del tiempo escondido, Según el juramento que hizo Melquisedec.",
    "18": "El mandamiento anterior queda anulado a causa de su debilidad y su inapropiedad ineficiente.",
    "19": "Porque en nada perfeccionó la Torah, más lo hizo introduciendo una esperanza mejorada, por la cual nos acercamos a Dios.",
    "20": "Y esto no fue hecho sin juramento;",
    "21": "porque los otros ciertamente sin juramento fueron hechos sacerdotes; pero este, con el juramento del que le dijo: Juró el Señor, y no se arrepentirá: Tú eres sacerdote para siempre, Según el orden de Melquisedec.",
    "22": "Por tanto, Yeshúa' es hecho fiador de un testamento mejorado.",
    "23": "Y los otros sacerdotes llegaron a ser muchos, debido a que por la muerte no podían continuar;",
    "24": "mas este, por cuanto permanece para siempre, tiene un sacerdocio intransgredible;",
    "25": "por lo cual puede también salvar perpetuamente a los que por él se acercan a Dios, viviendo siempre para interceder por ellos.",
    "26": "Porque tal sumo sacerdote nos convenía: no malo, sin mancilla, limpio, alejado de los pecadores, y venido a ser más alto que los cielos;",
    "27": "por lo cual no tiene necesidad cada día, como aquellos sumos sacerdotes, de ofrecer primero sacrificios por sus propios pecados, y luego llevando los del pueblo; porque esto lo hizo una vez para siempre, ofreciéndose a sí mismo.",
    "28": "Porque la ley constituía hombres sumos sacerdotes teniendo debilidades; pero la palabra del juramento, que es más allá de la ley, un Hijo para siempre es constituido perfecto."
  },
  "8": {
    "1": Ahora bien, la cabeza de lo que se ha venido diciendo, es que tenemos a tal sumo sacerdote, el cual se sentó en la diestra del trono de la Majestad en los cielos.",
    "2": "Ministro del santuario, y de aquel verdadero tabernáculo que el señor afirmó y no el hombre.",
    "3": "Porque todo sumo sacerdote está constituido para presentar ofrendas y sacrificios; por lo cual es necesario que también este tuviese algo que ofrecer.",
    "4": "Así que, si estuviese sobre la tierra, ni aun sería sacerdote, habiendo aún los sacerdotes que presentan las ofrendas según la ley;",
    "5": "Los cuales sirven de sombra de las cosas celestiales, como se le advirtió a Moisés cuando iba a erigir el tabernáculo, diciéndole: Mira, haz todas las cosas conforme al modelo que se te ha mostrado en el monte.",
    "6": "Pero ahora tanto ministerio mejorado es el suyo, cuanto es mediador de un pacto mejorado, el cual ha sido formado sobre promesa.",
    "7": "Porque si aquel primero fuera sin falta, ciertamente no se hubiera procurado lugar para el segundo.",
    "8": "Porque respondiendo dice: He aquí vienen días, dice el Señor, En que estableceré con la casa de Israel y la casa de Judá un pacto mejorado;",
    "9": "No como el pacto que hice con sus padres El día que los tomé de la mano para sacarlos de la tierra de Egipto; Porque ellos no permanecieron en mi pacto (<b>el primer pacto (sacerdocio levítico)</b>), Y yo me desentendí de ellos, dice el Señor.",
    "10": "Por lo cual, este es el pacto que haré con la casa de Israel Después de aquellos días, dice el Señor: Pondré mis leyes en la mente de ellos, Y sobre su corazón las escribiré; Y seré a ellos por Dios, Y ellos me serán a mí por pueblo;",
    "11": "Y ninguno enseñará a su prójimo, Ni ninguno a su hermano, diciendo: Conoce al Señor; Porque todos me conocerán, Desde el menor hasta el mayor de ellos.",
    "12": "Porque seré propicio a sus injusticias, Y nunca más me acordaré de sus pecados y de sus iniquidades.",
    "13": "Al decir: pacto renovado, ha dado por viejo al que esta antes (<b>el primer pacto (sacerdocio levítico)</b>); y lo que se da por viejo y se envejece, está próximo a desaparecer."
  },
  "9": {
    "1": "Ahora bien, aun el primer pacto tenía procedimientos tocantes al culto y a la santidad y <b>era cósmico (de este mundo) Olam Hazeh</b>.",
    "2": "Porque el tabernáculo estaba compuesto de la siguiente manera: en la primera parte estaban las lámparas, la mesa y la organización de los panes y eso se llamaba santidad.",
    "3": "Tras el segundo velo estaba la parte del tabernáculo llamada el Lugar Santísimo,",
    "4": "El cual tenía un incensario de oro y el arca del pacto cubierta de oro por todas partes, en la que estaba una urna de oro que contenía el maná, la vara de Aarón que reverdeció, y las tablas del pacto;",
    "5": "Y sobre ella los querubines de gloria que cubrían <b>el propiciatorio (la tapa del arca)</b>; de las cuales cosas no se puede ahora hablar en detalle.",
    "6": "Así dispuestas estas cosas en el primer tabernáculo, siempre entraban los sacerdotes para cumplir los oficios del culto;",
    "7": "Pero en la segunda parte, una vez al año, el sumo sacerdote, no sin sangre, la cual ofrece por sí mismo y por los pecados de ignorancia del pueblo;",
    "8": "Dando esto a entender el <b>Ruaj HaQodesh (Espíritu Santo)</b>, que aún no se había revelado el camino para el santuario, entre tanto que la primera parte del tabernáculo estuviese en pie.",
    "9": "Lo cual era figura para aquel tiempo presente, según el cual se ofrecían ofrendas y sacrificios que no podían hacer perfectos, en cuanto a la conciencia, a lo que servían con ello,",
    "10": "Ya que consiste solo de comidas y bebidas, de diversos lavamientos, y ordenanzas acerca de <b>la carne (respecto a la higiene)</b>, impuestas hasta el tiempo que se corrigieran las cosas.",
    "11": "Pero estando ya presente Mashíaj (Cristo), sumo sacerdote de los bienes de Olam Haba' (el mundo venidero), por el más amplio y más perfecto tabernáculo, no hecho de manos, es decir, no de esta creación,",
    "12": "Y no por sangre de machos cabríos ni de becerros, sino con su propia sangre, entró una sola vez y para siempre en el Santuario, <b>habiendo obtenido redención eterna (Ge'ulat Olam)</b>.",
    "13": "Porque si la sangre de los toros y de los machos cabríos, y las cenizas de la becerra rociadas a los inhabilitados (no aptos), santifican para la purificación de la carne,",
    "14": "¿Cuánto más la sangre (sacrificio) de Mashíaj (Cristo)? El cual mediante el Ruaj (Espíritu) eterno se ofreció a sí mismo sin mancha a Dios, limpiará vuestras conciencias de obras muertas para que sirváis al Dios vivo.",
    "15": "Así que, por eso es mediador de un testamento mejorado (el pacto del sacerdocio), para que interviniendo muerte para la remisión de las transgresiones que había bajo <b>el primer pacto (sacerdocio levítico)</b>, los llamados reciban la promesa de la herencia eterna.",
    "16": "Porque donde hay pacto es necesario que intervenga muerte del testador.",
    "17": "Porque el testamento con la muerte se confirma; pues no es válido entre tanto que el testador vive.",
    "18": "De donde ni aun <b>el primer pacto (sacerdocio levítico)</b> fue instituido sin sangre.",
    "19": "Porque habiendo anunciado Moisés todos los mandamientos de la torah a todo el pueblo, tomó la sangre de los becerros y de los machos cabríos, con agua, lana escarlata y orégano, y roció el mismo libro y también a todo el pueblo,",
    "20": "Diciendo: Esta es la sangre del pacto que Dios os ha mandado.",
    "21": "Y además de esto, roció también con la sangre el tabernáculo y todos los vasos del ministerio.",
    "22": "Y casi todo es apto/tahor, según la ley, con sangre; y sin derramamiento de sangre no se hace reconciliación/Kipur.",
    "23": "El sacrificio de Mashíaj quita el pecado. Fue pues, necesario que las figuras de las cosas celestiales fuesen purificadas así; pero las cosas celestiales mismas, con mejores sacrificios que estos.",
    "24": "Porque no entró Mashíaj en el santuario hecho de mano (en este mundo), figura del verdadero, sino en el cielo mismo para presentarse ahora por nosotros en la presencia de Dios;",
    "25": "Y no para ofrecerse muchas veces, como entra el sumo sacerdote en el Lugar Santísimo cada año con sangre ajena.",
    "26": "De otra manera le hubiera sido necesario padecer muchas veces desde el principio de la creación del mundo; pero ahora, en la consumación de los siglos, se presentó una vez para siempre por el sacrificio de sí mismo para quitar de en medio el pecado.",
    "27": "Y de la manera que está establecido para los hombres que mueran una sola vez, y después de esto el juicio,",
    "28": "Así también Mashíaj se ofreció una sola vez para llevar los pecados de muchos; y aparecerá por segunda vez, sin relación con el pecado, para salvar a los que le esperan."
},   
  "10": {
    "1": "Porque la Torah, teniendo la sombra de los bienes venideros, no la imagen misma de las cosas, nunca puede, por los mismos sacrificios que se ofrecen continuamente cada año, hacer perfectos a los que se acercan.",
    "2": "De otra manera cesarían de ofrecerse, pues los que tributan este culto, limpios una vez, no tendrían ya más conciencia de pecado.",
    "3": "Pero en estos sacrificios cada año se hace una memoria de los pecados;",
    "4": "Porque la sangre de los toros y de los machos cabríos no puede quitar los pecados.",
    "5": "Por lo cual, entrando en este mundo (Mashiaj) dice (Salmo 40):",
    "   Sacrificio y <b>Minja</b> no te complaciste; perforaste los oídos para mí.",
    "6": "Holocaustos y ofrenda por los pecados no pediste;",
    "7": "Entonces dije: Como en el rollo del libro está escrito de mí. He aquí que vengo, para hacer tu reconciliación oh Elohim mío, me complací.",
    "8": "Cuando ha dicho antes: sacrificio y <b>Minja</b> y holocaustos y sacrificios por el pecado no te complaciste y no, (las cuales cosas se ofrecen según la Torah),",
    "9": "Y diciendo luego: He aquí que vengo, oh Dios, para hacer tu voluntad, tu reconciliación; quita lo primero y establece esto último.",
    "10": "En esa voluntad (reconciliación) somos santificados mediante la ofrenda del cuerpo de Yehoshúa HaMashiaj hecha una sola vez y para siempre.",
    "11": "Y así que todo sacerdote se presenta día tras día ministrando y ofreciendo muchas veces los mismos sacrificios, que nunca pueden quitar los pecados;",
    "12": "Pero Mashiaj, habiendo ofrecido una vez para siempre un solo sacrificio por los pecados, se ha sentado a la diestra de Elohim (en los cielos),",
    "13": "De ahí en adelante esperando hasta que sus enemigos sean puestos por estrado de sus pies;",
    "14": "Porque con una sola ofrenda hizo perfectos (consumados) para siempre a los santificados.",
    "15": "Y nos atestigua lo mismo el (Ruaj HaQodesh) Espíritu Santo; porque después de haber dicho:",
    "16": "Este es el testamento que haré con ellos. Después de aquellos días, dice el Señor: Pondré mi Torah en los intestinos (lo más profundo) de ellos, y en sus mentes las escribiré,",
    "17": "Y nunca más me acordaré de sus pecados y transgresiones.",
    "18": "Pues donde hay remisión (ha retrocedido) de estos, no hay más ofrenda por el pecado.",
    "19": "Así que, hermanos, teniendo semejante libertad para entrar en el Lugar Santísimo por la sangre (sacrificio) de Yehoshúa,",
    "20": "Por el camino nuevo y vivo que él nos abrió a través del velo, esto es, por su carne,",
    "21": "Y teniendo un gran sacerdote sobre la casa de Dios,",
    "22": "Acerquémonos con corazón verdadero, en plena certidumbre de fidelidad, hecho aptos los corazones de mala conciencia, y lavados los cuerpos con agua pura.",
    "23": "Mantengamos firme la profesión de nuestra fidelidad sin fluctuar, porque fiel es el que prometió.",
    "24": "Y considerémonos unos a otros para estimularnos al amor y a las buenas obras;",
    "25": "No dejando de congregarnos, como algunos tienen por costumbre, sino exhortándonos; y tanto más, cuanto veis que aquel día se acerca.",
    "26": "Porque si pecáremos voluntariamente después de haber recibido el conocimiento de la verdad, ya no queda más sacrificio por los pecados,",
    "27": "Sino una horrenda esperanza de juicio, y de hervor de fuego que ha de devorar a los adversarios.",
    "28": "El que menospreciare la ley de Moisés, por el testimonio de dos o de tres testigos muere sin ninguna misericordia.",
    "29": "¿Cuánto mayor castigo pensáis que merecerá el que pisoteare al Hijo de Dios, y tuviere por inmunda la sangre del pacto en la cual fue santificado, e hiciere afrenta al Espíritu de gracia?",
    "30": "Pues conocemos al que dijo: Mía es la venganza, yo daré el pago, dice el Señor. Y otra vez: El Señor juzgará a su pueblo.",
    "31": "¡Horrenda cosa es caer en manos del Dios vivo!",
    "32": "Pero traed a la memoria los días pasados, en los cuales, después de haber sido iluminados, sufristeis gran combate de padecimientos;",
    "33": "Por una parte, ciertamente, con vituperios y tribulaciones fuisteis hechos espectáculo; y por otra, llegasteis a ser compañeros de los que estaban en una situación semejante.",
    "34": "Porque de los presos también os compadecisteis, y el despojo de vuestros bienes sufristeis con gozo, sabiendo que tenéis" en vosotros una mejor y perdurable herencia en los cielos.",
    "35": "No perdáis, pues, vuestra confianza, que tiene grande galardón;",
    "36": "Porque os es necesaria la paciencia, para que habiendo hecho la voluntad de Dios, obtengáis la promesa.",
    "37": "Porque aún un poquito, y el que ha de venir vendrá, y no tardará.",
    "38": "Mas el justificado por mi fidelidad vivirá; y si retrocediere, no será grato ante mí.",
    "39": "Pero nosotros no somos de los que retroceden para perdición, sino de los que son fieles para preservación de la vida."
},
  "11": {
    "1": "Es pues la fidelidad la instancia última de lo que es esperado, la demostración de lo que no se ve.",
    "2": "Porque por ella alcanzaron buen testimonio los antiguos.",
    "3": "Por la fidelidad entendemos haber sido <b>creado/organizado</b> los mundos por la palabra de Dios, siendo hecho lo que se ve de lo que no se ve.",
    "4": "Por la fidelidad Abel ofreció a Dios mayor sacrificio que Caín, por lo cual alcanzó testimonio de que era justificado, dando Dios testimonio de sus ofrendas; y muerto, aún habla por ella.",
    "5": "Por la fidelidad Enoc fue traspuesto para no ver muerte, y no fue hallado, porque lo traspuso Dios; y antes que fuese traspuesto, tuvo testimonio de haber agradado a Dios.",
    "6": "Pero sin <b>su fidelidad</b> es imposible agradar a Dios; porque es necesario que el que se acerca a Dios demuestre fidelidad, y que es galardonador de los que le buscan.",
    "7": "Por la fidelidad Noé, cuando fue advertido por Dios acerca de cosas que aún no se veían, con temor preparó el arca en que su casa se salvase; y por esa fidelidad por la cual condenó al mundo, y fue hecho heredero de la justicia que viene por la fidelidad.",
    "8": "Por la fidelidad Abraham, siendo llamado, escuchó para salir al lugar que había de recibir como herencia; y salió sin saber a dónde iba.",
    "9": "Por la fidelidad habitó como extranjero en la tierra prometida como en tierra ajena, morando en tiendas con Isaac y Jacob, coherederos de la misma promesa;",
    "10": "Porque esperaba la ciudad que tiene fundamentos, cuyo Tejedor y Demiurgo es Dios.",
    "11": "Por la fidelidad también la misma Sara, siendo estéril, recibió fuerza para concebir; y dio a luz aun fuera del tiempo de la edad, porque creyó que era fiel quien lo había prometido.",
    "12": "Por lo cual también, de uno, y ese ya casi muerto, salieron como las estrellas del cielo en multitud, y como la arena innumerable que está a la orilla del mar.",
    "13": "Conforme a la fidelidad murieron todos estos sin haber recibido lo prometido, sino mirándolo de lejos, y exhibiendo fidelidad a ella, y saludándola, y confesando que eran extranjeros y peregrinos sobre la tierra.",
    "14": "Porque los que esto dicen, claramente dan a entender que buscan una patria;",
    "15": "Que si se acordaban de aquella tierra de donde habían salido habrían tenido tiempo de devolverse.",
    "16": "Pero anhelaban la mejor, esto es, la celestial; por lo cual Dios no se avergüenza de llamarse Dios de ellos; porque les ha preparado una ciudad.",
    "17": "Por la misma fidelidad ofreció Abraham a Isaac; y el que había recibido las promesas ofreció su unigénito,",
    "18": "Habiéndosele dicho: En Isaac te será llamada para ti la simiente;",
    "19": "Pensando que Dios es poderoso para levantar aun de entre los muertos, de donde, en parábola (como ejemplo), también le volvió a recibir.",
    "20": "Por esa fidelidad bendijo Isaac a Jacob y a Esaú respecto a cosas venideras.",
    "21": "Por esa fidelidad Jacob, al morir, bendijo a cada uno de los hijos de José, y adoró apoyado sobre la punta de su bordón.",
    "22": "Por esa fidelidad José, al morir, mencionó la salida de los hijos de Israel, y dio mandamiento acerca de sus huesos.",
    "23": "Por esa fidelidad Moisés, cuando nació, fue escondido por sus padres por tres meses, porque le vieron niño hermoso, y no temieron el decreto del rey.",
    "24": "Por la misma fidelidad Moisés, hecho ya grande, rehusó llamarse hijo de la hija de Faraón,",
    "25": "Escogiendo antes ser afligido con el pueblo de Dios, que gozar de las comodidades temporales del pecado,",
    "26": "Teniendo por mayores riquezas el vituperio de HaMashiaj que los tesoros de los egipcios; porque tenía puesta la mirada en el galardón.",
    "27": "Por esa fidelidad dejó a Egipto, no temiendo la ira del rey; porque se sostuvo como viendo al Invisible.",
    "28": "Por esa fidelidad celebró la pascua y derramó la sangre, para que el que destruía a los primogénitos no los tocase a ellos.",
    "29": "Por esa fidelidad pasaron el Mar Rojo como por tierra seca; e intentando los egipcios hacer lo mismo, fueron ahogados.",
    "30": "Por esa fidelidad cayeron los muros de Jericó después de rodearlos siete días.",
    "31": "Por esa fidelidad Rahab la ex ramera no pereció juntamente con los desobedientes, habiendo recibido a los espías en paz.",
    "32": "¿Y qué más digo? Porque el tiempo me faltaría contando de Gedeón, de Barac, de Sansón, de Jefté, de David, así como de Samuel y de los profetas;",
    "33": "Que por esa fidelidad conquistaron reinos, hicieron justicia, alcanzaron promesas, taparon bocas de leones,",
    "34": "Apagaron fuegos impetuosos, evitaron filo de espada, sacaron fuerzas de debilidad, se hicieron fuertes en batallas, pusieron en fuga ejércitos extranjeros.",
    "35": "Las mujeres recibieron sus muertos mediante resurrección; mas otros fueron atormentados, no aceptando el rescate, a fin de obtener una resurrección mejorada.",
    "36": "Otros experimentaron vituperios y azotes, y a más de esto prisiones y cárceles.",
    "37": "Fueron apedreados, aserrados, puestos a prueba, muertos a filo de espada; anduvieron de acá para allá cubiertos de pieles de ovejas y de cabras, pobres, angustiados, maltratados;",
    "38": "De los cuales el mundo no era digno; errando por los desiertos, por los montes, por las cuevas y por las cavernas de la tierra.",
    "39": "Y todos estos, aunque alcanzaron buen testimonio mediante la fidelidad, no recibieron lo prometido;",
    "40": "Proveyendo Dios alguna cosa mejor para nosotros, para que no fuesen ellos perfeccionados aparte de nosotros."
},
  "12": {
    "1": "Por tanto, también nosotros, teniendo en nuestro contorno una tan grande nube de testigos, dejando todo el peso del pecado que nos rodea, y corramos con paciencia la lucha-agonía que tenemos por delante.",
    "2": "Puestos los ojos en el origen y consumador de la fidelidad en Yehoshúa', el cual habiendo puesto el gozo sufrió la cruz, menospreciando el oprobio, y se sentó a la diestra de la majestad el trono de Dios.",
    "3": "Reducid vuestros pensamientos aquel que sufrió tal contradicción de pecadores contra sí mismo, para que no os fatiguéis en vuestros ánimos desfalleciendo.",
    "4": "Porque aún no habéis resistido hasta la sangre, combatiendo contra el pecado;",
    "5": "Y estáis ya olvidados de la exhortación que como hijos se os habla, diciendo: \"Proverbios 3:11\" Hijo mío, no menosprecies la <b>corrección (יַסַר)</b> del Señor, Ni desmayes cuando entres a la <b>demostración (הוֹכִיחַ)</b>.",
    "6": "Porque Dios con el que ama hace <b>demostración</b>, porque Dios al que ama <b>corrige</b> y como a un padre ama a su hijo.",
    "7": "Si ustedes <b>perseveran-permanecen</b> en la <b>corrección</b>-instrucción como hijos, Dios os tratará; porque ¿qué hijo es aquel a quien el padre no le corrige?",
    "8": "Pero si están por fuera de la <b>corrección</b>, de la cual todos han sido participantes, entonces sois bastardos, y no hijos.",
    "9": "Por otra parte, tuvimos a nuestros padres terrenales que nos disciplinaban, y los venerábamos. ¿Por qué no obedeceremos mucho más al Padre de los Rujots (manifestaciones de su poder), y viviremos?",
    "10": "Porque los tales por pocos días según lo que les parecía a ellos correcto nos educaban, pero este para lo que nos es provechoso, para que participemos de su santidad.",
    "11": "Es verdad que ninguna disciplina al presente parece ser causa de alegría, sino de tristeza; pero después da fruto de paz a los que en ella han sido ejercitados otorgando justicia.",
    "12": "Por tanto, denle fuerza a las manos que están debilitadas y las rodillas que están temblando, afírmenlas.",
    "13": "Y haced derechos vuestros pasos, para que lo cojo no se salga del camino, sino que sea sanado.",
    "14": "Seguid la paz con todos, y la santidad, sin la cual nadie verá al Señor.",
    "15": "Vigilad desde arriba (Estar encima) bien, no sea que de una manera repentina se aparten de la gracia de Dios; no sea que una raíz de un paraevangelio y por ella se han contaminados los muchos.",
    "16": "No sea que haya algún fornicario, o profano, como Esaú, que por una sola comida vendió su primogenitura/preeminencia.",
    "17": "Porque ya sabéis que aun después, deseando heredar la bendición, fue reprobado, y no hubo oportunidad para el arrepentimiento, aunque la procuró con lágrimas.",
    "18": "Porque no os habéis acercado al monte que se podía palpar, y que ardía en fuego, a la oscuridad, a las tinieblas y a la tempestad (está hablando de lo que pasó en el monte Sinaí cuando Dios iba a dar la Torah),",
    "19": "Al sonido de la trompeta, y a la voz que hablaba, la cual los que la oyeron rogaron que no se les hablase más,",
    "20": "Porque no podían soportar lo que se ordenaba: Si aun una bestia tocare el monte, será apedreada, o pasada con dardo;",
    "21": "Y tan terrible era lo que se veía, que Moisés dijo: Estoy asombrado y temblando;",
    "22": "Sino que os habéis acercado al monte de Tzion (doctrina, Jerusalén de arriba), a la ciudad del Dios vivo, Jerusalén la celestial, a la compañía de muchos millares de ángeles,",
    "23": "A la congregación de los primogénitos /a los que tienen preeminencia que están inscritos en los cielos, a Dios el Juez de todos, a los espíritus de los justos hechos perfectos,",
    "24": "A Yehoshúa’ el Mediador del testamento mejorado (Brit jadasha) y a la sangre rociada que habla mejor que la de Abel.",
    "25": "Mirad que no desechéis al que habla. Porque si no escaparon aquellos que desecharon al que los amonestaba en la tierra, mucho menos nosotros, si desecháremos al que amonesta desde los cielos.",
    "26": "La voz del cual conmovió entonces la tierra, más ahora ha anunciado diciendo: Aún una vez, y conmoveré no solamente la tierra, sino también el cielo.",
    "27": "Y esta frase: Aún una vez, indica la remoción de las cosas movibles, como cosas hechas, para que queden las inconmovibles.",
    "28": "Así que, recibiendo nosotros un reino inconmovible, tengamos gratitud, y mediante ella sirvamos a Dios agradándole con temor y reverencia;",
    "29": "Porque nuestro Dios es fuego consumidor."
  },
  "13": {
    "1": "Permanezca el amor entrañable.",
    "2": "No os olvidéis de la hospitalidad, porque por ella algunos, sin saberlo, hospedaron ángeles.",
    "3": "Acordaos de los presos, como si estuvierais presos juntamente con ellos; y de los maltratados, como que también vosotros mismos sois del cuerpo.",
    "4": "Honroso en todo sea el matrimonio, y el lecho sin mancilla; pero a los fornicarios y a los adúlteros los juzgará Dios.",
    "5": "Sean vuestras costumbres sin avaricia, contentos con lo que tenéis ahora; porque él dijo: No te desampararé, ni te dejaré;",
    "6": "De manera que podemos decir confiadamente: Salmo 118:6 El Señor es mi ayudador; no temeré Lo que me pueda hacer el hombre.",
    "7": "Acordaos de vuestros líderes, los cuales hablaron a ustedes la palabra de Dios; la fidelidad de los cuales tienen que contemplar cuál es el resultado de su conducta, e imiten la fidelidad.",
    "8": "Yehoshúa' HaMashiaj es el mismo ayer, hoy, y por los mundos.",
    "9": "No os dejéis llevar de doctrinas diversas y extrañas; porque buena cosa es afirmar el corazón con la gracia, no con viandas, que nunca aprovecharon a los que se han ocupado de ellas.",
    "10": "Tenemos un altar, del cual no tienen derecho de comer los que sirven al tabernáculo.",
    "11": "Porque los cuerpos de aquellos animales cuya sangre a causa del pecado es introducida en el santuario por el sumo sacerdote, son quemados fuera del campamento.",
    "12": "Por lo cual también Yehoshúa', para santificar al pueblo mediante su propia sangre, padeció fuera de la puerta.",
    "13": "Salgamos, pues, a él, fuera del campamento, llevando su vituperio;",
    "14": "Porque no tenemos aquí ciudad permanente, sino que buscamos la por venir.",
    "15": "Así que, ofrezcamos siempre a Dios, por medio de él, sacrificio de alabanza, es decir, fruto de labios que confiesan su nombre.",
    "16": "Y de hacer bien y del amor entrañable mutua no os olvidéis; porque de tales sacrificios se agrada Dios.",
    "17": "Sujétense a vuestros líderes, y sujetaos a ellos; porque ellos velan por vuestras vidas, como quienes han de dar cuenta; para que lo hagan con alegría, y no quejándose, porque esto no os es provechoso.",
    "18": "Entrad en juicio (orad) por nosotros; pues confiamos en que tenemos buena conciencia, deseando conducirnos bien en todo.",
    "19": "Más os ruego que lo hagáis así, para que yo os sea restituido más pronto.",
    "20": "Y el Dios de paz que sacó de los muertos a nuestro Señor Yehoshúa' HaMashiaj, el gran pastor de las ovejas, por la sangre del pacto eterno,",
    "21": "Os haga aptos en toda obra buena para que hagáis su voluntad, haciendo él en vosotros lo que es agradable delante de él por Yehoshúa' HaMashiaj; al cual sea la gloria por los mundos de los mundos. Amén.",
    "22": "Os ruego, hermanos, que soportéis la palabra de exhortación, pues os he escrito brevemente.",
    "23": "Sabed que está en libertad nuestro hermano Timoteo, con el cual, si viniere pronto, iré a veros.",
    "24": "Saludad a todos vuestros líderes, y a todos los santos. Los de Italia os saludan.",
    "25": "La gracia sea con todos vosotros. Amén."
  }
}
}

