{
  "Hebreos": {
    "1": {
      "1": "De muchas maneras y de muchas formas a los antiguos, Dios habló a los patriarcas en los profetas.",
      "2": "En la posteridad de los días, convocación de palabra clave, habló a nosotros en el Hijo, el cual se estableció como heredero y <b>en virtud</b> a pesar del cual también hizo <b>los mundos</b>.",
      "3": "El cual siendo el resplandor de la gloria, el carácter de <b>la última instancia</b> y <b>la expresión grabada</b> de su subsistencia, sustentador de todas las cosas por la palabra de su <b>potencia</b>, habiendo hecho la purificación de los pecados, se sentó sobre <b>la diestra</b> de la magnificencia por encima de los cielos.",
      "4": "En razón de lo cual devino un nombre más grande con relación a los ángeles porque fue preferido con relación a ellos un nombre de <u>Manjil</u> <b>\"hijo\", \"generador de herencia\"</b>.",
      "5": "Porque a quién de los ángeles dijo antes: Tú eres mi heredero “hijo”, y otra vez: Yo seré a él con relación a él y será para mí quien genera herencia.",
      "6": "Y una vez cuando introduce al primer dueño de todas las cosas en el mundo habitado dijo: Póstrense ante él todos los Elohim.",
      "7": "Ciertamente de los ángeles dice: Al que hace a sus ángeles poder y a sus servidores llama de fuego.",
      "8": "Más del Hijo dijo: Tu trono, oh Elohim, es por este mundo y el venidero, y trono de rectitud es el reino tuyo.",
      "9": "Amaste la justicia y no amaste violación de la Torah, por eso Elohim te ungirá con aceite de dicha a ti y no a tus amigos.",
      "10": "Y: Tú, oh Señor, de antes la tierra tú la fundaste y obra de tus manos son los cielos.",
      "11": "Ellos perecerán pero tú permanecerás de pie, y todos ellos como un traje se desgastarán.",
      "12": "Como un vestido los cambiarás y ellos cambiarán, pero tú eres el mismo y los años no acaban.",
      "13": "Porque, ¿a quién de los ángeles le dijo alguna vez: Siéntate a mi diestra hasta que ponga a tus enemigos por estrado de tus pies?",
      "14": "¿No son todos entonces ministros poderosos para servicio enviados a los que han de heredar la salvación?"
    },
    "2": {
      "1": "Por tanto debemos dar más solícita atención a las cosas que fueron oídas, no sea que salgamos hablando otra cosa paralela.",
      "2": "Porque si la palabra hablada por medio de ángeles fue firme, y toda transgresión y toda desobediencia recibió justo <b>tratamiento - retribución</b>.",
      "3": "¿A quién se le va ocurrir salir huyendo abandonando esta salvación que nos ha sido entregada? Hablada por el Señor y confirmada por los que la oyeron.",
      "4": "Testificando Dios juntamente con ellos, con señales y prodigios y diversos milagros y repartimientos de su poder según su voluntad.",
      "5": "Porque no a los ángeles sujetó el mundo habitado que va a permanecer del cual hablamos.",
      "6": "Sin embargo, alguien en algún lugar se manifestó diciendo: ¿Qué es el hombre, que lo hace traer a memoria y qué es este hijo de hombre que no lo vas a poner de visita?",
      "7": "Le hiciste un poco con relación a los Elohim, le coronaste de gloria y de honra.",
      "8": "Todo lo sujetaste bajo sus pies.",
      "9": "Y al que es un poco con relación a los ángeles, disminuidos vemos, a Yeshúa, coronado de gloria y de honra, a causa del padecimiento de la muerte, para que por la gracia del amor de Dios por todo gustase la muerte.",
      "10": "Porque era justo que aquel por cuya causa son todas las cosas, y por el cual todas las cosas subsisten, habiendo de llevar a la gloria a muchos hijos, hiciese consumado por aflicciones al autor de la salud de ellos en su plenitud.",
      "11": "Porque el que santifica y los que son santificados de una sola cosa procede, por lo cual no se avergüenza de llamarlos hermanos.",
      "12": "Diciendo: Anunciaré tu nombre a mis hermanos; en medio de la congregación te alabaré.",
      "13": "Y otra vez: Yo lo esperaré de vuelta. Y otra vez: He aquí, yo y los hijos que me dio Dios.",
      "14": "Porque los hijos tuvieron en común carne y sangre, entonces también él se puso a lado y recibió junto con ellos el juicio, para que por la muerte echara abajo al que tenía la potestad de la muerte, esto es, al diablo.",
      "15": "Y librar a los que por el temor de la muerte estaban por toda la vida sujetos a servidumbre.",
      "16": "Porque ciertamente no tomó o ayudó a los ángeles, sino a la simiente de Abraham.",
      "17": "Por lo cual debía ser en todo semejante a sus hermanos, para venir a ser misericordioso y fiel sumo sacerdote en lo que a Dios se refiere, para expiar los pecados del pueblo.",
      "18": "Por lo cual, en cuanto él mismo padeció siendo experimentado, es poderoso para socorrer a los que son pasados por experiencia."
    },
    "3": {
      "1": "Por tanto, hermanos santos, participantes de la vocación celestial, considerad al Apóstol y sumo sacerdote de nuestra confesión, a Yehoshua' HaMashiaj.",
      "2": "El cual es fiel al que le constituyó, como también lo fue Moisés sobre toda su casa.",
      "3": "Porque de tanto mayor gloria que Moisés éste es estimado digno, cuanto tiene mayor dignidad que la casa el que la fabricó.",
      "4": "Porque toda casa es edificada por alguno: más el que creó todas las cosas es Dios.",
      "5": "Y Moisés a la verdad fue fiel sobre toda su casa, como siervo, para testificar lo que se había de decir.",
      "6": "Pero Mashiaj como heredero o dueño, sobre su casa; la cual casa somos nosotros, si hasta el cabo retuviéremos firme la confianza y la gloria de la esperanza.",
      "7": "Por lo cual, como dice Rúaj Haqódesh: Ho día cuando escuches hoy su voz.",
      "8": "No endurecerás tu corazón, como en el día de la provocación en el desierto.",
      "9": "Donde me provocaron vuestros padres, aunque habían visto mis obras durante cuarenta años.",
      "10": "A causa de lo cual envié mi aguijón con esta generación, y dije: pueblo divagante de corazón, estos no han conocido mis caminos.",
      "11": "Por lo tanto juré por mi nariz: No entrarán en mi menujá 'descanso'.",
      "12": "Miren hermanos, que en ninguno de ustedes haya corazón malo de infidelidad para apartarse del Dios vivo.",
      "13": "Antes exhortaos los unos a los otros cada día, entre tanto que se dice Ho día; porque ninguno de vosotros se endurezca con engaño del pecado.",
      "14": "Porque participantes de Mashiaj somos hechos, con tal que conservemos firmes hasta el fin el principio de nuestra confianza.",
      "15": "Entre tanto que se dice: Ho día cuando escuches hoy su voz, no endurezcáis vuestros corazones, como en la provocación.",
      "16": "Porque algunos de los que habían salido de Egipto junto con Moisés, habiendo oído, le provocaron pero no todos.",
      "17": "Más con quienes envió su aguijón por cuarenta años, ¿no fue con los que pecaron cuyos cuerpos cayeron en el desierto?",
      "18": "¿Y a quiénes juró que no entrarían en su menujá 'reposo'?, sino a aquellos que desobedecieron.",
      "19": "Y vemos que no pudieron entrar a causa de su infidelidad."
    },
    "4": {
      "1": "Témamos, pues que, quedando aún la promesa de entrar en  <b>su reposo (Menujáh)</b>, parezca alguno de vosotros haberse apartado.",
      "2": "Porque también a nosotros se nos ha evangelizado como a ellos; mas no les aprovechó el oír la palabra a los que la oyeron por no haberla mezclado con la  <b>fidelidad</b>.",
      "3": "Empero entramos en el reposo los que hemos  <b>exhibido la fidelidad</b>, de la manera que dijo: por tanto, entre en juramento en mi repudio, no entrarán en mi reposo <b>menujáh</b>.",
      "4": "Porque en un cierto lugar dijo así del séptimo día: Y cesó de toda su obra en el séptimo día.",
      "5": "Y otra vez aquí: No entrarán en mi reposo  <b>menujáh</b>.",
      "6": "Así que, pues que resta que algunos han de entrar en él, y aquellos a quienes primero fue anunciado no entraron por causa de desobediencia.",
      "7": "Determina otra vez un cierto día, diciendo por David: Hoy, después de tanto tiempo; como está dicho: cuando escuches su voz hoy, No endurezcáis vuestros corazones.",
      "8": "Porque si <b>Yehoshúa\"/Josué</b> les hubiera dado el reposo <b>menujáh</b>, no hablaría después de otro día.",
      "9": "Por tanto, queda un reposo <b>menujáh</b> para el pueblo de Elohim.",
      "10": "Porque el que ha entrado en su reposo <b>menujáh</b>, también ha hecho Shabat de sus obras, como Elohim de las suyas.",
      "11": "Procuremos pues de entrar en aquel reposo <b>menujáh</b>; que ninguno caiga en semejante ejemplo de desobediencia.",
      "12": "Porque la palabra de Dios es viva y eficaz, y más penetrante que toda espada de dos filos: y que alcanza hasta partir el  <b>Nefesh</b> y aun el <b>Ruaj</b>, y las coyunturas y tuétanos, y discierne los pensamientos y las intenciones del corazón.",
      "13": "Y no hay cosa criada que no sea manifiesta en su presencia; antes todas las cosas están desnudas y abiertas a los ojos de aquel a quien tenemos que dar cuenta.",
      "14": "Por tanto, teniendo un gran sumo ministro, que traspasó los cielos, <b>Yehoshúa\" Ben Elohim</b>, retengamos nuestra profesión.",
      "15": "Porque no tenemos un sacerdote que no se pueda compadecer de nuestras flaquezas; mas puesto en <b>Experiencia</b> en todo según nuestra semejanza, pero sin pecado.",
      "16": "Lleguémonos pues confiadamente al trono de la gracia, para alcanzar misericordia, y hallar gracia para el oportuno socorro."
    }
  }
}
