{
    "Romanos": {
        "1": {
            "1": "Pablo, siervo de Yehoshúa Hamashiaj, llamado a ser apóstol, apartado para el anuncio del que es bueno \"Dios\".",
            "2": "Que él había prometido antes por sus profetas en las escrituras de la santidad.",
            "3": "Acerca del heredero, nuestro señor Yehoshúa Hamashiaj, generado de en medio de la simiente de David según la carne.",
            "4": "Que fue declarado heredero de Dios con poder, según el poder de la santidad, de <b>en medio/a partir;</b>de la resurrección los muertos.",
            "5": "Por quien recibimos gracia y el apostolado para la a <b>la fidelidad</b> en    encima   de él.6. Entre cuales están también llamados de Yehoshúa' Hamashiaj.",
            "7": "Todos los que se encuentran Roma, llamados santos: Gracia a ustedes y paz la fuente de la deidad y Señor Yehoshúa' Hamashiaj.",
            "8": "Primeramente, doy gracias al Dios mío todos ustedes, <b>la fidelidad (Dios</b>) que es con relación a se ha comunicado   <b> cosmos (mundo   las tinieblas). </b>",
            "9": "Porque testigo me Dios a quien con el <b>don del (Nefmah/Rúaj) </b>    sido dato en el anuncio del que <b>es (el evangelio) </b> decir su hijo, de quien sin césar hago mención de vosotros   mis oraciones,",
            "10": "manera tenga al por la voluntad de Dios un próspero viaje de ir a vosotros.",
            "11": "porque veros para comunicaros algún   a fin que seáis confirmados,",
            "12": "para que juntamente participemos de la consolación entre a través de la   unos y otros hemos recibido.",
            "13": "Pero no quiero, hermanos, que ignoréis que muchas veces me propuesto ir a vosotros <b> (hasta ahora he estorbado) </b>, para también entre algún fruto, como entre los demás gentiles.",
            "14": "A griegos y a no griegos, a y a no soy deudor.",
            "15": "Así que, cuanto a mí, pronto a anunciaros el evangelio también a   estáis en Roma.",
            "16": "Porque no avergüenzo del evangelio (Yehoshúa’ Hamashiaj), él es la   Dios para salvación a     fidelidad; sean judíos, primeramente, y también al griego.",
            "17": "en la   Dios (Yehoshúa) él se desde fidelidad, fidelidad, como está escrito: el justificado por fidelidad vivirá.",
            "18": "Porque ira de Dios   desde el cielo sobre toda impiedad e injusticia los hombres detienen   la verdad;",
            "19": "porque lo que de Dios se conoce manifiesto a ellos, Dios se lo manifestó.",
            "20": "Porque las invisibles de él, su eterna potencia y deidad, se claramente desde creación del cosmos, siendo entendidas a de las cosas hechas, de modo que no tienen excusa.",
            "21": "Pues   a Dios, glorificaron como a Dios, le dieron honra (confesarlo), que envanecieron sus razonamientos, y su corazón fue entenebrecido.",
            "22": "sabios, se necios,",
            "23": "y la gloria del Dios incorruptible en semejanza de imagen de hombre corruptible, de aves, de cuadrúpedos y reptiles.",
            "24": "Por lo también   dejó trabajar con la inmundicia en las de sus corazones, de   deshonraron entre sí sus propios cuerpos.",
            "25": "ya que no aprobaron la de Dios   la mentira, y dando culto a las antes que, al Creador, el cual es por los siglos. Amén.",
            "26": "esto Dios los   con las pasiones de ellos; aun sus   aprobaron uso natural y por el que es contra naturaleza,",
            "27": "y de igual modo también los hombres, dejando    de la mujer, encendieron en   unos con otros, cometiendo hechos vergonzosos hombres con hombres, y sí la retribución debida a su extravío.",
            "28": "Y como ellos aprobaron tener en cuenta a Dios, Dios los entregó a una mente reprobada, para hacer que no convienen.",
            "29": "estando atestados de toda injusticia, fornicación, perversidad, avaricia, maldad; llenos de envidia, homicidios, contiendas, engaños y malignidades.",
            "30": "murmuradores, detractores, de Dios, injuriosos, soberbios, altivos, inventores de males, desobedientes a los padres,",
            "31": "necios, desleales, afecto natural, implacables, sin misericordia.",
            "32": "quienes, habiendo entendido el juicio de Dios, que los que practican tales cosas son dignos de muerte, no sólo las hacen, sino que también se complacen con los que las practican."
        },
        "2": {
            "1": "Por lo cual eres inexcusable, <b>varón/’ish</b>, tú que juzgas; en lo que a otro ‘Adam, te condenas a ti mismo; tú que juzgas   mismo.",
            "2": "<b>Mas    juicio de Dios contra los que practican tales es según verdad. </b>3. ¿Y piensas tú, <b>oh varón 'ish</b>, que juzgas a que tales cosas, y las haces, tú escaparás al juicio de Dios?",
            "4": "¿O ignoras benignidad de él, de su paciencia y   longanimidad, la benignidad de té guía arrepentimiento?",
            "5": "por   y tu corazón no vuelto a Dios, para ti mismo ira para día de la ira y de la revelación del justo juicio Dios;",
            "6": "cual   <b>varón/ish'</b>   observan   divina conforme a su obra.",
            "7": "a que, según la paciencia la obra, y gloria, e incorrupción andan buscando vida eterna.",
            "8": "pero ira y a los que, por rivalidad, desobedecen a la verdad y son por la injusticia.",
            "9": "Tribulación y angustia toda ser    lo malo, judío, primeramente, y también griego;",
            "10": "pero gloria, honra y paz a todo que lo bueno:  judío primeramente y también al griego,",
            "11": "porque    hay acepción de personas.",
            "12": "los que sin ley han pecado, sin ley también perecerán; y todos los   ley han pecado, por medio de ley serán defendidos.",
            "13": "(no son los oidores de la toráh que son practicantes la ante Dios, sino los hacedores de la toráh esos serán declarados practicantes   justicia;",
            "14": "porque cuando    no tienen <b>la toráh físicamente \"el rollo\"</b> practican lo que la Torán dice, estos, aunque no tengan la toráh físicamente son toráh para ellos mismos.",
            "15": "mostrando la obra de la toráh escrita en sus corazones, dando testimonio su conciencia; y acusándolo o defendiendo sus razonamientos)"
        },
        "3": {
            "1": "¿Qué pues tiene en ventaja el judío? ¿o que aprovecha la circuncisión?",
            "2": "Mucho, en todas maneras. Primero, ciertamente, que la palabra de Dios le ha sido confiada.",
            "3": "¿Pues qué, si algunos de ellos han sido incrédulos? ¿la incredulidad de ellos habrá hecho vana la verdad de Dios?",
            "4": "En ninguna manera; antes bien sea Dios verdadero y todo hombre mentiroso; como está escrito: Para que seas justificado en tus dichos, y venzas cuando de ti se juzgare.",
            "5": "Si nuestra iniquidad encarece la justicia de Dios, ¿Qué diremos? ¿será injusto Dios que da castigo? (hablo como hombre).",
            "6": "En ninguna manera; de otra suerte, ¿Cómo juzgaría Dios al mundo?",
            "7": "En, pero si la verdad de Dios por mi mentira creció a gloria suya, ¿Por qué aun soy juzgado como pecador?",
            "8": "¿Y por qué no decir cómo nos acusan de blasfemia algunos y dicen que decimos: <b>hagamos \"males\"</b> para que vengan vienes?",
            "9": "¿Qué, pues? ¿Somos mejores que ellos? En ninguna manera; ya hemos acusado a judíos y a gentiles, que todos están bajo pecado. <b> (14:1-3 y Salmo 53:1-3) </b>",
            "10": "Como está escrito: No hay justo, ni uno;<br>",
            "11": "hay entienda, No hay busque a Dios. <br>",
            "12": "Todos se desviaron, a una se hicieron inútiles; quien lo bueno, no hay ni siquiera uno. <br>",
            "13": "abierto su garganta; Con su lengua engañan. Veneno á hay    labios; <b> (Salmo 5:9 y 140:3) </b>",
            "14": "está llena de maldición y amargura. <b> (10:7) </b><br>",
            "15": "pies se   derramar sangre; <b> (Isaías 59:7-8) </b><br>",
            "16": "Quebranto y desventura hay sus caminos;<br>",
            "17": "Y no conocieron camino de paz. <br>",
            "18": "No hay de Dios delante sus ojos. <b> (Salmo 36:1) </b>",
            "19": "Pero sabemos   lo que toráh <b>(sentencia)</b> dice, lo dice a los están dentro esta toráh <b>(sentencia)</b> toda boca <b> (judíos y gentiles) </b> se cierre y todo el cosmos bajo el juicio Dios.",
            "20": "porque obras de toráh <b> (cualquiera que sea) </b>    justificará delante él; por de toráh el reconocimiento pecado.",
            "21": "ahora, aparte de toráh se ha manifestado la justicia de Dios, testificada por la toráh y por los profetas;",
            "22": "justicia de Dios la   Yehoshúa’ Hamashiaj, todos los    él.    diferencia,",
            "23": "cuanto todos pecaron, es decir están destituidos la de Dios,",
            "24": "justificados gratuitamente <b> su gracia (No por obras) </b>, la redención   en Yehoshúa' Hamashiaj,",
            "25": "Al cual Dios como por la fidelidad   sacrificio, para manifestación de justicia a haber por alto    los pasados.",
            "26": "con la mira de manifestar este tiempo su justicia, a fin de que él sea el justo, y el que es de fidelidad de Yehoshúa’.",
            "27": "¿Dónde, pues, está jactancia?  excluida. ¿Por cuál ley? ¿Por la de las obras? No, más    de la fidelidad.",
            "28": "Concluimos que hombre es justificado por <b>fidelidad (de Dios) </b> aparte de las obras de la ley.",
            "29": "¿Es Dios solamente Dios de los judíos? ¿No es también Dios de los gentiles? Ciertamente, también de los gentiles.",
            "30": "Porque Dios es uno, el cual él justificará por la fidelidad a la circuncisión, y por medio de la fidelidad a la incircuncisión.",
            "31": "¿Luego desechamos toráh por fidelidad? En ninguna manera, antes dejamos toráh en su lugar."
        },
      "4": {
            "1": "¿Qué, pues, diremos que halló Abraham, nuestro padre según la carne?",
            "2": "Porque si Abraham de obras hubiese sido justificado, tendría jactancia, pero no en lo que tiene que ver con Dios.",
            "3": "y Abraham, exhibió fidelidad generada por Hashem. Y Hashem la calculó para Abraham como método de justificación.",
            "4": "pero al que obra, no se le cuenta el salario según la gracia, sino según deuda;",
            "5": "Y aquel que no trabaja, aquel que exhibe la fidelidad sobre la base del que justifica al transgresor, es calculada la fidelidad de él para justicia.",
            "6": "Como también David habla de la dicha del hombre a quien Dios <b>calcula/concibe/diseña</b> justicia aparte las obras, <b> (32:1-2) </b><i>7. diciendo por cuyas iniquidades perdonadas, Y cuyos pecados son cubiertos. </i>8.   aquel a quien no concibe con iniquidad.",
            "9": "¿Es, pues, esta solamente   de la circuncisión, o también para los la incircuncisión?  decimos que a le fue diseñada la fidelidad <b>justicia/salvación</b>.",
            "10": "¿Cómo, pues, fue <b>calculada/diseñada</b>? ¿en la circuncisión, o en la incircuncisión? No en circuncisión, en la incircuncisión.",
            "11": "Y recibió circuncisión como señal, como   la justicia   fidelidad/de Dios que tuvo estando aún incircunciso; para fuese padre de todos los no circuncidados, a fin de que también a ellos   de Dios les sea calculada como justicia;",
            "12": "y también <b>padre   circuncisión/judíos</b>, para los no   de la circuncisión, que también las de Abraham tuvo    Dios que fue computada antes de ser circuncidado.",
            "13": "Porque no ley le fue a Abraham o a su descendencia promesa que sería heredero del mundo, sino por <b>la justicia/Tzedaqah</b> la fidelidad.",
            "14": "si los que de la ley son herederos solamente, vana resulta la fidelidad, y anulada promesa.",
            "15": "Pues ley trastorno; y   ley, no transgresión.",
            "16": "Por tanto, por fidelidad, para que sea por gracia, a fin de que la promesa sea firme para toda su descendencia; no solamente para la que es de ley (dentro la Toráh), también para   esa   fidelidad de Abraham, el cual es padre de nosotros.",
            "17": "está escrito padre de gentiles te pondré, delante Dios del cual exhibió fidelidad, que dador la vida a los muertos y llama las cosas aún no son como si ya estuviesen siendo.",
            "18": "exhibió esa fidelidad caminando   de y encima de la <b> (Dios)</b>, para ser hecho padre de multitud de gentiles, tal como fue Así será tu simiente.",
            "19": "Y no se debilitó, gracias a la fidelidad considerado propio cuerpo como muerto, o   inerte   matriz de Sara.",
            "20": "Y de caras    Dios le hizo crítico por infidelidad, fue por fidelidad dando a Dios.",
            "21": "plenamente    y estando   conocimiento que él    es también hacerlo.",
            "22": "por cual también a él la   fue <b>diseñada/calculada</b> para justicia.",
            "23": "y no se escribió de que sí a él    notificada/diseñada.",
            "24": "también de nosotros los cuales más también nos sido <b>calculada/diseñada</b>, a los que somos exhibidores de la fidelidad encima de aquel que levanta a Yehoshúa’ El Señor nuestro de entre los muertos.",
            "25": "el cual fue dado por nuestras transgresiones, y levantado para la justificación de nosotros."
        },
        "5": {
            "1": "estando entonces justificados por la fidelidad, paz de cara a Dios tenemos a través del Señor nuestro Yehoshúa’ Hamashiaj.",
            "2": "A través cual tenemos entrada por la fidelidad a esta gracia en la cual estamos firmes, y gloriamos   esperanza de la gloria de Dios.",
            "3": "Y solo esto, sino también estamos siendo hechos partícipes de <p>los prodigios (Dios)</p> las tribulaciones. Sabiendo que la tribulación produce paciencia.",
            "4": "Y paciencia, <p> (experiencia)</p>, y refinamiento, esperanza.",
            "5": "y   no avergüenza; porque el amor de ha sido derramado en nuestros   <p> Rúaj Haqodesh (la presencia de santidad de Dios) </p> que nos fue dado.",
            "6": "Porque Mashíaj, cuando aún éramos débiles, a su tiempo murió los impíos.",
            "7": "Ciertamente, morirá alguno por un justo; con todo, ser que alguno osará morir por el bueno.",
            "8": "pero Dios su amor para con nosotros, en que, aún pecadores, Masi murió por nosotros.",
            "9": "Pues más, estando ya justificados su <p>sangre/sacrificio</p>, él salvos de la ira.",
            "10": "Porque si siendo enemigos, reconciliados con   la muerte de su Hijo, mucho más, estando reconciliados, seremos por su vida.",
            "11": "Y no sólo esto, que también somos hechos participes en prodigios en Dios, por el Señor Yehoshúa’ Hamashiaj, por quien recibido ahora la reconciliación.",
            "12": "Por tanto, el pecado entró en mundo un hombre, y el pecado muerte, así la muerte pasó a todos los hombres, por cuanto pecan.",
            "13": "hasta ley, pecado había en el mundo. Y el pecado no había <p>computado/calculado</p> no toráh.",
            "14": "sin embargo reinó la muerte desde Adám Moisés, inclusive aquellos no pecaban sobre la semejanza de la transgresión ‘Adam, el cual es tipo del venidero.",
            "15": "Pero don no fue como la transgresión; porque si la transgresión de   murieron los muchos, abundan mucho más para los muchos gracia y don de Dios por la gracia un hombre, Yehoshúa’ Hamashiaj.",
            "16": "y con el no sucede con el caso de aquel uno que transgredió porque el juicio a causa una transgresión para condenación, el don a causa de   no transgresiones para justificación.",
            "17": "transgresión de uno solo, reino la muerte, más reinará vida por solo, Yehoshúa Hamashiaj, los que reciben la abundancia la gracia y del don de la justicia.",
            "18": "así como por la transgresión uno vino la condenación a todos hombres    manera por la justicia de uno vino a los hombres justificación de vida.",
            "19": "pues así por desobediencia de un hombre los muchos constituidos pecadores así también por obediencia uno muchos serán <p>constituidos (o sea reconciliados o   la justicia) </p>.",
            "20": "<p>y/en</p> consecuencia Toráh se introdujo para <p>la magnitud/la abundancia</p> del pecado; más cuando el pecado abundó, súper híper sobreabundó la gracia;",
            "21": "para que, así como por el pecado reinó la muerte, así también la gracia reine por medio de la justicia para vida eterna mediante Yehoshúa Hamashiaj, Señor nuestro."
        },
        "6": {
            "1": "¿Qué, pues, diremos? ¿Vamos a perseverar en el pecado para que la gracia abunde?",
            "2": "En ninguna manera. Pues los que hemos muerto al pecado, ¿Cómo viviremos aún en él?",
            "3": "¿O no sabéis que todos los que hemos sido bautizados/sumergidos en Yehoshúa’ Hamashiaj, hemos sido <b>bautizados/sumergidos</b> en su muerte?",
            "4": "Porque somos juntamente él muerte <b>por</b> <b> bautismo/por la inmersión</b>, a fin de que como Mashíaj resucitó de los   <b>la gloria ‘Abá</b>, así también nosotros andemos en vida nueva.",
            "5": "“Porque si fuimos juntamente con él en la de muerte, «así también» lo en la de resurrección;",
            "6": "sabiendo esto, nuestro viejo hombre crucificado juntamente con él, para que el del pecado sea destruido, a fin de que   más al pecado.",
            "7": "Porque el que ha muerto, ha sido con respecto al pecado.     de justicia cuando    pecador.",
            "8": "Y si con Mashíaj, creemos que también   él;",
            "9": "sabiendo que Mashíaj, habiendo    muertos, ya no muere; la muerte se enseñe más él.",
            "10": "el haber muerto pecado murió una por todas; más vivir, para Dios vive.",
            "11": "Así también     cierto estáis muertos pecado, más para en Yehoshúa’ Hamashiaj, Señor nuestro.",
            "12": "reine, pues, pecado en vuestro cuerpo mortal, de modo que lo obedezcáis en sus concupiscencias;",
            "13": "presentéis miembros al    de iniquidad, sino presentaos vosotros mismos a Dios como de los muertos, y vuestros miembros a como de justicia.",
            "14": "Porque el pecado no enseñoreará vosotros; estáis <b>bajo la esclavitud (nomon; subordinado; sujeto a servidumbre) </b>, sino bajo la gracia.",
            "15": "¿pues qué? ¿ha   ahora no somos subordinados? No, en ninguna manera.",
            "16": "¿No sabéis a os prestáis mismos siervos para obedecerle, siervos de a obedecéis, sea del o de la obediencia?",
            "17": "Pero a Dios, aunque erais esclavos del pecado, habéis escuchado de corazón a forma de doctrina a la cual sois entregados;",
            "18": "y libertados del pecado, sois hechos siervos de justicia.",
            "19": "digo algo humano, por la debilidad de la carne de ustedes; que así para   los miembros servir a la y a la iniquidad, así ahora   presentéis miembros para servir a la justicia.",
            "20": "Porque cuando fuisteis del pecado, erais libres respecto de justicia.",
            "21": "¿Qué fruto pues teníais de «aquellas cosas» las cuales ahora os avergonzáis? Porque el fin de ellas es muerte.",
            "22": "Mas ahora del y hechos de Dios, tenéis por vuestra la santificación, y fin vida eterna.",
            "23": "Porque la paga del pecado es muerte, más la dádiva/don de Dios es la vida eterna en Yehoshúa’ Hamashiaj Señor nuestro."
        },
      "7": {
            "1": "¿Ignoráis, hermanos (porque hablo con los que saben de ley) ;<b>(campo), </b>; que ley;<b>(sea)</b>; enseñorea del hombre    éste vive?",
            "2": "Porque la mujer está a marido mientras marido vive está obligada a la ley; más muerto el marido es de la ley del marido.",
            "3": "Así que, viviendo él se llamara aún si fuere de otro varón; pero si marido muriere es libre de esa ley, de tal manera que no será adultera si fuere de otro.",
            "4": "Así también vosotros míos, estáis muerto a la ley   cuerpo Mashíaj, para sea de otro, a saber, que resucitó de muertos, a de fructifiquemos para Dios.",
            "5": "Porque está <b>en la carne (casados/esclavizados) </b> los efectos del pecado   a de la ley, obraban neutros miembros dando fruto para muerte.",
            "6": "Ahora estando libres   ley, habiendo muerto a en la cual estábamos retenidos para que sirvamos con la novedad del <b>Ruaj/Poder</b> Dios y en la antigüedad   letra. 7 ¿Qué diremos? ¿La es pecado?   manera. Sino que el pecado/error no lo conocía sino medio de ley, porque la codicia yo la conocía sino dijese la no codiciaras.",
            "8": "Porque el pecado tomando ocasión a pesar del mandamiento, operó mi toda codicia; fuera de ley el pecado <b>estaba (no era detectado). </b>",
            "9": "Pero yo viví fuera   entonces; pero   mandamiento, <b>el pecado vivió (empezó a detectado). </b>",
            "10": "Y yo morí y hallé    <b>que es para vida (reconocer el pecado) </b>, ese mismo también era <b>para muerte (lo cometía condena) ;</b>",
            "11": "porque pecado, ocasión a pesar del mandamiento, me mato, y a del mandamiento morí.",
            "12": "manera que toráh santa, y el mandamiento santo, justo y bueno.",
            "13": "Entonces, ¿que   para mí, fue muerte? No sea.  que ocurre es que el pecado para mostrarse pecado, a pesar de que era bueno para mí, obraba muerte   fuese en exceso mostrado pecaminoso.",
            "14": "sabemos la ley es espiritual; más yo soy carnal, pecado.",
            "15": "Porque lo que hago, no entiendo; lo que quiero hago, antes lo que es lo hago.",
            "16": "Y si lo que no quiero, esto hago, apruebo que la ley es buena.",
            "17": "Y ahora, no soy yo el que aquello, sino <b>el pecado/error/falla</b> que mora en mí.",
            "18": "sé que, en mí, es, en carne, no   bien; querer el bien está mí, pero lo alcanzo.",
            "19": "Porque hago bien que quiero, mal no quiero, eso hago.",
            "20": "Y si hago lo que no quiero, ya obro yo, sino el mal que mora en mí.",
            "21": "Así que, queriendo yo hacer el bien, esta ley que el mal está en mí.",
            "22": "Porque según el hombre interior, me en la de Dios;",
            "23": "más veo otra ley en miembros, que se   la ley de mi mente, y que me cautivo a la ley del pecado que está en mis miembros.",
            "24": "¡Miserable de mí! ¿Quién librará este de muerte?",
            "25": "Gracias doy a Dios, Yehoshúa Hamashiaj. <b> (que diría incrédulo o concluido sin   HaQodesh) ;</b>Así que, yo mismo con la mente sirvo a la ley de Dios, más con la carne a la ley del pecado."
        },
      "8": {
            "1": "Ahora, pues, ninguna condenación hay para los que están en Yehoshúa' Hamashiaj, esto es los que no andan conforme a la carne, sino conforme al Ruaj.",
            "2": "la ley del <b>Espíritu/poder</b> de vida en Yehoshúa’ me ha librado de la del pecado y de la muerte.",
            "3": "Porque lo que era imposible para la Toráh, cuanto era dé la carne, Dios, envió a su en semejanza carne pecado y a del pecado, condenó pecado   carne;",
            "4": "que la justicia ley/Toráh fuese cumplida en nosotros, que no andamos ahora a la carne, sino conforme al Ruaj.",
            "5": "Porque que   a la carne las que son de la   ocupan. Más los que son conforme Ruaj, se ocupan de las cosas del Ruaj.",
            "6": "intención la carne es muerte, más la intención del Ruaj vida y paz.",
            "7": "Por cuanto la intensión de carne es enemistad contra Dios; se sujeta a la ley de Dios, tampoco pueden;",
            "8": "Así que están en la no   a Dios.",
            "9": "vosotros estáis la carne, en el Ruaj, que el Ruaj de Dios mora en vosotros. Y si alguno no   Rúaj de Mashíaj, el tal no es Dios.",
            "10": "Pero Mashíaj está en vosotros, a verdad está a causa del pecado, <b>el espíritu (Rúaj Haqodesh) </b> vive a causa de la justicia.",
            "11": "Y si el Ruaj    levantó de los a Yehoshúa’ mora en vosotros, el levantó de muertos a Yehoshúa’ Hamashiaj vivificará también cuerpos mortales por <b>Espíritu/Rúaj</b> mora en vosotros.",
            "12": "Así que, hermanos, deudores somos, no a la carne, conforme a carne;",
            "13": "porque si vivieres conforme a carne, moriréis; más si por el Rúaj/ Dios hace morir las obras   carne, viviréis.",
            "14": "Porque todos los que son   el de Dios, los tales son de Dios.",
            "15": "Porque no habéis recibido el Rúa de servidumbre para estar otra vez en temor, sino que hablé recibido <b>el Rúaj de adopción (Rúaj HaQódesh) </b>, el cual clamamos Abá.",
            "16": "Porque <b>el mismo</b> <b>Rúaj (poder Dios mismo) </b> da testimonio a <b>nuestro Rúaj (Nuestra mente) </b>, que somos hijos de Dios.",
            "17": "Y si hijos, también herederos; Dios, heredando al lado de Mashíaj. Si padecemos juntamente con él, que juntamente <b> él (a través de él) </b> glorificados <b> (al lado él) </b>.",
            "18": "tengo por cierto lo que en este tiempo se padece no es de   la venidera que en nosotros de manifestada.",
            "19": "Porque el   de creación, esperar la manifestación de los hijos de Dios.",
            "20": "Que también mismas creaturas serán de la servidumbre de corrupción, la libertad gloriosa de los hijos Dios.",
            "21": "porque también la creación misma será de corrupción, a la gloriosa de los de Dios.",
            "22": "Porque sabemos todas las   a una, ya están de parto hasta ahora;",
            "23": "y no sólo ellas, más nosotros también mismos tenemos las primicias del Rúaj, nosotros también gemimos dentro de nosotros mismos, la adopción, redención de nuestro cuerpo.",
            "24": "Porque en esperanza salvos, pero la   se ve, esperanza, pues ¿Quién lo que ve? 25 si esperamos lo no vemos, lo ansiosamente.",
            "26": "Y así mismo también el Rúaj nos ayuda   flaqueza; pues qué hemos de pedir como conviene, sabemos, sino el mismo Rúaj pide por nosotros con gemidos indecibles.",
            "27": "Mas   escudriña   sabe cuál es la <b>intención del Rúaj</b> (poder de Dios), porque a la voluntad de Dios   los santos.",
            "28": "Y sabemos, por lo tanto, que a los que a Dios todas las cosas les al bien, esto es a   conforme a propósito son llamados’’.",
            "29": "a los que conoció hacia adelante, también <b>los distinguió/santificó</b> adelante para que fuesen hechos conformes a   de la imagen   Hijo, para que él sea primogénito entre   hermanos.",
            "30": "Y a los que delimitó adelante, a éstos son los llamó; y a los que llamó, también justificó; y a los que justificó, a é también glorificó.",
            "31": "¿Qué   a esto? Si Dios está sobre nosotros, ¿Quién está nosotros?",
            "32": "El que <b>no escatimó (pasó por alto) </b> a <b> hijo (decir heredero) </b>, sino que lo entregó por todos nosotros, ¿Cómo nos dará también él las cosas?",
            "33": "¿Quién acusara a escogidos Dios? Dios es el que justifica.34. ¿Quién condenará? Masi es el que murió; más aún también el que resucitó, que además está en el de   en las alturas, el que también intercede nosotros.",
            "35": "¿Quién desligará la entrega de Mashíaj? ¿Tribulación, o angustia, o persecución, o hambre, o desnudez, o peligro, o cuchillo?",
            "36": "Como está Por causa   somos muertos todo el tiempo; estimados como de matadero.37. Antes, en todas estas cosas somos más que vencedores por medio de aquel que nos amó.",
            "38": "Por lo cual estoy seguro de que ni la muerte, ni la vida, ni ángeles, ni principados, ni potestades, ni lo presente, ni lo por venir,",
            "39": "ni lo alto, ni lo bajo, ni ninguna creatura o cosa creada nos podrá apartar de la entrega de Dios, que es en Yehoshúa’ Señor nuestro."
        },
      "9": {
            "1": "Verdad digo en Mashíaj, no miento, dándome testimonio a mi conciencia en el Ruaj HaQodesh,",
            "2": "que tengo gran tristeza y continuo dolor en mi corazón.",
            "3": "Porque deseara yo mismo ser apartado de Mashíaj, por mis hermanos, los que son mis parientes según la carne;",
            "4": "que son israelitas, «de los cuales» es la adopción, la gloria, el pacto, la toráh, el culto y las promesas;",
            "5": "de los cuales son los patriarcas, y de los cuales, es Mashíaj según la carne, el cual es sobre todos Dios bendito por los siglos. Amén.",
            "6": "No es que la palabra de Dios haya fallado; porque no todos los que son de Israel son herederos (hijos) de Israel.",
            "7": "ni por ser descendientes de Abraham, son todos <b>herederos (hijos); </b> sino en Isaac será llamada para ti la simiente.",
            "8": "Esto es No los que son hijos de la carne son los hijos de Dios, sino los que son hijos de la promesa son contados como simiente/herederos.",
            "9": "Porque la palabra de la promesa es esta como en este tiempo vendré, y Sara tendrá un hijo.",
            "10": "Y no sólo esto, mas también Rebeca concibiendo de uno, de Isaac nuestro padre.",
            "11": "(no habiendo aún nacido, ni habían hecho aún ni bien ni mal, para que el propósito de Dios conforme a la elección permaneciese no por obras, sino por el que llama).",
            "12": "se le dijo El mayor servirá pequeño                                 (Génesis 25:23)",
            "13": "Como está escrito A Jacob amé, y a Esaú no amé.       (Malaquías 1:2-3)",
            "14": "¿Qué diremos pues? ¿Qué hay injusticia en Dios? En ninguna manera. 15 Pues a Moisés dice yo agraciaré al que yo agracie y yo amare con amor entrañable al que yo ame.                                                                                                         (Éxodo 33:19) 16 Así que no el que quiere, ni el que corre, sino del que Dios ama entrañablemente . 17 Porque la escritura dice de faraón Para esto mismo te he levantado, para mostrar en ti mi potencia, y que mi nombre sea anunciado por toda la tierra. 18 De manera que al que quiere da gracia, y al que quiere deja duro. 19 Pero me dirás ¿Por qué, pues, señalas? Porque ¿Quién ha resistido a su voluntad? 20 oh hombre, ¿entonces quién eres tú, para que te constituyas en un juez con Dios? ¿Dirá el vaso de barro al que lo formó ¿Por qué me has formado así? 21 ¿o no tiene potestad el alfarero para hacer de la misma masa un vaso para honra y otro para deshonra?, 22 ¿Y qué, si Dios, queriendo mostrar su rechazo y hacer notorio su poder, soportó con mucha paciencia los vasos de rechazo regulados para la muerte (para heredar la muerte), 23 y para hacer notorias las riquezas de su gloria, las mostró para con los vasos regulados para gloria, 24 a los cuales también <b>ha llamado/escogido, </b> a saber, a nosotros, no sólo de los judíos, sino también de los gentiles. 25 Como también en Oseas dice Llamaré pueblo mío al que no era mi pueblo, Y a la no amada, amada. 26 Y en el lugar donde se les dijo Vosotros no sois pueblo mío, Allí serán llamados hijos del Dios viviente. 27 También Isaías clama tocante a Israel Si fuere el número de los hijos de Israel <b> (quita los judíos) </b> como la arena del mar, tan sólo el remanente será salvo; 28 porque el Señor ejecutará su sentencia sobre la tierra en justicia y con prontitud. 29 Y como antes dijo Isaías Si no fuese porque <b>Hashem Tzva’ot</b> hizo sobrar para nosotros unos <b>sobrevivientes/pocos, </b> Como Sodoma seriamos y a Gomorra nos pareceríamos. 30 ¿Qué, pues, diremos? Que los gentiles, que no estaban buscando justicia, recibieron justicia, es decir, la justicia que es por fidelidad. 31 más Israel, que iba tras una ley de justicia, no asió la ley de justicia, porque iba no por fidelidad sino por obras."
        },
      "10": {
            "1": "Hermanos, ciertamente el anhelo de mi corazón, y mi oración a Dios por <b>Israel/judíos, </b> es para salvación.",
            "2": "Porque yo les doy testimonio de que tienen celo de Dios, pero no conforme a ciencia/lo que deberían conocer.",
            "3": "Porque ignorando la justicia <b>de Dios/Yehoshúa Hamashiaj, </b> y procurando establecer su propia justicia, no se han sujetado a la justicia de <b>Dios/Yehoshúa Hamashiaj; </b>",
            "4": "Porque el tesoro de la toráh es Mashíaj para justicia a todo aquel que cree.",
            "5": "Porque Moshé escribe acerca de la justicia que es por la toráh.",
            "6": "más acerca de la justicia que es por la fidelidad dice así No digas en tu corazón ¿Quién subirá al cielo? <b> (porque ya Mashíaj vino del cielo); </b>",
            "7": "o, ¿Quién descenderá al abismo? <b> (Porque ya Mashíaj resucito de entre los muertos). </b>",
            "8": "Mas ¿Qué dice? Acercada a ti está la palabra, en la boca tuya y en el corazón tuyo. Esta es la palabra de fidelidad que estamos predicamos.",
            "9": "Si confiesas con la boca tuya, <b>YHWH/Hashem Yehoshúa’, </b> y creyeses en tu corazón tuyo que ‘Elohim resucito a el de entre los muertos, serás salvo.",
            "10": "Porque con el corazón se cree para justicia, pero con la boca se confiesa para salvación.",
            "11": "Pues la Escritura dice Todo aquel que en él creyere, no será avergonzado.",
            "12": "Porque no hay diferencia de judío y de griego, porque el mismo que es señor de todos, rico es para con todos los que <b>le invocan/llaman. </b>",
            "13": "porque todo el que ‘Adonay llame por nombre será puesto en escapatoria.",
            "14": "¿Cómo, pues, van a invocar a aquel en el cual no han creído? ¿Y cómo van a creer a aquel de quien no han oído? ¿Y cómo oirán si no hay quien les predique?",
            "15": "¿Y cómo van a predicar si no han sido enviados? Como está escrito ¡Cuán hermosos son los pies de los que anuncian el evangelio de la paz, de los que anuncian el evangelio del bien!",
            "16": "pero no todos escuchan el evangelio; pues Isaías dice Señor, ¿Quién ha exhibido fidelidad a nuestro anuncio?                                                                     Isaías 52:7",
            "17": "por lo tanto, la fidelidad es por el oír, y el oír es por la palabra de Dios.",
            "18": "Pero digo ¿No han oído? Antes bien, Por toda la tierra ha salido la voz de ellos, Y hasta los confines de la redondez de tierra las palabras de ellos.",
            "19": "más digo ¿No ha conocido esto Yisra’el? Primeramente, Moisés dice Yo los provocaré a celos/envidia con un pueblo que no es pueblo; Con gente insensata los voy a <b>provocar/rechazo. </b>",
            "20": "E Isaías dice determinantemente Fui hallado de los que no me buscaban; Me manifestare a los que no preguntaban por mí.",
            "21": "Pero acerca de Israel dice Todo el día extendí mis manos a un pueblo rebelde y contradictor."
        },
      "11": {
            "1": "Digo, pues ¿Ha desechado Dios a su pueblo? De ninguna manera. Porque yo también soy hijo <b>de Yisra’él (hijo/heredero) </b>, de la simiente de Abraham, de la tribu de Benjamín.",
            "2": "No ha desechado Dios a su pueblo, al cual conoció <b> (hacia adelante). </b> ¿O no sabéis qué dice de Elías la Escritura, como hablando con Dios contra Yisra’él, diciéndole,",
            "3": "Señor, han matado a tus profetas, y han destruido tus altares; y he quedado yo solamente, ¿y procuran matarme?",
            "4": "Mas ¿qué le dice la divina respuesta? He reservado para mí siete mil hombres, que no han doblado la rodilla delante de Baal.",
            "5": "Así también aun en este tiempo ha quedado un remanente escogido por gracia.",
            "6": "Y si por gracia, luego no es por obras; de otra manera la gracia ya no sería gracia. Y si es por obras, ya no es gracia; de otra manera la obra ya no sería obra.",
            "7": "¿Qué pues? Lo que buscaba Yisra’él, aquello no lo ha alcanzado; más la elección lo ha alcanzado, y los demás se les dejó <b>el velo (que ya tenían) </b>.",
            "8": "Como está escrito Dios <b>les dio/dejo/permitió</b> espíritu de sueño, ojos con que no vean y oídos con que no oigan, hasta el día de hoy.",
            "9": "Y David dice: Sea de la mesa de ellos vuelta en lazo y en red, en tropezadero y en retribución;",
            "10": "Sus ojos sean oscurecidos de no ver, y les agobiarán siempre en su espalda.",
            "11": "Digo, pues ¿Han tropezado para que cayesen? En ninguna manera; más a través del tropiezo de ellos <b> (Mashíaj) </b>, vino la salvación a los gentiles, para que fuesen provocados a celos.",
            "12": "Si la falta de ellos es la riqueza del mundo, y el menoscabo de ellos la riqueza de los gentiles, ¿cuánto más será la restauración?",
            "13": "Porque a vosotros hablo, gentiles. Por cuanto pues yo soy apóstol a los gentiles, honro mi ministerio,",
            "14": "Por si en alguna manera provocase a celos a los de mi carne, e hiciese salvos a algunos de ellos.",
            "15": "Porque si el extrañamiento de ellos <b> (hacerse extraño) </b> es la reconciliación del mundo, ¿qué será el recibimiento de ellos, sino la vida de entre los muertos?",
            "16": "Si la primicia es santa, también lo es toda la masa; y si la raíz es santa, también lo son las ramas.",
            "17": "¿Qué? Si algunas de <b>las ramas fueron estronchadas</b>, y tú, siendo una rama extraña, has sido injertado entre ellas, y has sido hecho participante de la raíz y de la rica savia del olivo,",
            "18": "No te jactes contra las ramas; y si te jactas, sabe que no sustentas tú a la raíz, sino la raíz a ti.",
            "19": "Pues dirás: Las ramas fueron estronchadas para que yo fuese injertado.",
            "20": "Bien; por su incredulidad están estronchadas, pero tú <b>por la fidelidad (por la promesa, por el juramento, por el pacto) </b> estás en pie. No te ensoberbezcas, sino teme.",
            "21": "Porque si Dios no tuvo consideración a las ramas naturales, a ti tampoco tendría entonces consideración.",
            "22": "Mira, pues, la bondad y la severidad de Dios; la severidad ciertamente con los que están cayendo, más la bondad para contigo, si permaneces en la bondad; pues de otra manera tú también serías cortado.",
            "23": "Y aun ellos, si no permanecieren <b>en incredulidad (cuando el velo se les quite), </b> serán re injertados, porque poderoso es Dios para volverlos a injertar.",
            "24": "Porque si tú eres cortado del natural olivo silvestre, y contra naturaleza fuiste injertado en el buen olivo, ¿cuánto más éstos, que son las ramas naturales, serán injertados en su propio olivo?",
            "25": "Porque no quiero, hermanos, que ignoréis este <b>secreto/misterio, </b> para que no seáis arrogantes en cuanto a vosotros mismos, que ha acontecido a Yisra’él un velo parcial, hasta (mientras tanto) que entra la plenitud de los gentiles;",
            "26": "Y luego todo Yisra’él será salvo, como está escrito: El redentor de Tziyón vendrá a <b>apartar/hacer volver a Jacob de la iniquidad (condenación). </b>",
            "27": "Y este es mi pacto con ellos, cuando yo quite sus pecados.",
            "28": "Así que en cuanto al evangelio, son enemigos por causa de vosotros; más en cuanto a la elección, son muy amados por causa de los padres.",
            "29": "Porque irrevocables son los dones y el llamamiento de Dios.",
            "30": "Porque también vosotros en algún tiempo no exhibíais fidelidad a Dios, más ahora habéis recibido piedad por su misericordia.",
            "31": "Así también éstos ahora han sido incrédulos, para que por la misericordia concedida a vosotros, ellos también alcancen misericordia.",
            "32": "Porque Dios encerró a todos en incredulidad, para tener misericordia de todos.",
            "33": "¡Oh profundidad de las riquezas de la sabiduría y de la ciencia de Dios! ¡Cuán insondables son sus juicios, e inescrutables sus caminos!",
            "34": "Porque <b>¿Quién midió/sondeó la mente (Rúaj/Poder) </b> del Señor? ¿Y qué hombre dará a conocer el consejo de él?",
            "35": "¿O quién le dio a él primero, para que él sea pagado?",
            "36": "Porque de él, y por él, y para él, son todas las cosas. A él sea la gloria por los siglos. Amén."
        },
      "12": {
            "1": "Así que, hermanos, os ruego por las misericordias de Dios, que presentéis vuestros cuerpos en sacrificio vivo, santo, agradable a Dios, que es el culto racional.",
            "2": "<b> (es decir) </b> No se esquematicen en conjunto con este mundo, sino <b>metamorfísense/transformaos</b> por la renovación del entendimiento, «para que» demuestren cuál sea la buena voluntad de Dios, buena, correcta y completa.",
            "3": "Digo, pues, por la gracia que me es dada, a cada cual que está entre vosotros, que no tenga más alto concepto de sí mismo que el que debe tener, sino que piense de sí con firmeza, conforme al <b> (Metron/estándar) </b> de fidelidad que Dios repartió a cada uno.",
            "4": "Porque de la manera que en un cuerpo tenemos muchos miembros, pero no todos los miembros tienen la misma función,",
            "5": "así muchos somos un cuerpo en Mashíaj, mas todos los miembros los unos de los otros.",
            "6": "De manera que, teniendo diferentes dones, según la gracia que Dios nos da, si el de profecía, úsese conforme al <b> (Metron/estándar) </b> de la fidelidad.",
            "7": "o si de servicio, en servir; o el que enseña, en la doctrina;",
            "8": "el que exhorta, en la exhortar; el que reparte, hágalo en sencillez; <b>el nasí (el que lleva la carga) </b>, sea rápido para ejecutarla; el que hace Tzedaqah, con alegría.",
            "9": "El amor sea sin fingimiento. Aborreciendo lo malo, allegándose a lo bueno.",
            "10": "Amándonos los unos a los otros con afecto fraternal; prefiriéndonos en cuanto a honra, los unos a los otros.",
            "11": "En lo que tiene que ver con <b>cuidado/diligencia</b>, no perezosos; ardientes en Ruaj, sirviendo al Señor;",
            "12": "gozosos en la esperanza/vida eterna/resurrección; sufridos en la tribulación; constantes en la oración;",
            "13": "comunicando las necesidades de los santos; siguiendo la hospitalidad.",
            "14": "Bendigan a los que os persiguen; bendigan, y no maldigáis.",
            "15": "Gozaos con los que se gozan; lloren con los que lloran.",
            "16": "Unánimes entre vosotros; no altivos, más acomodándonos con los humildes. No seas sabios en vuestra propia opinión.",
            "17": "No paguéis a nadie mal por mal; procura lo bueno delante de todos los hombres.",
            "18": "Si se puede hacer, en cuanto dependa de vosotros, tengan paz para con todos los hombres.",
            "19": "No os venguen ustedes mismos, amados míos, sino dejad lugar a <b>la nariz (alergia) </b> de Dios; porque escrito está Mía es la venganza, yo daré el pago, dice el Señor.",
            "20": "Así que, si tu enemigo tuviere hambre, dale de comer; si tuviere sed, dale de beber; que haciendo esto, ascuas de fuego amontonarás sobre su cabeza.",
            "21": "No seas vencido de lo malo, sino vence con el bien el mal."
        },
      "13": {
            "1": "toda persona sométase a las autoridades superiores; porque no hay autoridad si no está de parte de Dios, y las que hay, por Dios han sido señaladas.",
            "2": "Así que el que se opone a la autoridad, se opone al orden establecido por Dios; y los que resisten, ellos mismos ganan condenación para sí.",
            "3": "Porque los <b>magistrados/jueces</b> son para que los tema el que hace el bien, sino al malo. ¿Quieres, pues, no temer la potestad? Haz lo bueno, y tendrás alabanza de ella;",
            "4": "porque es servidor de Dios para tu bien. Pero si haces lo malo, teme; porque no en vano lleva la espada, pues es servidor de Dios, vengador para castigar al que hace lo malo.",
            "5": "Por lo cual es necesario estarle sujetos, no solamente por razón del castigo, sino también por causa de la conciencia.",
            "6": "Porque por esto pagáis también los impuestos, porque son servidores de Dios y sirven para eso.",
            "7": "Paguen a todos lo que debas al que tributo, tributo; al que, impuesto, impuesto; al que respeto, respeto; al que honra, honra.",
            "8": "No debas nada a nadie nada, sino ámense los unos a los otros; porque si amas a otros por ser tú el amigo de Dios, se ha cumplido la toráh.",
            "9": "Porque No adulterarás, no matarás, no hurtarás, no dirás falso testimonio, no codiciarás, y si algún otro mandamiento lo hay, en esta sentencia se comprende de manera sumatoria Amarás por ser tú el amigo de Dios, a otro como tú.",
            "10": "El amor no hace mal al otro; así que la razón de ser de la toráh es el amor.",
            "11": "Y esto, conociendo el tiempo, que es ya hora de levantarnos del sueño; porque ahora está más cerca nuestra salvación que cuando creímos.",
            "12": "La noche a pasado, y ha llegado el día. Desechemos, pues, las obras de las tinieblas, y vistámonos las armas de la luz.",
            "13": "Andemos como de día, honestamente; no en glotonerías y borracheras, no en lechos y seducciones, no en contiendas y envidia,",
            "14": "sino vístanse del Señor Yehoshúa’ Hamashiaj, y no hagan caso de la carne y sus deseos."
        },
      "14": {
            "1": "toda persona sométase a las autoridades superiores; porque no hay autoridad sino está de parte de Dios, y las que hay, por Dios han sido señaladas.",
            "2": "Así que el que se opone a la autoridad, se opone al orden establecido por Dios; y los que resisten, ellos mismos ganan condenación para sí.",
            "3": "Porque los magistrados/jueces son para que los tema el que hace el bien, sino al malo. ¿Quieres, pues, no temer la potestad? Haz lo bueno, y tendrás alabanza de ella;",
            "4": "porque es servidor de Dios para tu bien. Pero si haces lo malo, teme; porque no en vano lleva la espada, pues es servidor de Dios, vengador para castigar al que hace lo malo.",
            "5": "Por lo cual es necesario estarle sujetos, no solamente por razón del castigo, sino también por causa de la conciencia.",
            "6": "Porque por esto pagáis también los impuestos, porque son servidores de Dios y sirven para eso.",
            "7": "Paguen a todos lo que debas al que tributo, tributo; al que, impuesto, impuesto; al que respeto, respeto; al que honra, honra.",
            "8": "No debas nada a nadie nada, sino ámense los unos a los otros; porque si amas a otros por ser tú el amigo de Dios, se ha cumplido la toráh.",
            "9": "Porque No adulterarás, no matarás, no hurtarás, no dirás falso testimonio, no codiciarás, y si algún otro mandamiento lo hay, en esta sentencia se comprende de manera sumatoria Amarás por ser tú el amigo de Dios, a otro como tú.",
            "10": "El amor no hace mal al otro; así que la razón de ser de la toráh es el amor.",
            "11": "Y esto, conociendo el tiempo, que es ya hora de levantarnos del sueño; porque ahora está más cerca nuestra salvación que cuando creímos.",
            "12": "La noche a pasado, y ha llegado el día. Desechemos, pues, las obras de las tinieblas, y vistámonos las armas de la luz.",
            "13": "Andemos como de día, honestamente; no en glotonerías y borracheras, no en lechos y seducciones, no en contiendas y envidia,",
            "14": "sino vístanse del Señor Yehoshúa’ Hamashiaj, y no hagan caso de la carne y sus deseos.",
            "15": "Si por causa de la comida tu hermano es contristado, ya no andas conforme al amor. No arruines con tu comida (la forma en que concibes), el otro sea tropezado, aquel por quien Mashíaj murió.",
            "16": "Que no sea, pues, blasfemado el bien vuestro;",
            "17": "Porque el reino de Dios no tiene como objetivo la rigurosidad que tenga que ver con la comida o la bebida, sino la justicia, paz y gozo en el Ruaj HaQodesh.",
            "18": "Porque el que en esto sirve a Mashíaj, agrada a Dios, y es acepto a los hombres.",
            "19": "Así que, sigamos lo que conduce a la paz y a la edificación de los unos a los otros.",
            "20": "No destruyas la obra de Dios a causa de la preparación de los alimentos. Todas las cosas a la verdad son tahor; malo es el hombre que come con escandalo/tropiezo para con otros con lo que come.",
            "21": "Bueno sería no comer carne, ni beber vino, de igual manera deberías decir nada en que tu hermano tropiece, o se ofenda, o sea debilitado.",
            "22": "¿Tienes tú fidelidad? Tenla para contigo delante de Dios. Feliz el que no se condena a sí mismo en lo que aprueba.",
            "23": "Mas el que hace diferencias al comer es condenado, porque no comió dentro de la fidelidad; (aprobando discriminación) y todo lo que no está dentro/procede de la fidelidad, es pecado."
        },"15": {
            "1": "Así que, los que somos fuertes, sobrellevemos las debilidades de los débiles, y no nos agrademos a nosotros mismos.​ ​",
            "2": "Cada uno de nosotros agrade al prójimo en lo que es bueno, para edificación.​ ​",
            "3": "Porque Mashíaj no se agradó a sí mismo; antes bien, como está escrito: Los vituperios/socavación de los que te vituperaban, cayeron sobre mí. ​",
            "4": "Porque las cosas que se escribieron antes, para nuestra enseñanza se escribieron, a fin de que, por la paciencia y la consolación de las Escrituras, tengamos esperanza. ​",
            "5": "Mas el Dios de paciencia y de la consolación os dé que entre vosotros seáis unánimes según Yehoshúa HaMashíaj,",
            "6": "para que unánimes, a una confesión, glorifiquéis al Elohim y Abá en nuestro Señor Yehoshúa HaMashíaj. ​",
            "7": "Por tanto, sobre lleven los unos a los otros, como también Mashíaj nos a sobre llevado, para gloria de Dios. ​",
            "8": "Digo pues, que Yehoshúa HaMashíaj fue hecho ministro de la circuncisión por la verdad de Dios, para confirmar las promesas hechas a los padres, 9 y para que los gentiles glorifiquen a Dios por la jesed, como está escrito: Por tanto, yo te confesaré entre los gentiles, Y por tu nombre cantaré. ​",
            "10": "Y otra vez dice: Alegraos, gentiles, junto con su pueblo. ​",
            "11": "Y otra vez: Alaben al Señor todos los gentiles, Y cantar cánticos todos los pueblos. ​",
            "12": "Y otra vez dice Isaías: Estará la raíz de Isaí, Y el que se levantará a regir los gentiles; Los gentiles esperarán en él. ​",
            "13": "Y el Dios de esperanza os llene de todo gozo y paz creyendo, para que abundéis en esperanza por la virtud del Rúaj HaQodesh. ​",
            "14": "Pero estoy seguro de vosotros, hermanos míos, de que vosotros mismos estáis llenos de toda bondad, llenos de todo conocimiento, de tal manera que podéis amonestaros los unos a los otros. ​",
            "15": "Más os he escrito, hermanos, en parte con atrevimiento, como para haceros recordar, por la gracia que de Dios me es dada,",
            "16": "para ser ministro de Yehoshúa a los gentiles, ministrando el evangelio de Dios, para que la ofrenda de los gentiles sea agradable, santificada por el Rúaj HaQodesh. ​",
            "17": "Tengo, pues, de qué ser hecho participe de la gloria en Yehoshúa’ HaMashiaj en lo que a Dios se refiere. ​",
            "18": "Porque no osaría hablar alguna cosa que Mashíaj no haya hecho por mí para la obediencia de los gentiles, con la palabra y con obras,",
            "19": "con potencia de milagros, con prodigios, siempre en virtud del Rúaj HaQodesh de manera que, desde Jerusalén, y sus alrededores hasta Ilírico, he llenado todo del evangelio de Mashíaj. ​",
            "20": "de esta manera me esforcé a predicar el evangelio, no donde Mashíaj ya hubiese sido nombrado ya, para no edificar sobre fundamento ajeno,",
            "21": "sino, como está escrito: A los que no fue anunciado de él, lo verán; Y los que no oyeron, entenderán. ​",
            "22": "Por lo cual he sido impedido muchas veces de ir a vosotros. ​",
            "23": "Mas ahora, no teniendo más lugar en estas regiones, y deseando ir a vosotros muchos años,",
            "24": "cuando partiere para Shfaniya, iré a vosotros; porque espero que pasando os veré y seré llevado de vosotros allá, si empero antes hubiera gozado de vosotros. ​",
            "25": "Mas ahora parto a Jerusalén a ministrar a los santos. ​",
            "26": "Porque Macedonia y Acaya, tuvieron a bien» hacer una colecta para los pobres de los santos que están en Jerusalén. ​",
            "27": "Porque les pareció bueno, y son deudores a ello; porque si los goyim, han sido hechos participes de sus bienes espirituales, deben también ellos servirles de los necesarios para la vida. ​",
            "28": "Así que, cuando hubiere concluido esto, y les hubiere consignado este fruto, pasaré por vosotros a Shfaniya. ​",
            "29": "Y sé que cuando llegue a vosotros, llegaré con abundancia de la bendición del evangelio de Mashíaj. ​",
            "30": "Pero os ruego, hermanos, por el Señor nuestro Yehoshúa HaMashiaj y por la caridad del Ruaj HaQodesh, que me ayudéis con oraciones por mí, a Dios,",
            "31": "que sea librado de los rebeldes que están en Yehudah, y que la ofrenda de mi servicio a los santos en Jerusalén sea acepta; ​",
            "32": "para que con gozo llegue a vosotros por la voluntad de Dios, y que sea recreado juntamente con vosotros. Y el Dios de paz sea con todos vosotros. Amén."
        },"16": {
            "1": "encomiendo a ustedes a Febe nuestra hermana, la cual es diaconisa de la iglesia que está en Centreas;",
            "2": "que la recibáis en el Señor, como es digno a los santos, y que la ayudéis en cualquier cosa en que necesite de vosotros; porque ella ha ayudado a muchos, y a mí mismo. ​",
            "3": "Saludad a Prísqilas y a Aquilas, mis colaboradores en Yehoshúa HaMashiaj,",
            "4": "que expusieron su vida por mí; a los cuales no sólo yo doy gracias, sino también todas las iglesias de los gentiles. ​",
            "5": "Así mismo a la iglesia de su casa. Saluden a Epéneto, amado mío, que es la primicia de Asia para Mashíaj. ​",
            "6": "Saludad a María, la cual ha trabajado mucho para vosotros. ​",
            "7": "Saludad a Andrónico y a Junia, mis parientes/singenis y mis compañeros en la cutividad, los cuales son insignias entre los apóstoles, y que también fueron antes de mí en Mashíaj. ​",
            "8": "Saludad a Amplias, amado mío en el Señor. ​",
            "9": "Saludad a Urbano, nuestro ayudador en Yehoshúa’ HaMashiaj, y a Stachis, amado mío. ​",
            "10": "Saludad a Apeles, refinado en Mashíaj. Saludos a los de la casa de Aristóbulos. ​",
            "11": "Saludad a Herodión, mi pariente/singenis. Saludad a los de la casa de Narciso, y los están en el Señor. ​",
            "12": "Saludad a Trifen y  Trifosa, las cuales trabajan en el Señor. ​",
            "13": "Saludad a la amada Pérsida, la cual ha trabajado mucho en el Señor. Saludad a Rufo, escogido en el Señor, y a su madre y mía. ​",
            "14": "Saluden a Asíncrito, a Flegonte, a Hermas, a Patrobas, a Hermes y a los hermanos que están con ellos. ​",
            "15": "Saludad a Filólogo, a Julia, a Nereo y a su hermana, a Olimpas y a todos los santos que están con ellos. ​ 16 Saludaos los unos a los otros con beso santo. Os saludan todas las asambleas/sinagogue de Mashíaj. ​",
            "17": "Os ruego, hermanos, que observen a los que causan divisiones y tropiezos contra de la doctrina que vosotros habéis aprendido, y apártense de ellos. ​",
            "18": "Porque los tales no sirven a nuestro Señor Yehoshúa’, sino a sus vientres, y con suaves palabras y bendiciones engañan los corazones de los simples. ​",
            "19": "Porque vuestra obediencia ha venido a ser notoria a todos, así que me gozo de vosotros; mas quiero que seáis sabios en el bien, e simples para el mal. ​",
            "20": "Y el Dios de paz quebrantará en breve a Satanás bajo vuestros pies. La gracia del Señor nuestro Yehoshúa’ HaMashiaj sea con vosotros. ​",
            "21": "Os saludan Timoteo mi colaborador, y Lucio, Yasón y Sosípater, mis parientes/singenis.",
            "22": "Yo Tercio, que escribí la epístola, os saludo en el Señor. ​",
            "23": "Os saluda Gayo, hospedador mío y de toda la iglesia. Os saluda Erasto, tesorero de la ciudad, y el hermano Cuarto. ​",
            "24": "La gracia de nuestro Señor Yehoshúa’ HaMashíaj sea con todos vosotros. Amén. ​",
            "25": "Y al que puede confirmaros según mi evangelio y la predicación de Yehoshúa’ HaMashíaj, según la revelación del misterio encubierto desde tiempos eternos",
            "26": "lo manifestado ahora, y por las escrituras de los profetas, según el mandamiento del Dios eterno, declarado a todos los gentiles para que obedezcan a la fidelidad,",
            "27": "al único y sabio Dios, sea la gloria por Yehoshúa’ HaMashíaj para siempre. Amén."
        }
    }
}
