[
    [
        "<pb/>Pablo, llamado a ser<f> [1]</f> un apóstol de CRISTO JESÚS por voluntad de DIOS, y el hermano Sóstenes,",
        "a la iglesia de DIOS, que está en Corinto,<f> [2]</f> a los santificados en CRISTO JESÚS, llamados a ser santos con todos los que en cualquier lugar invocan el nombre de nuestro Señor JESUCRISTO, de ellos y nuestro:",
        "Gracia a vosotros y paz, de parte de DIOS nuestro Padre y del Señor JESUCRISTO. <pb/>",
        "<pb/>Doy gracias siempre a mi DIOS acerca de vosotros a causa de la gracia de DIOS que os fue dada en CRISTO JESÚS;",
        "por cuanto en todo fuisteis enriquecidos en Él, en toda palabra y en todo conocimiento;",
        "así como el testimonio de CRISTO fue confirmado en vosotros;",
        "de tal manera que nada os falta en ningún don, aguardando la manifestación de nuestro Señor JESUCRISTO;",
        "el cual también os sostendrá hasta el fin, irreprensibles en el día de nuestro Señor JESÚS.",
        "Fiel es DIOS, por quien fuisteis llamados a la comunión de su Hijo JESUCRISTO, Señor nuestro. <pb/>",
        "<pb/>Os ruego, pues, hermanos, por el nombre de JESUCRISTO, Señor nuestro, que habléis todos una misma cosa, y que no haya entre vosotros divisiones, sino que estéis enteramente unidos en una misma mente y un mismo parecer.",
        "Porque he sido informado acerca de vosotros, hermanos míos, por los de Cloé, que hay contiendas entre vosotros.",
        "Y quiero decir esto: que cada uno de vosotros dice: Yo, ciertamente soy de Pablo, yo de Apolos,<f> [3]</f> yo de Cefas, yo de CRISTO.",
        "¿Ha sido dividido CRISTO?<f> [4]</f> ¿Acaso fue crucificado Pablo por vosotros? ¿O fuisteis bautizados en el nombre de Pablo?",
        "Doy gracias de que a ninguno de vosotros bauticé, sino a Crispo<f> [5]</f> y a Gayo;",
        "para que nadie diga que fuisteis bautizados en mi nombre.",
        "También bauticé a la familia de Estéfanas;<f> [6]</f> por lo demás, no sé si bauticé a algún otro,",
        "porque no me envió CRISTO a bautizar sino a anunciar la Buena Noticia,<f> [10]</f><f> [7]</f> no con sabiduría de palabra, para que no sea vaciada la cruz de CRISTO. <pb/>",
        "<pb/>Porque la Palabra de la cruz<f> [8]</f> ciertamente es necedad para los que se están perdiendo, pero para los que están siendo salvos, para nosotros, es poder de DIOS.",
        "<pb/>Porque está escrito: <pb/>Destruiré la sabiduría de los sabios, <pb/>Y desecharé la inteligencia de los entendidos.<f> [9]</f>",
        "<pb/>¿Dónde está el sabio? ¿Dónde el escriba? ¿Dónde el disputador de esta época? ¿No aturdió<f> [10]</f> DIOS la sabiduría del mundo?",
        "Por cuanto en la sabiduría de DIOS,<f> [11]</f> el mundo por su sabiduría dejó de conocer a DIOS, agradó a DIOS salvar a los creyentes por medio de la necedad de la predicación.",
        "<pb/>Porque los judíos piden señales, y los griegos buscan sabiduría;",
        "pero nosotros proclamamos a CRISTO crucificado, para los judíos ciertamente escándalo,<f> [12]</f> y para los gentiles, necedad;",
        "mas para ellos, los llamados, tanto judíos como griegos, CRISTO es poder de DIOS y sabiduría de DIOS.",
        "Porque lo necio de DIOS es más sabio que los hombres, y lo débil de DIOS es más fuerte que los hombres.",
        "<pb/>Porque, mirad hermanos vuestro llamamiento, que no sois muchos sabios según la carne,<f> [13]</f> ni muchos poderosos ni muchos nobles;",
        "antes bien, lo necio del mundo escogió DIOS para avergonzar a los sabios, y lo débil del mundo escogió<f> [14]</f> DIOS, para avergonzar a los fuertes;",
        "y lo vil del mundo, y lo tenido en nada escogió DIOS, lo que no es<f> [15]</f> para anular lo que es,",
        "para que ninguna carne se jacte delante de DIOS.",
        "Pero por Él estáis vosotros en Cristo Jesús, quien nos fue hecho por Dios sabiduría, justicia y también santificación y redención,",
        "para que, como está escrito: <pb/>El que se gloría, gloríese<f> [16]</f> en el Señor."
    ],
    [
        "<pb/>Cuando yo, hermanos, fui a vosotros, no fui proclamándoos el misterio<f> [1]</f> de DIOS con superioridad de palabra o de sabiduría.",
        "Pues no me propuse saber nada entre vosotros, sino a JESUCRISTO, y a este crucificado.",
        "Y llegué a vosotros con debilidad, y con temor<f> [2]</f> y con mucho temblor;",
        "y mi palabra y mi predicación no fueron con palabras persuasivas de sabiduría,<f> [3]</f> sino con demostración del poder del Espíritu,",
        "para que vuestra fe no esté<f> [4]</f> en sabiduría de hombres, sino en el poder de DIOS. <pb/>",
        "<pb/>Sin embargo, hablamos sabiduría entre los que han alcanzado madurez,<f> [5]</f> pero una sabiduría no de este universo, ni de los gobernantes de este mundo, que van desapareciendo;",
        "sino que hablamos sabiduría de DIOS en misterio, la escondida, la que DIOS predestinó antes de los siglos para nuestra gloria,",
        "la cual ninguno de los gobernantes de este mundo conoció, porque si la hubieran conocido, nunca habrían crucificado al Señor de la gloria.<f> [6]</f>",
        "Antes bien, como está escrito: <pb/>Cosas que ojo no vio, ni oído oyó, <pb/>Ni han subido en corazón de hombre,<f> [7]</f> <pb/>Son las que DIOS preparó para los que lo aman,",
        "<pb/>y DIOS nos las reveló por medio del Espíritu; porque el Espíritu todo lo escudriña, aun las profundidades de DIOS.",
        "Pues ¿quién de los hombres sabe lo íntimo del hombre, sino el espíritu del hombre que está en él? Así también, nadie ha conocido las cosas de DIOS, sino el Espíritu de DIOS.",
        "Y nosotros no hemos recibido el espíritu del mundo, sino el Espíritu que proviene de DIOS, para que sepamos lo que DIOS nos concedió gratuitamente.",
        "Lo cual también hablamos, no con palabras enseñadas por sabiduría humana, sino con las enseñadas por el Espíritu, adaptando<f> [8]</f> lo espiritual a lo espiritual.",
        "Pero el hombre natural<f> [9]</f> no acepta las cosas del Espíritu de DIOS, porque para él son necedad, y no puede entenderlas porque se han de discernir espiritualmente.",
        "En cambio, el espiritual juzga todas las cosas, pero él no es juzgado por nadie.",
        "Porque ¿quién conoció la mente del Señor? ¿Quién lo instruirá?<f> [10]</f> Pero nosotros tenemos la mente de CRISTO."
    ],
    [
        "<pb/>Pero yo, hermanos, no pude hablaros como a espirituales, sino como a carnales,<f> [1]</f> como a niños en CRISTO.",
        "Os di a beber leche,<f> [2]</f> no alimento sólido, porque no erais capaces, ni aún ahora sois capaces.",
        "Porque aún sois carnales, pues habiendo entre vosotros celos y contiendas,<f> [3]</f> ¿no sois carnales y andáis como hombres?",
        "Porque cuando alguno dice: Yo<f> [4]</f> soy de Pablo; y el otro: Yo, de Apolos, ¿no sois meramente hombres?",
        "¿Qué, pues, es Apolos? ¿Y qué es Pablo?<f> [5]</f> Servidores por medio de los cuales creísteis, y eso según el Señor dio a cada uno.",
        "Yo planté,<f> [6]</f> Apolos regó, pero DIOS hacía crecer.",
        "Así que, ni el que planta es algo, ni el que riega, sino DIOS, que está dando el crecimiento.",
        "Y el que planta y el que riega son una sola cosa, aunque cada uno recibirá su recompensa conforme a su labor.",
        "Porque somos colaboradores<f> [7]</f> de DIOS; y vosotros sois labranza de DIOS, edificio de DIOS.",
        "Conforme a la gracia de DIOS que me fue dada, como sabio arquitecto puse un fundamento, y otro edifica encima; pero cada uno vea cómo sobreedifica.",
        "Porque nadie puede poner otro fundamento que el que está puesto, el cual es JESUCRISTO.",
        "Si sobre el fundamento<f> [8]</f> alguno edifica oro, plata, piedras preciosas, madera, heno, hojarasca;",
        "la obra de cada uno se hará manifiesta, porque el día la revelará, pues con fuego está siendo revelada, y el fuego probará la clase de obra de cada uno.",
        "Si la obra de alguno que sobreedificó, permanece,<f> [9]</f> recibirá recompensa.",
        "Si la obra de alguno es consumida por el fuego, sufrirá pérdida; si bien él mismo será salvo, aunque así como<f> [10]</f> a través del fuego.",
        "¿No sabéis que sois santuario<f> [11]</f> de DIOS, y el Espíritu de DIOS mora en vosotros?",
        "Si alguno destruye el santuario de DIOS, DIOS lo destruirá a él, porque el santuario de DIOS, el cual sois vosotros, es santo.",
        "Nadie se engañe a sí mismo. Si alguno entre vosotros piensa ser sabio en el tiempo presente, hágase necio para llegar a ser sabio.",
        "Porque la sabiduría de este mundo es necedad ante DIOS, pues está escrito: <pb/>Él prende<f> [12]</f> a los sabios en la astucia de ellos.",
        "<pb/>Y otra vez: <pb/>El Señor conoce los razonamientos<f> [13]</f> de los sabios, que son vanos.",
        "<pb/>Así que, nadie se gloríe en los hombres, porque todo es vuestro:",
        "ya sea Pablo, ya sea Apolos, ya sea Cefas, ya sea el mundo, ya sea la vida, ya sea la muerte, ya sean las cosas presentes, ya sean las cosas venideras, todo es vuestro,",
        "y vosotros de CRISTO, y CRISTO, de DIOS."
    ],
    [
        "<pb/>Así, considérenos todo hombre como servidores de CRISTO y administradores de los misterios de DIOS.",
        "Ahora bien, se requiere de los administradores que cada<f> [1]</f> uno sea hallado fiel.",
        "Para mí en muy poco tengo el ser juzgado por vosotros o por tribunal humano, y ni siquiera yo mismo me juzgo,",
        "porque aunque de nada me acusa mi conciencia, no por eso soy justificado, pues el que me juzga es el Señor.",
        "Así que, no juzguéis nada antes de tiempo, hasta que venga el Señor, el cual también sacará a luz lo oculto de la tiniebla y pondrá de manifiesto las intenciones de los corazones: entonces la alabanza le vendrá a cada uno de parte de DIOS.",
        "<pb/>Pero estas cosas, hermanos, las he aplicado en figuras a mí y a Apolos, por causa de vosotros, para que en nosotros aprendáis lo de no sobrepasar lo que está escrito, para que ninguno de vosotros sea<f> [2]</f> arrogante a favor del uno contra el otro.",
        "Porque ¿quién te distingue? ¿O qué tienes que no hayas recibido? Y si es cierto que lo recibiste, ¿de qué te jactas como si no lo hubieras recibido?<f> [3]</f>",
        "Ya estáis saciados, ya os enriquecisteis; sin nosotros reinasteis. ¡Ojalá hubierais llegado a reinar para que también nosotros reináramos con vosotros!",
        "<pb/>Pienso, en efecto, que a nosotros, los últimos apóstoles, DIOS exhibió como condenados a muerte, porque fuimos hechos espectáculo para el cosmos, y los ángeles y los<f> [4]</f> hombres:",
        "Nosotros, necios por amor de CRISTO, vosotros, prudentes en CRISTO, nosotros, débiles, vosotros, fuertes; vosotros, honorables, nosotros, sin honor.",
        "Hasta este mismo momento padecemos hambre y tenemos sed, vestimos harapos, y somos golpeados, y deambulamos de sitio en sitio;",
        "nos fatigamos trabajando con nuestras propias manos;<f> [5]</f> siendo maldecidos, bendecimos; siendo perseguidos, soportamos;",
        "siendo difamados, consolamos. ¡Hemos llegado a ser como basura del mundo, el desperdicio de todos, hasta ahora!",
        "<pb/>No os escribo estas cosas para sonrojaros,<f> [6]</f> sino para amonestaros como a hijos míos amados.",
        "Porque aunque tengáis diez mil pedagogos en CRISTO, no tenéis<f> [7]</f> muchos padres, porque en CRISTO JESÚS, yo os engendré por medio del evangelio.",
        "Por tanto os ruego, sed imitadores<f> [8]</f> míos.",
        "Por esto mismo os envié a Timoteo, quien es mi hijo amado y fiel en el Señor, el cual os recordará mi proceder en CRISTO, tal como enseño dondequiera en toda iglesia.",
        "Mas algunos están envanecidos, como si yo nunca hubiera de ir<f> [9]</f> a vosotros.",
        "Pero iré pronto a vosotros, cuando el Señor quiera; y conoceré, no las palabras sino el poder de los que se han envanecido,",
        "porque el reino de DIOS no consiste en palabras, sino en poder.",
        "¿Qué queréis? ¿Iré a vosotros con vara; o en amor y con espíritu de mansedumbre?"
    ],
    [
        "<pb/>Por todas partes se oye que hay inmoralidad sexual entre vosotros, y una inmoralidad sexual tal, que ni aun existe entre los gentiles, hasta el punto de que alguien tiene la mujer de su propio padre.<f> [1]</f>",
        "<pb/>Y vosotros estáis engreídos, y no os habéis más bien entristecido para que fuera quitado de en medio de vosotros el que hizo<f> [2]</f> esta acción.",
        "Porque yo en verdad, aunque ausente en cuerpo, pero presente en espíritu, ya he juzgado como si estuviera presente al que así obró:",
        "En el nombre del Señor JESÚS, reunidos vosotros y mi espíritu, con el poder de nuestro Señor JESÚS,",
        "el tal sea entregado a Satanás para ruina de la carne, a fin de que el espíritu sea salvo en el día del Señor.<f> [3]</f>",
        "<pb/>No es buena vuestra jactancia, ¿no sabéis que un poco de levadura leuda<f> [4]</f> toda la masa?",
        "Limpiad la vieja levadura, para que seáis masa nueva, como sois, sin levadura, porque CRISTO, nuestra Pascua,<f> [5]</f> ya fue sacrificado.",
        "Así que sigamos celebrando la solemnidad, no con la vieja levadura, ni con la levadura de malicia y de maldad, sino con ázimos<f> [6]</f> de sinceridad y de verdad.",
        "<pb/>Os he escrito en la carta que no os juntarais con inmorales sexuales;",
        "pero no quise decir con los inmorales sexuales de este mundo, o con los avaros y<f> [7]</f> ladrones, o idólatras; pues entonces os sería necesario salir del mundo.",
        "Más bien os escribí entonces no juntaros con ninguno que, llamándose hermano, sea inmoral sexual,<f> [8]</f> o avaro, o idólatra, o calumniador, o borracho, o codicioso; con ese tal, ni aun comer.",
        "Porque ¿qué tengo yo que juzgar a los de afuera? ¿No juzgáis vosotros a los de dentro?",
        "A los de afuera, ya los juzgará DIOS. ¡Quitad de entre vosotros al malvado!"
    ],
    [
        "<pb/>¿Se atreve alguno de vosotros, cuando tiene algo contra otro, ir a juicio ante los injustos<f> [1]</f> y no ante los santos?",
        "¿O no sabéis que los santos juzgarán al mundo? Y si el mundo es juzgado por vosotros, ¿sois incapaces de los casos más triviales?",
        "¿O no sabéis que juzgaremos a los ángeles? ¿Cuánto más las cosas de esta vida?",
        "Si, pues, tenéis juicios sobre cosas de esta vida, ¿ponéis como jueces a los que nada representan en la iglesia?",
        "Para vergüenza vuestra lo digo. <pb/>Así, ¿no hay entre vosotros ningún sabio que pueda<f> [2]</f> juzgar entre sus hermanos,",
        "sino que un hermano litiga con otro hermano, y esto ante incrédulos?",
        "Ya, por cierto, es un fracaso que tengáis pleitos entre vosotros mismos. ¿Por qué no sufrís más bien el agravio? ¿Por qué no sufrís más bien ser defraudados?",
        "Pero vosotros cometéis el agravio, y defraudáis, y esto a los hermanos.",
        "¿O no sabéis que los injustos no heredarán el reino de DIOS? <pb/>No os dejéis engañar; ni fornicarios, ni idólatras, ni adúlteros, ni afeminados, ni homosexuales,",
        "ni ladrones, ni codiciosos, ni borrachos, ni difamadores, ni estafadores, heredarán el reino de DIOS.",
        "Y esto erais algunos, pero os lavasteis, pero fuisteis apartados para DIOS, pero fuisteis declarados justos en el nombre del Señor JESUCRISTO<f> [3]</f> por el Espíritu de nuestro DIOS. <pb/>",
        "<pb/>Todas las cosas me son lícitas, pero no todas convienen;<f> [4]</f> todas las cosas me son lícitas, pero yo no seré dominado por ninguna de ellas.",
        "Los alimentos para el estómago y el estómago para los alimentos, pero a ambos los destruirá DIOS. Y el cuerpo no es para la inmoralidad sexual, sino para el Señor, y el Señor para el cuerpo.",
        "Y DIOS, que resucitó al Señor, también a nosotros nos resucitará mediante su poder.",
        "<pb/>¿No sabéis que vuestros cuerpos son<f> [5]</f> miembros de CRISTO? ¿Quitaré, pues, los miembros de CRISTO y los haré miembros de una ramera? ¡De ninguna manera!",
        "¿O no sabéis que el que se une con la ramera, es un solo cuerpo con ella?<f> [6]</f> Porque dice: los dos serán una sola carne,",
        "pero el que se une al Señor, un espíritu es con Él.<f> [7]</f>",
        "¡Huid de la fornicación! Todo pecado que el hombre cometa está fuera del cuerpo, pero el que fornica, contra su propio cuerpo peca.",
        "¿No sabéis que vuestro cuerpo es santuario<f> [8]</f> del Espíritu Santo que está en vosotros, el cual tenéis de DIOS, y que no sois vuestros?",
        "Porque fuisteis comprados por precio. Glorificad, por tanto, a DIOS en vuestro cuerpo.<f> [9]</f>"
    ],
    [
        "<pb/>Ahora, acerca de las cosas que escribisteis, bueno es para el hombre no tocar mujer.<f> [1]</f>",
        "Pero por causa de las fornicaciones, cada uno tenga su propia mujer, y cada una su propio marido.",
        "<pb/>El marido cumpla con la mujer lo debido,<f> [2]</f> y asimismo también la mujer con el marido.",
        "La mujer no tiene potestad sobre su propio cuerpo, sino el marido; e igualmente tampoco el marido tiene potestad sobre su propio cuerpo, sino la mujer.",
        "No os privéis el uno al otro, excepto de común acuerdo y por algún tiempo, para dedicaros a la oración, y luego volved a juntaros, para que no os tiente Satanás a causa de vuestra incontinencia.",
        "Pero esto digo como concesión, no como mandato:",
        "Quisiera más bien que todos los hombres estuvieran<f> [3]</f> como yo mismo, pero cada uno tiene su propio don de DIOS, uno de una clase, y otro de otra.",
        "<pb/>Digo, pues, a los solteros y a las viudas: Bueno les fuera si permanecieran como yo,",
        "pero si carecen de dominio propio, cásense; porque mejor es casarse que quemarse.<f> [4]</f>",
        "Y a los que se han casado, ordeno, no yo, sino el Señor, que la mujer no se separe del marido;",
        "y si llega a separarse, que permanezca sin casarse o se reconcilie con el marido; y al marido, que no abandone a la mujer.<f> [5]</f>",
        "<pb/>Y a los demás, digo yo, no el Señor: Si algún hermano tiene mujer incrédula y ella está dispuesta a vivir con él, no la abandone;",
        "y si alguna mujer tiene marido incrédulo, y él está dispuesto a vivir con ella, no abandone al marido.",
        "Porque el marido incrédulo ha sido santificado<f> [6]</f> por la mujer, y la mujer incrédula ha sido santificada por el hermano, pues de otra manera, vuestros hijos serían inmundos, mientras que ahora son santos.",
        "Pero si el incrédulo se separa, que se separe; en tales casos, no ha sido esclavizado<f> [7]</f> el hermano o la hermana sino que a paz os ha llamado DIOS.",
        "¿Qué sabes, mujer, si salvarás al marido? ¿O qué sabes, marido, si salvarás a la mujer?",
        "<pb/>Como el Señor repartió a cada uno, y como DIOS ha llamado a cada uno, así viva. Y así ordeno en todas las iglesias.",
        "¿Fue llamado alguno ya circuncidado? Quédese así. ¿Fue llamado alguno siendo incircunciso? No se circuncide.",
        "La circuncisión nada es, y la incircuncisión nada es, sino la observancia de los mandamientos de DIOS.",
        "Cada uno permanezca en la condición en que fue llamado.",
        "¿Fuiste llamado siendo esclavo? No te preocupes, pero si también puedes llegar a ser libre, más bien aprovéchate;",
        "porque el que fue llamado por el Señor siendo esclavo, liberto es del Señor; asimismo el que fue llamado siendo libre, esclavo es de CRISTO.",
        "Por precio fuisteis comprados, no os hagáis esclavos de los hombres.",
        "Hermanos, cada uno permanezca ante DIOS en el estado en que fue llamado.",
        "<pb/>Acerca de las doncellas, no tengo mandamiento del Señor, pero doy mi opinión como uno que ha alcanzado misericordia del Señor para ser fiel.",
        "Pienso, entonces, que esto es bueno a causa de la aflicción presente: que hará bien el hombre en quedarse como está.",
        "¿Estás ligado a mujer? No procures desligarte. ¿Estás libre de mujer? No procures mujer.",
        "Pero también, si te casas, no pecas, y si la doncella se casa, no pecó; pero los tales tendrán aflicción de la carne, y yo os la evito.<f> [8]</f>",
        "<pb/>Pero esto digo, hermanos: El tiempo se ha acortado, para que los que tienen mujer sean como si no la tuvieran,",
        "y los que lloran como los que no lloran, y los que se regocijan como los que no se regocijan, y los que compran como los que no poseen,",
        "y los que disfrutan este mundo como los que no lo disfrutan, porque la apariencia de este mundo pasa.",
        "Quisiera que estéis libres de preocupaciones. El soltero se preocupa de las cosas del Señor, de cómo agradar al Señor.",
        "Pero el casado se preocupa de las cosas del mundo, de cómo agradar a su mujer, y ha sido dividido.<f> [9]</f>",
        "La mujer no casada (y la doncella<f> [10]</f>) se preocupa de las cosas del Señor, para ser santa tanto en el cuerpo como en el espíritu, pero la que se casó se preocupa de las cosas del mundo, de cómo agradar a su marido.",
        "Y esto lo digo para vuestro provecho, no para poneros restricción, sino para lo conveniente, y para que sin distracción<f> [11]</f> sirváis al Señor.",
        "<pb/>Pero si alguno supone que pudiera actuar impropiamente hacia su prometida,<f> [12]</f> si pasa de la flor de la edad, y así tiene que ser, haga lo que desea, no peca: cásense.",
        "Pero el que ha estado firme en su corazón, sin tener necesidad, y es dueño de su propia voluntad, y ha decidido en su corazón guardar a la suya virgen,<f> [13]</f> bien hará.",
        "De manera que el que se casa con su prometida,<f> [14]</f> hace bien; y el que no se casa, hará mejor.",
        "<pb/>La mujer casada está ligada<f> [15]</f> mientras vive su marido, pero si el marido muere, es libre para casarse con quien quiera (con tal que sea en el Señor),",
        "pero a mi juicio, más dichosa es si permanece así. Y pienso que también yo tengo el Espíritu de DIOS."
    ],
    [
        "<pb/>Ahora bien, en cuanto a lo sacrificado a los ídolos,<f> [1]</f> sabemos que todos tenemos conocimiento, pero el conocimiento envanece, en tanto que el amor edifica.",
        "Si alguno se imagina que sabe algo, aún no lo sabe como debe saberlo.",
        "Pero si alguno ama a DIOS, ha sido conocido<f> [2]</f> por Él.",
        "Acerca pues, del comer de los sacrificios a los ídolos, sabemos que un ídolo nada es en el mundo, y que ninguno es DIOS, sino uno.",
        "Porque aun cuando hay los llamados dioses, sea en el cielo o en la tierra (como hay muchos dioses y muchos señores),",
        "<pb/>Para nosotros, sin embargo, hay un solo DIOS: <pb/>El Padre, de quien proceden todas las cosas, <pb/>Y nosotros somos para Él; <pb/>Y un solo Señor: <pb/>JESUCRISTO, por medio de quien son todas las cosas, <pb/>Y nosotros por medio de Él.<f> [3]</f>",
        "<pb/>Pero no en todos hay este conocimiento; más bien, algunos habituados hasta ahora a los ídolos, comen como sacrificado a ídolos, y su conciencia, siendo débil, es contaminada.",
        "Si bien la comida no nos hace más aceptos ante DIOS, ni por no comer somos peores, ni por comer somos mejores.",
        "Pero mirad que esta libertad vuestra no sea en alguna manera tropezadero para los débiles.",
        "Porque si te viera alguno, a ti que tienes conocimiento, reclinado<f> [4]</f> en un lugar de ídolos, ¿no será estimulada la conciencia del que es débil a comer de lo sacrificado a los ídolos?",
        "Entonces, por tu conocimiento está siendo arruinado<f> [5]</f> el débil, el hermano por quien CRISTO murió.",
        "Y así, pecando contra los hermanos, y golpeando fuertemente sus débiles conciencias, contra CRISTO pecáis.",
        "Por esto, si la comida da ocasión de pecar a mi hermano, de ningún modo<f> [6]</f> comeré carne, para no poner tropiezo a mi hermano."
    ],
    [
        "<pb/>¿No soy libre? ¿No soy un apóstol?<f> [1]</f> ¿No he visto a JESÚS Señor nuestro? ¿No sois vosotros mi obra en el Señor?",
        "Si para otros no soy apóstol, sin embargo para vosotros ciertamente lo soy, porque el sello de mi apostolado sois vosotros en el Señor.",
        "Esta es mi respuesta a los que me acusan<f> [2]</f>:",
        "¿Acaso no tenemos derecho de comer y beber?",
        "¿Acaso no tenemos derecho de llevar<f> [3]</f> con nosotros una hermana como esposa, como también los otros apóstoles, y los hermanos del Señor, y Cefas?",
        "¿O sólo yo y Bernabé no tenemos derecho a no trabajar?",
        "¿Quién militó jamás a sus propias expensas? ¿Quién planta una viña y no come de su fruto? ¿O quién apacienta un rebaño y no se alimenta de la leche del rebaño?",
        "¿Acaso digo esto según el hombre? ¿O no dice también estas cosas la ley?<f> [4]</f>",
        "Porque en la ley de Moisés está escrito: <pb/>No pondrás bozal al buey que trilla. <pb/>¿Le preocupan a DIOS los bueyes,<f> [5]</f>",
        "o lo dice precisamente por nosotros? Pues fue escrito por causa de nosotros; porque con esperanza debe arar el que ara, y con esperanza de tener su parte el que trilla.",
        "<pb/>Si nosotros sembramos entre vosotros lo espiritual, ¿será mucho si cosechamos<f> [6]</f> de vosotros lo material?",
        "Si otros participan de este derecho sobre vosotros,<f> [7]</f> ¿cuánto más nosotros? Pero no hacemos uso de este derecho, sino que lo soportamos todo, para no poner ningún obstáculo al evangelio de CRISTO.",
        "<pb/>¿No sabéis que los que trabajan en las cosas sagradas, comen<f> [8]</f> del templo, y los que sirven al altar, participan del altar?",
        "Así también ordenó el Señor a los que proclaman el evangelio, que vivan<f> [9]</f> del evangelio.",
        "Pero yo no me he aprovechado de ninguna de estas cosas, ni lo escribo para que se haga así conmigo, porque bueno es para mí mejor morir, que nadie desvanezca mi gloria.",
        "Porque si anuncio el evangelio, no me es motivo de gloria, pues me es impuesta necesidad, y, ¡ay de mí si no anunciara el evangelio!",
        "Porque si hago esto por propia voluntad, tengo recompensa; y si por obligación, un encargo me ha sido confiado.<f> [11]</f>",
        "<pb/>¿Cuál, pues, es mi recompensa? Que anunciando la Buena Noticia, presente gratuitamente el evangelio,<f> [12]</f> para no usar mi derecho en el evangelio.",
        "Entonces, siendo libre de todos, me hice esclavo<f> [13]</f> de todos, para ganar al mayor número.",
        "<pb/>Es decir, a los judíos me hice como judío, por ganar a judíos; a los que están bajo la ley, como quien está bajo la ley (no estando yo bajo la ley), para ganar a los que están bajo la ley;",
        "a los que están sin ley, como sin ley (no estando yo sin ley de DIOS, sino en la ley de CRISTO), para ganar a los que están sin ley.",
        "Me hice débil a los débiles, para ganar a los débiles; a todos me hice de todo, para, de alguna manera, salvar a algunos.",
        "Y todo<f> [14]</f> hago por causa del evangelio, para ser copartícipe de él.",
        "<pb/>¿No sabéis que los que corren en el estadio, todos a la verdad corren, pero uno solo recibe el premio? ¡Corred de tal forma que lo obtengáis!",
        "Todo aquel que lucha, tiene dominio propio<f> [15]</f> en todas las cosas; ellos, a la verdad, para recibir una corona corruptible, pero nosotros, incorruptible.",
        "<pb/>Así que, yo de esta manera corro, no como a la ventura; de esta manera lucho, no como golpeando el aire;",
        "sino que trato con severidad mi cuerpo, y lo reduzco a esclavitud;<f> [16]</f> no sea que, habiendo predicado a otros, yo mismo quede desaprobado."
    ],
    [
        "<pb/>Porque no quiero, hermanos, que ignoréis que nuestros padres estaban todos bajo la nube<f> [1]</f> y todos pasaron por el mar,",
        "y en Moisés todos fueron bautizados en la nube y en el mar,",
        "y todos comieron el mismo alimento<f> [2]</f> espiritual,",
        "y todos bebieron la misma bebida espiritual, porque bebían de la roca espiritual que los seguía, y la Roca<f> [3]</f> era CRISTO.",
        "Pero DIOS no se agradó de muchos de ellos, pues quedaron tendidos<f> [4]</f> en el desierto.",
        "Y todas esas cosas sucedieron como ejemplos para nosotros, para que no seamos codiciosos de cosas malas, como ellos codiciaron.<f> [5]</f>",
        "Ni seáis idólatras, como algunos de ellos, tal como ha sido escrito: <pb/>Se sentó el pueblo a comer y a beber y se los hizo levantar a jugar.<f> [6]</f>",
        "<pb/>Ni forniquemos, como algunos de ellos fornicaron,<f> [7]</f> y en un día cayeron veintitrés mil.",
        "Ni tentemos a CRISTO,<f> [8]</f> como algunos de ellos lo tentaron, y perecían por las serpientes.",
        "Ni murmuréis, tal como algunos de ellos murmuraron, y perecieron por el destructor.<f> [9]</f>",
        "Y estas cosas les acontecían como ejemplo, y fueron escritas para amonestarnos a nosotros, a quienes han alcanzado los fines de los siglos.<f> [10]</f>",
        "Así que, el que piensa estar firme, mire que no caiga.",
        "No os ha sobrevenido ninguna prueba que no sea humana, pero fiel es DIOS, quien no os dejará ser probados más de lo que podéis; antes bien, juntamente con la prueba proveerá también la salida, para que podáis soportar. <pb/>",
        "<pb/>Por tanto, amados míos, huid de la idolatría.",
        "Os hablo como a sabios, juzgad vosotros lo que digo:",
        "La copa de la bendición que bendecimos, ¿no es la comunión de la sangre de CRISTO? El pan que partimos, ¿no es la comunión del cuerpo de CRISTO?<f> [11]</f>",
        "Puesto que el pan es uno, los muchos somos un cuerpo; porque todos participamos del único pan.",
        "<pb/>Mirad a Israel según la carne. ¿No son partícipes<f> [12]</f> del altar los que comen los sacrificios?",
        "¿Qué digo, pues? ¿Que lo sacrificado a los ídolos<f> [13]</f> es algo? ¿O que un ídolo es algo?",
        "Antes digo,<f> [14]</f> que lo que sacrifican, a los demonios sacrifican y no a DIOS, y no quiero que os hagáis partícipes con los demonios.",
        "No podéis beber la copa del Señor y la copa de los demonios, no podéis participar de la mesa del Señor y de la mesa de los demonios.<f> [15]</f>",
        "¿O provocamos a celos<f> [16]</f> al Señor? ¿Acaso somos más fuertes que Él? <pb/>",
        "<pb/>Todo es lícito, pero no todo conviene; todo es lícito,<f> [17]</f> pero no todo edifica.",
        "Ninguno busque su propio bien, sino el del otro.",
        "De todo lo que se vende en la carnicería, comed, sin preguntar nada por causa de la conciencia;",
        "porque del Señor es la tierra y su plenitud.<f> [18]</f>",
        "Si algún incrédulo os invita, y queréis ir, comed todo lo que os pongan delante, sin preguntar nada, por causa de la conciencia.",
        "Pero si alguno os dice: Esto es de lo sacrificado, no lo comáis, por causa de aquel que lo declaró, y de la conciencia.<f> [19]</f>",
        "<pb/>Pero conciencia, digo, no la tuya propia,<f> [20]</f> sino la ajena. Pues, ¿por qué ha de ser juzgada mi libertad por una conciencia ajena?",
        "Y si yo participo con gratitud,<f> [21]</f> ¿por qué soy censurado por aquello de que doy gracias?",
        "<pb/>Si, pues, coméis o bebéis, o hacéis cualquier otra cosa, hacedlo todo para la gloria de DIOS.",
        "No ofendáis ni a judíos ni a griegos<f> [22]</f> ni a la iglesia de DIOS;",
        "como también yo en todas las cosas agrado a todos, no procurando mi propio beneficio, sino el de muchos, para que sean salvos."
    ],
    [
        "<pb/>Sed imitadores<f> [1]</f> de mí, así como yo de CRISTO. <pb/>",
        "<pb/>Y os alabo,<f> [2]</f> porque en todo os acordáis de mí y retenéis las instrucciones tal como os las entregué.",
        "Pero quiero que sepáis que la cabeza de todo varón es CRISTO, y la cabeza de la mujer es el varón, y la cabeza de CRISTO es DIOS.",
        "<pb/>Todo varón que ora o profetiza teniendo algo<f> [3]</f> sobre la cabeza, afrenta su cabeza.",
        "Pero toda mujer que ora o profetiza con la cabeza descubierta, afrenta su cabeza,<f> [4]</f> pues es igual a una que ha sido rapada.",
        "Porque si la mujer no se cubre, que se trasquile, y si es vergonzoso para la mujer estar trasquilada o rapada, que se cubra.",
        "Pues el varón ciertamente no debe cubrirse la cabeza, ya que es imagen<f> [5]</f> y gloria de DIOS, pero la mujer es gloria del varón.",
        "Porque el varón no procede de la mujer, sino la mujer del varón;",
        "y porque el varón no fue creado por causa de la mujer, sino la mujer por causa del varón.<f> [6]</f>",
        "Por esto, la mujer debe tener autoridad sobre la cabeza por causa de los ángeles.",
        "<pb/>Sin embargo, en el Señor, ni el varón existe sin la mujer, ni la mujer sin el varón;",
        "porque así como la mujer procede del varón, también el varón existe por medio de la mujer; empero todo procede de DIOS.",
        "Juzgad entre vosotros mismos: ¿Es apropiado que la mujer ore a DIOS con la cabeza descubierta?",
        "¿La naturaleza misma no os enseña que si el varón tiene el cabello largo es una deshonra para él;",
        "pero, si la mujer tiene el cabello largo le es una gloria? Porque en lugar de velo le ha sido dado el cabello largo.",
        "<pb/>Con todo eso, si alguno quiere ser contencioso, nosotros no tenemos otra usanza,<f> [7]</f> ni las iglesias de DIOS. <pb/>",
        "<pb/>Pero al daros las siguientes instrucciones no os alabo; porque no os congregáis para lo mejor, sino para lo peor.",
        "Pues en primer lugar, cuando os reunís como iglesia,<f> [8]</f> ciertamente oigo que hay divisiones entre vosotros, y en parte lo creo.",
        "Porque también debe haber divisiones entre vosotros, para que los aprobados se hagan manifiestos entre vosotros.",
        "<pb/>Cuando, pues, os reunís vosotros, esto no es comer la cena consagrada al Señor;<f> [9]</f>",
        "porque al comer, cada uno se adelanta a tomar su propia cena, y uno tiene hambre, y otro está embriagado.",
        "Pues qué, ¿no tenéis casas para que comáis y bebáis? ¿O menospreciáis la iglesia de DIOS, y avergonzáis a los que no tienen?<f> [10]</f> ¿Qué os diré? ¿Os alabaré? En esto no os alabo.",
        "Porque yo recibí del Señor lo que también os transmití: Que el Señor JESÚS, la noche que era entregado,<f> [11]</f> tomó pan;",
        "y habiendo dado gracias, lo partió, y dijo<f> [12]</f>: Esto es mi cuerpo a favor de vosotros; continuad haciendo esto en memoria de Mí.",
        "<pb/>Asimismo, también la copa, después de haber cenado, diciendo: Esta copa es el nuevo pacto en mi sangre; continuad haciendo esto en memoria de Mí todas las veces que la bebáis.",
        "<n>26  </n> Tan a menudo<f> [13]</f> entonces como comáis este pan y bebáis la copa, continuáis proclamando la muerte del Señor hasta que venga. <pb/>",
        "<pb/>De manera que cualquiera que coma el pan o beba la copa del Señor indignamente, será culpable del cuerpo y de la sangre del Señor.",
        "Por tanto, examínese cada uno<f> [14]</f> a sí mismo, y coma así del pan y beba de la copa.",
        "Porque el que come y bebe sin distinguir el cuerpo, juicio come y bebe<f> [15]</f> para sí.",
        "Por esto hay muchos débiles y enfermos entre vosotros, y bastantes duermen.<f> [16]</f>",
        "<pb/>Si, pues, nos examináramos a nosotros mismos, no seríamos juzgados;<f> [17]</f>",
        "pero cuando somos juzgados, somos educados<f> [18]</f> por el Señor para que no seamos condenados con el mundo.",
        "Así que, hermanos míos, cuando os reunís para comer, esperaos unos a otros.",
        "Si alguno tiene hambre, coma en casa, para que no os reunáis para juicio. Lo demás, lo pondré en orden<f> [19]</f> cuando vaya."
    ],
    [
        "<pb/>Pero ahora, hermanos, no quiero que ignoréis acerca de las cosas del Espíritu.<f> [1]</f>",
        "Sabéis que cuando erais paganos, erais conducidos como extraviados ante los ídolos mudos.",
        "Por lo cual, os hago saber que nadie que hable por el Espíritu de DIOS, llama a JESÚS anatema, y nadie puede llamar a JESÚS Señor, sino por el Espíritu Santo.",
        "<pb/>Ahora bien, hay diversidad de dones,<f> [2]</f> pero el Espíritu es el mismo;",
        "y hay diversidad de servicios,<f> [3]</f> pero el Señor es el mismo;",
        "y hay diversidad de actividades, pero DIOS, que está energizando todas las cosas en todos, es el mismo.<f> [4]</f>",
        "Y a cada uno le es dada manifestación del Espíritu para provecho mutuo.",
        "Porque a uno, por el Espíritu, le es dada palabra de sabiduría; a otro, palabra de conocimiento, según el mismo Espíritu;",
        "a otro, fe por el mismo Espíritu; y a otro,<f> [5]</f> dones de sanidades, por el único Espíritu;",
        "a otro, poderes milagrosos; a otro, profecía; a otro, discernimientos de espíritus; a otro, distintas lenguas; y a otro,<f> [6]</f> interpretación de lenguas.",
        "Pero todas estas cosas las energiza<f> [7]</f> el único y el mismo Espíritu, repartiendo en particular a cada uno como Él quiere. <pb/>",
        "<pb/>Porque así como el cuerpo es uno, y tiene muchos miembros, pero todos los miembros del cuerpo, siendo muchos, es un solo cuerpo;<f> [8]</f> así también CRISTO;",
        "porque de hecho todos fuimos bautizados en un solo Espíritu para ser un solo cuerpo, sean judíos o griegos, sean esclavos o libres, y a todos se nos dio<f> [9]</f> a beber un mismo Espíritu,",
        "porque en efecto, el cuerpo no es un miembro, sino muchos.",
        "Si dijera el pie: Porque no soy mano, no dependo del cuerpo; no por eso deja de ser del cuerpo.",
        "Y si dijera la oreja: Porque no soy ojo, no dependo del cuerpo; no por eso deja de ser del cuerpo.",
        "Si todo el cuerpo fuera ojo, ¿dónde estaría la oreja? Si todo fuera oreja, ¿dónde estaría la nariz?",
        "Pero el caso es que DIOS ha colocado a cada uno de los miembros en el cuerpo como Él quiso.",
        "Y si todos fueran<f> [10]</f> un solo miembro, ¿dónde estaría el cuerpo?",
        "Y ahora, los miembros a la verdad son muchos, pero el cuerpo es uno solo;",
        "y no puede el ojo decir a la mano: No te necesito, ni tampoco la cabeza a los pies: No tengo necesidad de vosotros.",
        "Antes bien, los miembros del cuerpo que parecen más débiles, son los más necesarios;",
        "y aquellos del cuerpo que nos parecen menos dignos, a estos cubrimos de mayor honor; y nuestras partes íntimas son tratadas con mayor decoro.",
        "Al contrario, nuestras partes más decorosas no tienen necesidad. Así DIOS compuso<f> [11]</f> el cuerpo, dando más abundante honor al que más le faltaba;",
        "para que no haya división en el cuerpo, sino que todos los miembros se preocupen los unos por los otros.",
        "De manera que si un miembro padece, todos los miembros comparten el mismo padecimiento, y si un miembro recibe honra, todos los miembros se regocijan con él.",
        "Y vosotros sois el cuerpo de CRISTO, y miembros cada uno en parte.",
        "<pb/>Y a unos,<f> [12]</f> en efecto, puso DIOS en la iglesia, primero apóstoles, segundo profetas, tercero maestros, después poderes, después dones de sanaciones, dotes para ayudar, dotes para administrar, diversidad de lenguas.",
        "¿Son todos apóstoles? ¿Acaso todos, profetas? ¿Todos, maestros? ¿Acaso todos hacen milagros?",
        "¿Tienen todos dones de sanidad? ¿Hablan todos en lenguas? ¿Interpretan todos?",
        "Anhelad, pues, los dones mayores, y aún os muestro un camino más excelente:"
    ],
    [
        "<pb/>Si yo<f> [1]</f> hablara en las lenguas de los hombres y de los ángeles, pero no tuviera amor, he llegado a ser bronce que resuena o un címbalo que retiñe.",
        "Y si tuviera profecía, y entendiera todos los misterios y todo el conocimiento, y si tuviera toda la fe hasta trasladar montañas, pero no tuviera amor, nada soy.<f> [2]</f>",
        "Y aún si repartiera todas mis posesiones,<f> [3]</f> y entregara mi cuerpo para gloriarme, y no tuviera amor, de nada me sirve.",
        "El amor es sufrido, el amor es bondadoso, el amor no tiene envidia, el amor no es jactancioso, no se envanece,",
        "no actúa indebidamente, no busca lo suyo, no se irrita, no toma en cuenta el mal,",
        "no se alegra en la injusticia, sino que se regocija con la verdad;",
        "todo lo sufre, todo lo cree, todo lo espera, todo lo soporta.",
        "<pb/>El amor nunca deja de ser, pero ya sean profecías, se les pondrá fin, ya sean lenguas, cesarán, ya sea conocimiento, se acabará;",
        "porque en parte conocemos, y en parte profetizamos,",
        "pero cuando venga lo perfecto, lo que es en parte se terminará.",
        "Cuando yo era niño, hablaba como niño, pensaba como niño, razonaba como niño; cuando llegué a ser hombre, dejé lo que era de niño.",
        "Porque ahora vemos mediante espejo, veladamente;<f> [4]</f> pero entonces, cara a cara; ahora conozco en parte, pero entonces conoceré plenamente, conforme fui conocido.",
        "Y ahora permanecen la fe, la esperanza y el amor, estos tres; pero el mayor de ellos es el amor."
    ],
    [
        "<pb/>¡Seguid<f> [1]</f> el amor! Y procurad las cosas del Espíritu, pero sobre todo que profeticéis.",
        "Porque el que habla en lenguas, no habla a los hombres, sino a DIOS, pues nadie lo entiende, pues por el Espíritu habla misterios.",
        "Pero el que profetiza, habla a los hombres para edificación y exhortación, y consuelo.",
        "<pb/>El que habla en lenguas,<f> [2]</f> a sí mismo se edifica, pero el que profetiza edifica a la iglesia.",
        "Así que, quisiera que todos vosotros hablarais en lenguas, pero más que profetizarais, porque mayor es el que profetiza que el que habla en lenguas, a no ser que las interprete para que la iglesia reciba edificación.",
        "Porque, hermanos, si yo<f> [3]</f> fuera a vosotros hablando lenguas, ¿de qué provecho os sería si no os hablara con revelación o conocimiento, o con profecía, o doctrina?",
        "Aun las cosas inanimadas que dan sonidos, bien la flauta o la cítara, si no dieran distinción a los sonidos, ¿cómo se sabrá lo que se toca con la flauta, o se tañe con la cítara?",
        "Y si la trompeta diera un sonido confuso, ¿quién se prepararía para la batalla?",
        "Así también vosotros, si por la lengua no dierais palabra comprensible, ¿cómo se entenderá lo que se habla? Porque estaréis hablando al aire.",
        "Tantas clases de voces hay quizás en el mundo, y ninguna carece de significado,<f> [4]</f>",
        "pero si no entiendo el significado de la voz, seré un extranjero para el que habla, y el que habla, un extranjero para mí.",
        "<pb/>Así también vosotros, puesto que anheláis cosas espirituales,<f> [5]</f> procurad abundar en ellas para edificación de la iglesia.",
        "Por lo cual, el que habla en lenguas, ore para que interprete.",
        "Porque si oro en lenguas,<f> [6]</f> mi espíritu ora, pero mi entendimiento queda sin fruto.",
        "¿Entonces, qué? Oraré con el espíritu, pero oraré también con el entendimiento; entonaré salmos con el espíritu, pero también entonaré salmos con el entendimiento.",
        "Porque si bendices con el espíritu, ¿cómo dirá amén a tu acción de gracias el que ocupa el lugar de simple oyente, si no sabe lo que dices?",
        "Porque tú, a la verdad, bien das gracias; pero el otro no es edificado.",
        "<pb/>Doy gracias a DIOS de que hablo en lenguas más que todos vosotros,",
        "pero en la iglesia prefiero hablar cinco palabras con mi entendimiento, para instruir a otros, que diez mil palabras en lenguas.<f> [7]</f>",
        "Hermanos, no seáis niños en el modo de pensar, sino sed niños en la malicia, pero sed maduros en el modo de pensar.",
        "En la ley está escrito: <pb/>En otras lenguas<f> [8]</f> y en labios de otros hablaré a este pueblo, <pb/>Y ni aun así me oirán, dice el Señor.",
        "<pb/>Así que, las lenguas son por señal, no a los que creen, sino a los incrédulos; pero la profecía, no a los incrédulos, sino a los que creen.",
        "Si, pues, toda la iglesia se reúne y todos hablan en lenguas, y entraran indoctos o incrédulos, ¿no dirán que estáis locos?",
        "Pero si todos profetizaran, y entra algún incrédulo o indocto, por todos es convencido, por todos es juzgado;",
        "lo oculto de su corazón se hace manifiesto, y así, postrándose sobre el rostro, adorará a DIOS, reconociendo que DIOS está verdaderamente entre vosotros.",
        "<pb/>¿Qué hacer, pues, hermanos? Cuando os reunáis, cada uno tiene<f> [9]</f> salmo, tiene doctrina, tiene revelación, tiene lenguas, tiene interpretación; hágase todo para edificación.",
        "Si alguno habla en lenguas,<f> [10]</f> que sean dos, o a lo más tres, y por turno, y uno interprete.",
        "Y si no hubiera intérprete, calle en la iglesia, y hable para sí mismo y para DIOS.",
        "<pb/>Los profetas hablen dos o tres, y los demás disciernan.<f> [11]</f>",
        "Y si a otro que está sentado le fuera revelado algo,<f> [12]</f> calle el primero;",
        "porque todos podéis profetizar uno por uno, para que todos aprendan y todos sean exhortados,",
        "pues los espíritus de los profetas están sujetos<f> [13]</f> a los profetas,",
        "porque DIOS no es de desorden,<f> [14]</f> sino de paz, como en todas las iglesias de los santos.",
        "Las mujeres<f> [15]</f> callen en las iglesias, porque no les es permitido hablar, sino estar sujetas, como también lo dice la ley.",
        "Y si quieren aprender algo, pregunten en casa a sus maridos, porque es indecoroso que una mujer hable en la congregación.",
        "<pb/>¿Acaso la Palabra de DIOS salió de vosotros? ¿Acaso llegó sólo a vosotros?",
        "Si alguno supone que es profeta o espiritual, reconozca lo que os escribo, porque es mandamiento<f> [16]</f> del Señor;",
        "pero si alguno lo ignora, es ignorado.<f> [17]</f>",
        "Así que, hermanos, procurad profetizar, y no impidáis el hablar en lenguas,",
        "pero hágase todo decentemente y con orden."
    ],
    [
        "<pb/>Y os doy a conocer, hermanos, la Buena Noticia que os anuncié, la cual también recibisteis, en la cual también estáis firmes,",
        "por la cual también, si os aferráis a la Palabra que os anuncié, sois salvos, si no creísteis en vano.",
        "<pb/>Porque primeramente os entregué lo que también recibí: Que CRISTO murió<f> [1]</f> por nuestros pecados, conforme a las Escrituras;",
        "que fue sepultado y que fue resucitado<f> [2]</f> al tercer día, conforme a las Escrituras;",
        "y que se apareció a Cefas,<f> [3]</f> y después a los doce.",
        "Después se apareció a más de quinientos hermanos a la vez, la mayoría de los cuales aún viven, y algunos ya duermen.<f> [4]</f>",
        "Después se apareció a Jacobo; después, a todos los apóstoles.",
        "Y al último de todos, como a un abortivo, se apareció<f> [5]</f> también a mí,",
        "que soy el más insignificante de los apóstoles, y no soy digno<f> [6]</f> de ser llamado apóstol, porque perseguí a la iglesia de DIOS.",
        "<pb/>Pero por la gracia de DIOS soy lo que soy, y su gracia hacia mí no ha sido en vano;<f> [7]</f> al contrario, trabajé más que todos ellos, pero no yo, sino la gracia de DIOS conmigo.",
        "Pues, bien sea yo, bien sean ellos, así proclamamos, y así creísteis.",
        "Pero si es proclamado que CRISTO ha sido resucitado de los muertos, ¿cómo dicen algunos entre vosotros que no hay resurrección de muertos?",
        "<pb/>Porque si no hay resurrección de muertos, tampoco CRISTO ha sido resucitado;",
        "y si CRISTO no ha sido resucitado, vana es entonces nuestra proclamación y vana vuestra fe,",
        "y hasta somos hallados falsos testigos de DIOS, porque testificamos contra DIOS, que resucitó a CRISTO, al cual no resucitó, si es que los muertos no son resucitados;",
        "porque si los muertos no son resucitados, tampoco CRISTO ha sido resucitado;",
        "y si CRISTO no ha sido resucitado, vuestra fe es inútil<f> [8]</f>: aún estáis en vuestros pecados,",
        "y también los que durmieron<f> [9]</f> en CRISTO perecieron.",
        "Si solo para esta vida esperamos en CRISTO, somos los más dignos de lástima de todos los hombres.",
        "<pb/>Pero ahora, CRISTO ha sido resucitado de entre los muertos como primicias de los que duermen",
        "(porque así como la Muerte vino por medio de un hombre, también por medio de un Hombre la resurrección de los muertos;<f> [10]</f>",
        "porque así como en el Adam todos mueren, así también en CRISTO todos serán vivificados;",
        "pero cada uno en su orden: CRISTO, que es las primicias, luego, los que son de CRISTO en su venida;<f> [11]</f>",
        "luego el fin: cuando entregue el reino al DIOS y Padre, cuando suprima todo imperio, y toda autoridad y poder;",
        "porque es necesario que Él reine hasta que ponga a todos sus enemigos bajo sus pies,<f> [12]</f>",
        "y el postrer enemigo en ser destruido es la Muerte;",
        "porque todas las cosas sometió bajo sus pies; pero al decir: todas las cosas le han sido sometidas, claro es que está exceptuando a Aquél que le sometió<f> [13]</f> todas las cosas;",
        "y cuando le hayan sido sometidas todas las cosas, entonces también<f> [14]</f> el Hijo mismo se sujetará al que le sujetó a Él todas las cosas, para que DIOS sea todo en todos);",
        "si no es así, ¿qué harán los que se bautizan por los muertos? Si de ninguna manera los muertos resucitan, ¿por qué, entonces, se bautizan por ellos?<f> [15]</f>",
        "¿Y por qué nosotros estamos en peligro a toda hora?",
        "Por la gloria que tengo de vosotros<f> [16]</f> en CRISTO JESÚS, Señor nuestro, cada día muero.",
        "Si como hombre<f> [17]</f> batallé contra fieras en Éfeso, ¿qué provecho obtuve si los muertos no son resucitados? ¡Comamos y bebamos, porque mañana moriremos!",
        "<pb/>No os dejéis engañar; las malas compañías corrompen las buenas costumbres.",
        "Volved, como es justo, a la sensatez, y no sigáis pecando, porque algunos no tienen conocimiento<f> [18]</f> de DIOS. Hablo para vergüenza vuestra.",
        "Pero dirá alguno: ¿Cómo son resucitados los muertos? ¿Con qué clase de cuerpo vienen?",
        "¡Insensato! Lo que tú siembras no es vivificado si no muere.",
        "Y lo que siembras: No siembras el cuerpo que llegará a ser, sino un grano desnudo, de trigo o de algún otro;",
        "pero DIOS le da un cuerpo como Él quiso, y a cada una de las semillas su propio cuerpo.",
        "No toda carne es la misma carne, sino que una es humana;<f> [19]</f> otra, carne de bestias; otra, carne de aves; y otra, de peces.",
        "Y hay cuerpos celestiales, y cuerpos terrenales; pero una, en verdad, es la gloria de los celestiales, y otra, la de los terrenales;",
        "una es la gloria del sol; y otra, la gloria de la luna; y otra, la gloria de las estrellas; porque una estrella difiere de otra en gloria.",
        "<pb/>Así también es la resurrección de los muertos: se siembra en corrupción, resucita en incorrupción;",
        "se siembra en humillación, resucita en gloria; se siembra en debilidad, resucita en poder;<f> [20]</f>",
        "se siembra cuerpo animal, resucita cuerpo espiritual. Si hay cuerpo animal,<f> [21]</f> hay también espiritual.",
        "<pb/>Así también está escrito: El primer hombre, Adam, llegó a ser un alma viviente;<f> [22]</f> el postrer Adam, un espíritu vivificante.",
        "Pero no es primero lo espiritual, sino lo animal; luego, lo espiritual.",
        "El primer hombre, sacado de la tierra, es terrenal; el segundo Hombre,<f> [23]</f> venido del cielo.",
        "Como el terrenal, así también los terrenales, y como el celestial, así también los celestiales.",
        "Y así como vestimos la imagen del terrenal, vistamos<f> [24]</f> también la imagen del celestial.",
        "Pero esto digo, hermanos: La carne y la sangre no pueden heredar el reino de DIOS; ni la corrupción hereda la incorrupción.",
        "<pb/>He aquí, os digo un misterio: No todos dormiremos,<f> [25]</f> pero todos seremos transformados,",
        "en un instante, en un abrir y cerrar de ojos,<f> [26]</f> a la final trompeta (porque sonará la trompeta), y los muertos serán resucitados incorruptibles, y nosotros seremos transformados.",
        "Porque es necesario que esto corruptible sea vestido de incorrupción, y esto mortal sea vestido de inmortalidad.",
        "Y cuando esto corruptible se vista de incorrupción y esto mortal se vista de inmortalidad, entonces se cumplirá<f> [27]</f> la Palabra escrita: ¡Tragada fue la Muerte en victoria!",
        "¿Dónde está, oh Muerte, tu victoria? ¿Dónde, oh Muerte, tu aguijón?",
        "Pues el aguijón de la Muerte es el pecado, y el poder del pecado, la ley;",
        "pero gracias a DIOS que nos da la victoria por medio de JESUCRISTO, Señor nuestro.",
        "Así que, mis hermanos amados, estad firmes, inconmovibles, abundando en la obra del Señor siempre, sabiendo que vuestro trabajo en el Señor no es vano."
    ],
    [
        "<pb/>Ahora bien, en cuanto a la ofrenda<f> [1]</f> para los santos, haced vosotros también tal como ordené a las iglesias de Galacia:",
        "Cada primer día de la semana, cada uno de vosotros ponga aparte,<f> [2]</f> ahorrando de lo que haya prosperado, para que cuando vaya, no se hagan entonces colectas.",
        "Y cuando vaya, a los que aprobéis por medio de cartas, a estos enviaré para que lleven vuestra expresión de bondad<f> [3]</f> a Jerusalén.",
        "Y si fuera propio que también yo vaya, irán conmigo. <pb/>",
        "<pb/>Y cuando pase por Macedonia, iré a vosotros, pues es necesario que pase por Macedonia.<f> [4]</f>",
        "Y quizá me quedaré con vosotros, o aun pasaré el invierno, para que vosotros me encaminéis a donde vaya.",
        "Porque no quiero ahora veros de paso, pues si el Señor lo permite, espero permanecer algún tiempo con vosotros.",
        "Pero estaré en Éfeso hasta Pentecostés;<f> [5]</f>",
        "porque se me ha abierto una puerta grande y eficaz,<f> [6]</f> pero muchos son los que se oponen.",
        "Cuando llegue Timoteo,<f> [7]</f> mirad que esté con vosotros sin recelo, porque trabaja en la obra del Señor, lo mismo que yo.",
        "Por tanto, nadie lo desprecie, al contrario, encaminadlo en paz, para que venga a mí, porque lo espero con los hermanos.",
        "Acerca del hermano Apolos, mucho lo exhorté para que fuera a vosotros con los hermanos, pero de ninguna manera tenía deseo de ir por ahora; sin embargo irá cuando tenga oportunidad. <pb/>",
        "<pb/>Velad, estad firmes en la fe, portaos valientemente, sed fuertes.",
        "Todas vuestras cosas sean hechas con amor.",
        "Sabéis que la casa de Estéfanas<f> [8]</f> es primicias de Acaya y que se dedicaron al servicio de los santos; os exhorto, pues, hermanos",
        "que estéis a disposición<f> [9]</f> de aquéllos, y de todos los que cooperan y trabajan.",
        "Y me regocijo por la venida de Estéfanas, de Fortunato y de Acaico, pues estos suplieron vuestra ausencia;<f> [10]</f>",
        "porque refrescaron mi espíritu y el vuestro; reconoced pues a los tales.",
        "<pb/>Os saludan las iglesias de Asia. Os saludan mucho en el Señor Aquila<f> [11]</f> y Prisca, con la iglesia que está en su casa.",
        "Os saludan todos los hermanos. Saludaos unos a otros<f> [12]</f> con ósculo santo.",
        "La salutación va de mi propia mano: Pablo.",
        "¡Si alguno no ama al Señor,<f> [13]</f> sea anatema! ¡Maran-atha!",
        "La gracia del Señor JESÚS<f> [14]</f> sea con vosotros.",
        "Mi amor sea con todos vosotros en CRISTO JESÚS."
    ]
]