[
    [
        "<pb/>Lo que era desde un<f> [1]</f> principio, lo que hemos oído, lo que hemos visto con nuestros ojos, lo que hemos contemplado y palparon nuestras manos acerca del Verbo de la Vida,",
        "(porque la Vida fue manifestada, y la hemos visto, y damos testimonio, y os anunciamos la vida<f> [2]</f> eterna, la cual estaba ante el Padre, y nos fue manifestada).",
        "Lo que hemos visto y oído os lo anunciamos, para que también vosotros tengáis comunión con nosotros; y nuestra comunión verdaderamente es con el Padre y con su Hijo, JESUCRISTO.",
        "Y estas cosas os escribimos para que nuestro<f> [3]</f> gozo sea completo. <pb/>",
        "<pb/>Este es el mensaje que hemos oído de Él y os anunciamos: DIOS es luz, y en Él no hay ninguna tiniebla.",
        "Si decimos que tenemos comunión con Él y andamos<f> [4]</f> en la tiniebla, mentimos y no practicamos la verdad.",
        "<pb/>Si andamos en la luz, como Él está en la luz, tenemos comunión unos con otros, y la sangre de JESÚS<f> [5]</f> su Hijo nos limpia de todo pecado.",
        "Si dijéramos que no tenemos pecado, nos engañamos a nosotros mismos y la Verdad no está en nosotros.",
        "Si confesamos<f> [6]</f> nuestros pecados, Él es fiel y justo para perdonar nuestros pecados y limpiarnos de toda maldad.",
        "Si decimos que no hemos pecado, lo hacemos mentiroso, y su Palabra no está en nosotros."
    ],
    [
        "<pb/>Hijitos míos, estas cosas os escribo para que no pequéis; y si alguno hubiera pecado, Parácletos<f> [1]</f> tenemos ante el Padre: a JESUCRISTO, el justo,",
        "el cual es también la propiciación por nuestros pecados, y no solo por los nuestros, sino también por los de todo el mundo.",
        "Y en esto sabemos que lo hemos conocido: si guardamos sus mandamientos.",
        "El que dice: Yo lo conozco, y no guarda sus mandamientos, es un mentiroso, y la Verdad no está en él;",
        "pero el que obedece su Palabra, en este verdaderamente se ha perfeccionado el amor de DIOS; en esto, pues, sabemos que estamos en Él.",
        "El que dice que permanece en Él, debe andar como<f> [2]</f> Él anduvo. <pb/>",
        "<pb/>Amados,<f> [3]</f> no os escribo un mandamiento nuevo, sino un mandamiento antiguo, que teníais desde un principio: El mandamiento antiguo es la palabra que oísteis.",
        "<pb/>Sin embargo, os escribo un mandamiento nuevo, que es verdadero en Él<f> [4]</f> y en vosotros, porque la tiniebla se va alejando, y la luz verdadera ya resplandece.",
        "El que dice estar en la luz y aborrece a su hermano, está en la tiniebla.",
        "<pb/>El que ama a su hermano, permanece en la luz, y en él no hay tropiezo;",
        "pero el que aborrece a su hermano, está en la tiniebla, y anda en la tiniebla, y no sabe a dónde va, por cuanto la tiniebla le cegó sus<f> [5]</f> ojos.",
        "<pb/>Os escribo a vosotros, hijitos, porque los pecados os han sido perdonados a causa de su Nombre.",
        "Os escribo, padres, porque habéis conocido al que es desde un principio. Os escribo, jóvenes, porque habéis vencido al Maligno.",
        "<pb/>Os acabo de escribir, niñitos, porque habéis conocido al Padre. Os acabo de escribir, padres, porque habéis conocido al que es desde un principio. Os acabo de escribir,<f> [6]</f> jóvenes, porque sois fuertes, y la Palabra de DIOS permanece en vosotros, y habéis vencido al Maligno.",
        "No améis al mundo ni las cosas que hay en el mundo. Si alguno ama al mundo,<f> [7]</f> el amor del Padre no está en él.",
        "Porque todo lo que hay en el mundo: la pasión de la carne, la codicia<f> [8]</f> de los ojos, y la soberbia de la riqueza, no proviene del Padre, sino del mundo.",
        "Y el mundo está pasando, y sus deseos; pero el que hace la voluntad de DIOS permanece para siempre.<f> [9]</f> <pb/>",
        "<pb/>Niñitos, ya es la hora postrera, y según habéis oído que el anticristo viene, así han surgido ahora muchos anticristos, por lo cual sabemos que es la hora postrera.<f> [10]</f>",
        "Salieron de nosotros, pero no eran de nosotros, porque si hubieran sido de nosotros, habrían permanecido con nosotros; pero salieron<f> [11]</f> para que se manifestara que no todos son de nosotros.",
        "Pero vosotros tenéis la unción del Santo, y todos vosotros lo sabéis.<f> [12]</f>",
        "No os escribí porque no sepáis la verdad, sino porque la sabéis, y porque ninguna mentira procede de la verdad.",
        "¿Quién es el mentiroso, sino el que niega que JESÚS es el CRISTO? Este es el anticristo, el que niega al Padre y al Hijo.",
        "Todo el que niega<f> [13]</f> al Hijo, tampoco tiene al Padre. El que confiesa al Hijo, también tiene al Padre.",
        "Lo que vosotros oísteis desde un principio, permanezca en vosotros. Si lo que oísteis desde un principio permanece en vosotros, también vosotros permaneceréis en el Hijo y en el Padre.",
        "Y esta es la promesa que Él nos dio: la Vida eterna.",
        "Os estoy escribiendo esto sobre los que intentan engañaros.",
        "Aunque en cuanto a vosotros, la unción que de Él habéis recibido, permanece en vosotros, y no tenéis necesidad de que<f> [14]</f> nadie os enseñe, sino que así como su unción os enseña todas las cosas, y es verdad y no es mentira, así como ella os enseñó, permaneced en Él.",
        "Y ahora, hijitos, permaneced en Él,<f> [15]</f> para que cuando sea manifestado, tengamos confianza y no seamos avergonzados por Él en su venida.",
        "Si sabéis<f> [16]</f> que Él es justo, sabréis también que todo el que obra la justicia ha nacido de Él."
    ],
    [
        "<pb/>¡Mirad qué clase de<f> [1]</f> amor! El Padre nos ha concedido que seamos llamados hijos de DIOS, y lo somos; por esto no nos conoce el mundo, porque tampoco lo conoció a Él.",
        "<pb/>Amados, ahora somos hijos de DIOS, y aún no se ha manifestado lo que hemos de ser; pero sabemos que cuando Él sea manifestado,<f> [2]</f> seremos semejantes a Él, porque lo veremos tal como es.",
        "Y todo el que tiene esta esperanza en Él se purifica a sí mismo, como Él es puro.",
        "Todo el que practica el pecado, también practica la infracción de la ley, porque el pecado es infracción de la ley.",
        "Y sabéis que Él fue manifestado para que cargara<f> [3]</f> los pecados, aunque en Él no hay pecado.",
        "Todo el que permanece en Él, no peca; todo el que continúa pecando, no lo ha visto ni lo ha conocido.",
        "<pb/>Niñitos, nadie os engañe: El que practica la justicia es justo, como Él es justo;",
        "el que practica<f> [4]</f> el pecado es del diablo, pues el diablo peca desde un principio. Para esto fue manifestado el Hijo de DIOS: para que destruyera las obras del diablo.",
        "Todo el que ha nacido de DIOS no practica<f> [5]</f> pecado, porque la simiente de DIOS permanece en él, y no puede pecar, porque ha nacido de DIOS.",
        "En esto son reconocidos los hijos de DIOS y los hijos del diablo: Todo aquel que no practica<f> [6]</f> la justicia no es de DIOS, tampoco aquel que no ama a su hermano.",
        "Porque este es el mensaje que oísteis desde un principio: que nos amemos unos a otros.<f> [7]</f>",
        "No como Caín, que era del Maligno y asesinó a su hermano; ¿y por qué razón lo asesinó? Porque sus obras eran malas, y las de su hermano<f> [8]</f> justas.",
        "<pb/>Pero no os extrañéis, hermanos, si el mundo os odia.",
        "Nosotros sabemos que hemos pasado de la muerte a la vida,<f> [9]</f> porque amamos a los hermanos; el que no ama, permanece en la muerte.",
        "Todo el que odia a su hermano es un asesino, y sabéis que ningún asesino tiene vida eterna morando<f> [10]</f> en él.",
        "En esto hemos conocido el amor: en que Él puso su vida por nosotros; también nosotros debemos poner la vida por los hermanos.",
        "Pero el que tiene bienes<f> [11]</f> en este mundo, y ve a su hermano en necesidad, y le cierra sus entrañas, ¿cómo podrá habitar el amor de DIOS en él?",
        "<pb/>Hijitos, no amemos de palabra ni de lengua, sino con obra y de verdad,",
        "y en esto sabremos que somos<f> [12]</f> de la Verdad y tranquilizaremos nuestro corazón delante de Él",
        "aún cuando nuestro corazón nos condene, porque más grande que nuestro corazón es DIOS,<f> [13]</f> y Él conoce todas las cosas.",
        "<pb/>Amados, si nuestro corazón no nos condena, confianza tenemos para con DIOS,",
        "y recibimos de parte de Él cualquier cosa que le pidamos, porque guardamos sus mandamientos y hacemos<f> [14]</f> lo que es grato ante Él.",
        "<pb/>Y este es su mandamiento: que creamos en el nombre<f> [15]</f> de su Hijo JESUCRISTO y nos amemos unos a otros, como nos ha dado mandamiento.",
        "Y aquél que guarda sus mandamientos, permanece en Él, y Él en aquél; y en esto sabemos que permanece en nosotros: por el Espíritu que nos dio."
    ],
    [
        "<pb/>Amados, no creáis a todo espíritu, sino probad los espíritus, si proceden de DIOS; porque muchos falsos profetas han salido al mundo.",
        "En esto conoced el Espíritu de DIOS: Todo espíritu que confiesa que JESUCRISTO ha venido en carne, es de DIOS;<f> [1]</f>",
        "y todo espíritu que no confiesa a JESÚS,<f> [2]</f> no es de DIOS; y este es el del anticristo, del que habéis oído que viene, y ahora está ya en el mundo.",
        "<pb/>Hijitos, vosotros sois<f> [3]</f> de DIOS, y los habéis vencido, pues mayor es el que está en vosotros que el que está en el mundo.",
        "Ellos proceden del mundo, por eso hablan de parte del mundo, y el mundo los escucha.",
        "<pb/>Nosotros procedemos de DIOS; el que conoce a DIOS, nos escucha; el que no procede de DIOS, no nos escucha. Por eso conocemos el espíritu de la verdad y el espíritu del error. <pb/>",
        "<pb/>Amados, amémonos unos a otros, porque el amor proviene de DIOS; todo el que ama, ha nacido de DIOS y conoce a DIOS.",
        "El que no ama, no conoció a DIOS, porque DIOS es amor.",
        "En esto fue manifestado el amor de DIOS en nosotros: En que DIOS envió al mundo a su Hijo unigénito, para que vivamos por medio de Él.",
        "En esto está<f> [4]</f> el amor: No en que nosotros hayamos amado a DIOS, sino en que Él nos amó y envió a su Hijo como propiciación por nuestros pecados.",
        "Amados, si así nos amó DIOS, también nosotros debemos amarnos unos a otros.",
        "<pb/>A DIOS nadie jamás lo vio;<f> [5]</f> si nos amamos unos a otros, DIOS permanece en nosotros, y su amor ha sido perfeccionado en nosotros.",
        "En esto conocemos que permanecemos en Él y Él en nosotros: en que nos ha dado de su Espíritu.",
        "Y nosotros hemos visto<f> [6]</f> y damos testimonio de que el Padre ha enviado al Hijo como Salvador del mundo.",
        "<pb/>Cualquiera que confiese que JESÚS es el Hijo de DIOS, DIOS permanece en él, y él en DIOS.",
        "Y nosotros hemos conocido y creído en el amor que DIOS tiene hacia<f> [7]</f> nosotros. DIOS es amor, y el que permanece en el amor, permanece en DIOS, y DIOS permanece en él.",
        "En esto ha sido perfeccionado el amor entre nosotros, para que tengamos confianza en el día del juicio: que como Él<f> [8]</f> es, así somos nosotros en el mundo.",
        "<pb/>En el amor no hay temor, antes bien, el perfecto amor echa afuera el temor, pues el temor lleva en sí mismo castigo,<f> [9]</f> de donde el que teme no ha sido perfeccionado en el amor.",
        "Nosotros amamos,<f> [10]</f> porque Él nos amó primero.",
        "<pb/>Si alguno dijera: Amo a DIOS, y aborrece<f> [11]</f> a su hermano, es mentiroso, porque el que no ama a su hermano, a quien ha visto, no puede amar a DIOS, a quien no ha visto.",
        "Y este mandamiento tenemos de parte de Él: el que ama a DIOS, ame también a su hermano."
    ],
    [
        "<pb/>Todo el que cree que JESÚS es el CRISTO, ha nacido<f> [1]</f> de DIOS; y todo el que ama al que engendró, ama al que ha sido engendrado por Él.",
        "En esto conocemos que amamos a los hijos de DIOS: cuando amemos a DIOS y practiquemos<f> [2]</f> sus mandamientos,",
        "pues este es el amor de DIOS: que<f> [3]</f> guardemos sus mandamientos, y sus mandamientos no son gravosos.",
        "Porque todo lo que ha nacido de DIOS vence al mundo; y esta es la victoria que ha vencido<f> [4]</f> al mundo: nuestra fe.",
        "Pues, ¿quién es el que vence al mundo sino el que cree que JESÚS es el Hijo de DIOS? <pb/>",
        "<pb/>Este es el que vino mediante<f> [5]</f> agua y sangre: JESUCRISTO. No solo por el agua, sino por el agua y por la sangre. Y el Espíritu es el que da testimonio, porque el Espíritu es la Verdad.",
        "Porque tres son los que dan testimonio<f> [6]</f>:",
        "El Espíritu, el agua, y la sangre; y los tres concuerdan.<f> [7]</f>",
        "Si recibimos el testimonio de los hombres, el testimonio de DIOS es mayor; porque este es el testimonio de DIOS: que ha dado testimonio acerca de su Hijo.",
        "El que cree en el Hijo de DIOS, tiene el testimonio en él; el que no cree a DIOS, lo ha hecho mentiroso, porque no ha creído en el testimonio que DIOS ha dado acerca de su Hijo.",
        "Y este es el testimonio: que DIOS nos dio vida eterna, y esta vida está en su Hijo.<f> [8]</f>",
        "El que tiene al Hijo, tiene la Vida; el que no tiene al Hijo de DIOS, no tiene la Vida. <pb/>",
        "<pb/>Estas cosas os acabo de escribir<f> [9]</f> a los que creéis en el nombre del Hijo de DIOS, para que sepáis que tenéis vida eterna.",
        "Y esta es la confianza que tenemos ante Él: que cuando pidamos algo conforme a su voluntad, Él nos escucha.",
        "Y si sabemos que nos escucha en cualquier cosa que pidamos, sabemos que tenemos las peticiones que le hemos hecho.<f> [10]</f>",
        "<pb/>Si alguno ve a su hermano cometiendo un pecado que no es para muerte, pedirá, y Él le dará vida (a los que no pecan para muerte). Hay pecado para muerte, acerca de este no digo que se ruegue.<f> [11]</f>",
        "Toda injusticia es pecado, pero hay pecado que no es para muerte.",
        "<pb/>Sabemos que todo el que ha nacido de DIOS no peca; antes bien, el que ha nacido de DIOS se<f> [12]</f> guarda y el Maligno no lo agarra.",
        "Sabemos que procedemos de DIOS, y el mundo entero yace<f> [13]</f> en el Maligno;",
        "pero sabemos que el Hijo de DIOS ha venido y nos ha dado entendimiento para que conozcamos al Verdadero, y estamos en el Verdadero: en su Hijo JESUCRISTO. Este es el verdadero<f> [14]</f> DIOS, y la Vida eterna.",
        "Hijitos, guardaos de los ídolos.<f> [15]</f>"
    ]
]