[
    [
        "<pb/>Pedro, un apóstol<f> [1]</f> de JESUCRISTO, a los expatriados de la dispersión en el Ponto, Galacia, Capadocia, Asia y Bitinia,",
        "elegidos según el designio de DIOS Padre en santificación del Espíritu, para obedecer y ser rociados con la sangre de JESUCRISTO: Gracia y paz os sea multiplicada. <pb/>",
        "<pb/>Bendito sea el DIOS y Padre de JESUCRISTO, Señor nuestro, que según su gran misericordia nos hizo renacer para una esperanza viva, por medio de la resurrección de JESUCRISTO de entre los muertos,",
        "para una herencia incorruptible, incontaminada e inmarcesible, reservada en los Cielos para vosotros,",
        "los que por el poder de DIOS estáis siendo protegidos mediante la fe para la salvación, que está preparada para ser manifestada en el tiempo postrero,",
        "en lo cual os regocijáis; incluso si es necesario que ahora, seáis afligidos un poco con diversas pruebas",
        "para que la prueba de vuestra fe, mucho más preciosa que el oro (el cual, aunque perecedero, es probado por fuego), sea hallada en alabanza, gloria y honra en la revelación de JESUCRISTO;",
        "a quien amáis sin haberlo visto, en quien aun no viéndolo, pero creyendo, os alegráis con gozo inefable y glorioso,",
        "obteniendo el propósito de vuestra fe, que es la salvación de almas.<f> [2]</f> <pb/>",
        "<pb/>Los profetas que profetizaron acerca de la gracia para vosotros, inquirieron y escudriñaron diligentemente acerca de esa salvación,",
        "indagando a quién y qué tiempo indicaba el Espíritu de CRISTO que estaba en ellos, el cual predecía los padecimientos de CRISTO, y las glorias que vendrían tras ellos.",
        "A ellos fue revelado que no para sí mismos, sino para vosotros,<f> [3]</f> servían a las cosas que ahora os fueron proclamadas por medio de los que os anunciaron la Buena Noticia por el Espíritu Santo enviado del Cielo: cosas a las que los ángeles anhelan fervientemente mirar. <pb/>",
        "<pb/>Por lo cual, habiendo ceñido los lomos de vuestro entendimiento, sed sobrios, y tened vuestra esperanza puesta por completo en la gracia que os está siendo otorgada en la revelación de JESUCRISTO;",
        "como hijos obedientes, no amoldándoos a las antiguas pasiones que teníais cuando estabais en vuestra ignorancia;",
        "sino, según el que os llamó es santo, sed también vosotros santos en toda vuestra manera de vivir,",
        "porque está escrito: <pb/>Seréis santos, porque Yo soy santo.<f> [4]</f>",
        "<pb/>Y si invocáis por Padre al que juzga imparcialmente según la obra de cada uno, conducíos con temor todo el tiempo de vuestra peregrinación,",
        "sabiendo que fuisteis rescatados de vuestra vana manera de vivir, que vuestros padres os legaron, no con cosas corruptibles, como<f> [5]</f> la plata o el oro;",
        "sino con la sangre preciosa de CRISTO, como de un cordero sin mancha y sin defecto,",
        "escogido ciertamente antes de la fundación del mundo, pero manifestado en los tiempos postreros por amor a vosotros,",
        "que por medio de Él sois fieles a DIOS, quien lo resucitó de entre los muertos y le dio gloria, para que vuestra fe y esperanza estén en DIOS.",
        "Habiendo purificado vuestras almas por la obediencia a la Verdad<f> [6]</f> para un amor fraternal sincero, amaos intensamente de corazón los unos a los otros,",
        "habiendo sido renacidos, no de una simiente corruptible, sino incorruptible, por medio de la Palabra de DIOS, que vive y permanece.<f> [7]</f>",
        "Pues: <pb/>Toda carne es como hierba, <pb/>Y toda su gloria<f> [8]</f> como la flor de la hierba. <pb/>Sécase la hierba, <pb/>Y cae la flor,",
        "<pb/>Pero la Palabra del Señor permanece para siempre. <pb/>Y esta Palabra es la Buena Noticia<f> [9]</f> que os fue anunciada."
    ],
    [
        "<pb/>Desechando pues toda malicia, y todo engaño, fingimientos y envidias, y todas las maledicencias,",
        "desead como niños recién nacidos la leche espiritual no adulterada,<f> [1]</f> para que por ella crezcáis en salvación,",
        "ya que<f> [2]</f> gustasteis que el Señor es bueno.",
        "Acercándoos a Él, Piedra viviente,<f> [3]</f> desechada ciertamente por los hombres, pero escogida, preciosa, ante DIOS,",
        "vosotros también sois edificados como piedras vivientes,<f> [4]</f> casa espiritual para un sacerdocio santo, a fin de ofrecer sacrificios espirituales aceptables a DIOS por medio de JESUCRISTO.",
        "Por lo cual contiene la Escritura: <pb/>He aquí, pongo en Sión una piedra angular,<f> [5]</f> escogida, preciosa; <pb/>El que cree en ella, de ningún modo será avergonzado.",
        "<pb/>De modo que el honor es para vosotros los creyentes; en cambio, para los incrédulos: <pb/>La piedra que desecharon los edificadores, <pb/>Esta llegó a ser piedra angular.<f> [6]</f>",
        "<pb/>Y: <pb/>Piedra de tropiezo,<f> [7]</f> y roca de escándalo. <pb/>Porque tropiezan en la Palabra, siendo incrédulos, para lo cual fueron también destinados. <pb/>",
        "<pb/>Pero vosotros sois linaje escogido, sacerdocio real, nación santa, pueblo por posesión,<f> [8]</f> para que proclaméis las proezas del que os llamó de la tiniebla a su Luz admirable.",
        "Los que en un tiempo no erais pueblo, pero ahora sois pueblo de DIOS; los que no habíais alcanzado misericordia, pero ahora habéis alcanzado misericordia. <pb/>",
        "<pb/>Amados, os ruego, como a extranjeros y peregrinos, que os abstengáis de los deseos carnales que batallan contra el alma,",
        "manteniendo digna vuestra manera de vivir entre los gentiles, para que en lo que murmuran de vosotros como de malhechores, glorifiquen a DIOS en el día de la visitación, a causa de vuestras buenas obras.",
        "<pb/>Sed dóciles a toda autoridad humana por causa del Señor, ya sea al rey como al superior,",
        "ya sea a los gobernadores, como a enviados por él para castigo de los malhechores y para alabanza de los que hacen bien.",
        "Porque así es la voluntad de DIOS, que haciendo el bien, hagáis callar la ignorancia de los hombres insensatos.",
        "Como libres, pero no como teniendo la libertad por capa de malicia, sino como esclavos<f> [9]</f> de DIOS.",
        "Honrad a todos, amad a la hermandad, temed a DIOS, honrad al rey.",
        "<pb/>Los criados sean dóciles con todo temor a los amos, no sólo a los buenos y apacibles, sino también a los ásperos;<f> [10]</f>",
        "porque esto merece aprobación,<f> [11]</f> si alguno, por causa de la conciencia ante DIOS, soporta aflicciones padeciendo injustamente.",
        "Porque ¿qué mérito es si por pecar sois abofeteados y lo soportáis? Pero si lo soportáis<f> [12]</f> haciendo el bien y padeciendo, esto ciertamente es aprobado delante de DIOS.",
        "<pb/>Porque para esto fuisteis llamados, <pb/>Pues también CRISTO padeció por vosotros,<f> [14]</f> <pb/>Dejándoos ejemplo, para que sigáis sus pisadas.<f> [13]</f>",
        "<pb/>El cual no hizo pecado ni fue hallado engaño<f> [15]</f> en su boca,",
        "<pb/>Quien, cuando era maldecido, no replicaba con una maldición; <pb/>Padeciendo, no amenazaba, <pb/>Sino se encomendaba al que juzga justamente.",
        "<pb/>Él mismo subió nuestros pecados al madero<f> [16]</f> en su propio cuerpo, <pb/>Para que habiendo muerto a los pecados, <pb/>Viviéramos para la justicia. <pb/>Por su llaga fuisteis sanados;",
        "<pb/>Porque erais como ovejas extraviadas,<f> [17]</f> <pb/>Pero ahora habéis sido devueltos al Pastor y Cuidador de vuestras almas."
    ],
    [
        "<pb/>De la misma manera, esposas, sed dóciles a vuestros propios maridos, para que también los que no creen a la Palabra, sin palabra serán ganados por la conducta de sus esposas,<f> [1]</f>",
        "al observar vuestra manera de vivir,<f> [2]</f> pura y reverente.",
        "Vuestro<f> [3]</f> atavío no sea el exterior, de trenzado de cabellos y atavíos de oro, o de uso de vestidos lujosos,",
        "sino el hombre oculto del corazón, en lo incorruptible de un espíritu afable y apacible, el cual es muy precioso delante de DIOS.",
        "Porque así también se ataviaban en otro tiempo las santas mujeres que esperaban en DIOS, siendo dóciles a sus propios maridos;",
        "como Sara obedecía a Abraham, llamándolo señor;<f> [4]</f> de la cual llegasteis a ser hijas, haciendo el bien y no temiendo ninguna amenaza.",
        "De igual manera, los esposos, convivid con comprensión,<f> [5]</f> mostrando honor a la esposa como a vaso más frágil, y como a coherederas de la gracia de la Vida, para que vuestras oraciones no sean estorbadas. <pb/>",
        "<pb/>En conclusión,<f> [6]</f> sed todos de un mismo sentir, compasivos, amándoos como hermanos, misericordiosos, humildes;",
        "no devolviendo mal por mal, ni maldición por maldición, sino bendiciendo, pues para esto fuisteis llamados, para que heredarais bendición.",
        "Porque: <pb/>El que desea amar la vida, <pb/>Y ver días buenos, <pb/>Refrene su lengua del mal, <pb/>Y sus labios de hablar engaño,",
        "<pb/>Apártese del mal, y haga el bien, <pb/>Busque la paz, y sígala incansablemente,<f> [7]</f>",
        "<pb/>Porque los ojos del Señor están sobre los justos, <pb/>Y sus oídos hacia su oración, <pb/>Pero el rostro<f> [8]</f> del Señor está contra los que hacen el mal.",
        "<pb/>¿Y quién es el que os perjudicará si os mostráis celosos<f> [9]</f> por lo bueno?",
        "Y aun si sufrís a causa de la justicia, sois bienaventurados.<f> [10]</f> No os amedrentéis por temor a ellos, ni os turbéis;",
        "sino santificad a CRISTO<f> [11]</f> como Señor en vuestros corazones, y estad siempre prestos para presentar defensa ante todo el que os demande razón acerca de la esperanza que hay en vosotros,",
        "pero con mansedumbre y reverencia, teniendo buena conciencia, para que en lo que sois calumniados,<f> [12]</f> sean avergonzados los que ofenden vuestra buena conducta en CRISTO.",
        "Porque mejor es que padezcáis obrando bien, si lo quiere la voluntad de DIOS, que obrando mal. <pb/>",
        "<pb/>Porque también CRISTO padeció una vez por los pecados, <pb/>El Justo por los injustos, para llevaros<f> [13]</f> a DIOS; <pb/>Muerto en la carne, pero vivificado en el espíritu;<f> [14]</f>",
        "<pb/>En el cual también fue y proclamó a los espíritus encarcelados,",
        "<pb/>que en un tiempo desobedecieron, cuando la paciencia de DIOS aguardaba ansiosamente en días de Noé, siendo preparada<f> [15]</f> el arca, en la cual unos pocos, esto es, ocho personas, fueron salvadas a través de agua;",
        "la cual también es figura<f> [16]</f> de cómo el bautismo ahora os salva (no como eliminación de la suciedad de la carne, sino como respuesta de una buena conciencia a Dios) mediante la resurrección de JESUCRISTO,",
        "quien habiendo ascendido al Cielo, está a la diestra de DIOS, habiéndosele sometido ángeles, autoridades y potestades.<f> [17]</f>"
    ],
    [
        "<pb/>Puesto que CRISTO padeció en la carne, vosotros también armaos con el mismo pensamiento: El que padeció en la carne<f> [1]</f> terminó con el pecado,",
        "para no vivir más el resto del tiempo en la carne, en pasiones de hombres, sino en la voluntad de DIOS.",
        "Porque el tiempo pasado basta para haber hecho la voluntad<f> [2]</f> de los gentiles, viviendo en lascivias, en concupiscencias, en embriagueces, en desenfrenos, en orgías y en idolatrías abominables.",
        "En lo cual se extrañan de que no corráis con ellos al mismo exceso de disolución, insultándoos.",
        "Ellos darán cuenta al que está preparado para juzgar a los vivos y a los muertos.",
        "Porque para esto fue anunciada la Buena Noticia<f> [3]</f> también a los muertos, a fin de que fueran juzgados según los hombres en cuanto a la carne, pero que vivan según DIOS en cuanto al espíritu.",
        "Pero el fin de todas las cosas está cerca. Sed pues sobrios, y vigilantes en las oraciones,",
        "teniendo ante todo ferviente y constante amor entre vosotros, porque el amor cubre<f> [4]</f> multitud de pecados.",
        "Sed hospitalarios los unos para con los otros, sin murmuración,",
        "sirviéndoos<f> [5]</f> entre vosotros según el don que cada uno recibió, como buenos administradores de la multiforme gracia de DIOS.",
        "Si alguno habla, hágalo<f> [6]</f> conforme a los oráculos de DIOS; si alguno sirve, sirva conforme al poder que DIOS da, para que en todo sea DIOS glorificado por medio de JESUCRISTO, a quien pertenecen la gloria y el poder por los siglos de los siglos, amén. <pb/>",
        "<pb/>Amados, no os sorprendáis por el fuego que os ha sobrevenido para probaros, como si algo extraño os aconteciera.",
        "Más bien regocijaos por cuanto sois participantes de los padecimientos de CRISTO, para que también en la revelación de su gloria os regocijéis con gozo inefable.",
        "<pb/>Si sois insultados por el nombre de CRISTO, sois bienaventurados; porque el Espíritu de gloria y de DIOS reposa sobre vosotros.<f> [7]</f>",
        "Que de ninguna manera alguien padezca como homicida, o ladrón, o malhechor, o por entrometido,<f> [8]</f>",
        "pero si padece como cristiano,<f> [9]</f> no se avergüence, al contrario, glorifique a DIOS en este caso.",
        "Porque es tiempo de que el juicio comience por la casa de DIOS; y si primero por nosotros, ¿cuál será el fin de los que no obedecen al Evangelio de DIOS?",
        "Y: <pb/>Si el justo<f> [10]</f> con dificultad se salva, <pb/>¿En dónde aparecerá el impío y el pecador?",
        "<pb/>Por tanto, también los que padecen según la voluntad de DIOS haciendo el bien, encomienden sus almas al fiel Creador."
    ],
    [
        "<pb/>Exhorto a los ancianos entre vosotros (yo anciano también con ellos y testigo de los padecimientos de CRISTO, también partícipe de la gloria que está a punto de ser revelada):",
        "Apacentad<f> [1]</f> la grey de DIOS que está entre vosotros, cuidando de ella no por fuerza, sino voluntariamente, según DIOS; no con avaricia de ganancia material, sino de buena voluntad;",
        "no enseñoreándoos<f> [2]</f> de las heredades, sino siendo ejemplos de la grey.",
        "Y cuando aparezca el Príncipe de los pastores, recibiréis la corona inmarcesible de gloria.",
        "<pb/>Igualmente, ¡jóvenes!,<f> [3]</f> sed dóciles a los ancianos, y todos, unos a otros, revestíos de humildad, porque: <pb/>DIOS resiste a los soberbios y da gracia a los humildes.",
        "<pb/>Humillaos,<f> [4]</f> pues, bajo la poderosa mano de DIOS, para que os exalte a su tiempo;",
        "echando toda vuestra ansiedad sobre Él, porque Él tiene cuidado de vosotros.",
        "Sed sobrios, velad;<f> [5]</f> vuestro acusador, el Diablo, anda como león rugiente buscando a quien devorar.",
        "Resistidle pues, firmes en la fe, sabiendo que los mismos padecimientos<f> [6]</f> se van cumpliendo en vuestra hermandad en el mundo.",
        "Y el DIOS de toda gracia, que os llamó<f> [7]</f> a su gloria eterna en CRISTO, después que padezcáis un poco de tiempo, Él mismo os perfeccionará, afirmará, fortalecerá, establecerá.",
        "A Él sea la soberanía<f> [8]</f> por los siglos, amén. <pb/>",
        "<pb/>Por medio de Silvano, nuestro fiel hermano, según yo lo conceptúo, os he escrito brevemente, exhortándoos y testificando que esta es la verdadera gracia de DIOS: estad firmes en ella.",
        "La co-electa que está en Babilonia<f> [9]</f> y Marcos, mi hijo, os saludan.",
        "Saludaos unos a otros<f> [10]</f> con ósculo de amor. Paz a todos vosotros, los que estáis en CRISTO."
    ]
]