[
    [
        "<pb/>El rey David era ya anciano, entrado en días, y lo cubrían con los vestidos, pero no entraba en calor.",
        "Por lo cual le dijeron sus siervos: Que busquen para mi señor el rey una joven virgen, y que ella esté delante del rey y sea una compañera para él, y que se recueste en tu seno, para que mi señor el rey pueda entrar en calor.",
        "Buscaron, pues, por todos los confines de Israel una joven hermosa, y hallaron a Abisag sunamita, y la llevaron al rey.",
        "Y la joven era muy hermosa, y se hizo compañera del rey y lo cuidaba, aunque el rey no la conoció.<f> [1]</f>",
        "<pb/>Entonces Adonías, hijo de Haguit, se enalteció y dijo: ¡Yo reinaré! Y se preparó carros y jinetes, y cincuenta hombres que corrían delante de él.<f> [2]</f>",
        "Y su padre nunca lo había amonestado, diciéndole: ¿Por qué actúas así? Era además un hombre muy gallardo, y había nacido después de Absalón.",
        "Y había consultado con Joab, hijo de Sarvia, y con el sacerdote Abiatar, y ellos, habiendo seguido a Adonías, lo ayudaron.",
        "<pb/>Pero el sacerdote Sadoc, y Benaías ben Joiada, y el profeta Natán, y Simei, y Rei, y los valientes que pertenecían a David, no estaban con Adonías.",
        "Y Adonías sacrificó ovejas y novillos, y animales cebados junto a la piedra de Zohelet, que está cerca de En-Roguel, y llamó a todos sus hermanos, los hijos del rey, y a todos los hombres de Judá, siervos del rey,",
        "pero no llamó al profeta Natán, ni a Benaías, ni a los valientes, ni a su hermano Salomón.",
        "<pb/>Entonces Natán habló a Betsabé, madre de Salomón, diciendo: ¿No has oído que Adonías, el hijo de Haguit, está reinando, y David nuestro señor no lo sabe?",
        "Ahora pues, ven, te daré un consejo para que salves tu vida y la vida de tu hijo Salomón:",
        "Ve y preséntate ante el rey David y dile: ¿No has jurado a tu sierva, oh rey señor mío, diciendo: Tu hijo Salomón reinará después de mí, y se sentará en mi trono? ¿Por qué entonces reina Adonías?",
        "He aquí mientras tú aún estés allí hablando con el rey, yo entraré detrás de ti y confirmaré tus palabras.",
        "<pb/>Entonces Betsabé entró a la cámara del rey, quien a la sazón era muy anciano, y Abisag sunamita cuidaba al rey.",
        "<pb/>Y Betsabé se inclinó y se postró ante el rey, y el rey dijo: ¿Qué deseas?",
        "Y ella le respondió: Señor mío, tú has jurado a tu sierva por YHVH tu Elohim: Tu hijo Salomón reinará después de mí, y él se sentará en mi trono.",
        "Pero he aquí, ahora reina Adonías, y tú, mi señor el rey, no lo sabes.",
        "Y él sacrificó bueyes y animales cebados y ovejas en abundancia, y llamó a todos los hijos del rey, y al sacerdote Abiatar y a Joab, general del ejército, pero a Salomón tu esclavo él no lo llamó.",
        "Y sobre ti, oh rey señor mío, están los ojos de todo Israel para que les declares quién se ha de sentar en el trono de mi señor el rey, después de él.",
        "De otra manera, acontecerá que cuando mi señor el rey repose con sus padres, mi hijo Salomón y yo seremos tenidos como usurpadores.",
        "<pb/>Y he aquí, mientras ella todavía hablaba con el rey, llegó el profeta Natán.",
        "<pb/>E informaron al rey diciendo: He aquí el profeta Natán. Y él entró a la presencia del rey y se postró en tierra sobre su rostro ante el rey.",
        "Y dijo Natán: Mi señor el rey, ¿has dicho acaso: Adonías reinará después de mí, y él se sentará en mi trono?",
        "Porque él hoy bajó y sacrificó bueyes y animales cebados y ovejas en abundancia, e invitó a todos los hijos del rey, y a los capitanes del ejército y al sacerdote Abiatar; y he aquí comen y beben a su salud, y dijeron: ¡Viva el rey Adonías!",
        "Pero no me llamó a mí, tu esclavo; ni al sacerdote Sadoc, ni a Benaías ben Joiada, ni a tu esclavo Salomón.",
        "<pb/>¿Fue hecho esto por mi señor el rey, sin informar a tus siervos quién había de sentarse en el trono de mi señor el rey después de él?",
        "<pb/>Entonces el rey David respondió diciendo: Llamadme a Betsabé; y ella entró a la presencia del rey y estuvo de pie ante el rey.",
        "Y el rey juró y dijo: ¡Vive YHVH, que rescató mi alma de toda angustia,",
        "que así como te he jurado por YHVH, el Elohim de Israel, diciendo: Ciertamente tu hijo Salomón reinará después de mí, y él se sentará en mi trono en mi lugar, así lo haré hoy mismo!",
        "Y Betsabé se inclinó con el rostro a tierra y se postró ante el rey, y dijo: ¡Viva mi señor el rey David para siempre!",
        "Y el rey David dijo: ¡Llamadme al sacerdote Sadoc, al profeta Natán y a Benaías ben Joiada! Y ellos entraron a la presencia del rey.",
        "Y el rey les dijo: Tomad con vosotros a los siervos de vuestro señor, y haced que mi hijo Salomón monte sobre mi propia mula, y hacedlo bajar a Guijón.",
        "Y el sacerdote Sadoc y el profeta Natán lo ungirán<f> [3]</f> allí por rey sobre Israel, y haréis sonar el shofar, y gritaréis: ¡Viva el rey Salomón!",
        "Enseguida subiréis tras él, y él vendrá y se sentará en mi trono, y reinará en mi lugar, pues lo he designado soberano sobre Israel y sobre Judá.",
        "<pb/>Y Benaías ben Joiada respondió al rey diciendo: ¡Amén! ¡Así lo confirme YHVH, Elohim de mi señor el rey!",
        "Así como ha estado YHVH con mi señor el rey, así esté Él con Salomón, y engrandezca su trono más que el trono de mi señor el rey David.",
        "Y el sacerdote Sadoc, y el profeta Natán, y Benaías ben Joiada, junto con los cereteos<f> [4]</f> y los peleteos, bajaron e hicieron montar a Salomón sobre la mula del rey David y lo condujeron a Guijón.",
        "<pb/>Entonces el sacerdote Sadoc tomó el cuerno de aceite del tabernáculo y ungió a Salomón, e hicieron sonar el shofar, y todo el pueblo exclamó: ¡Viva el rey Salomón!",
        "Y todo el pueblo subió tras él, y el pueblo tocaba flautas y se regocijaba con tal regocijo, que parecía que la tierra se hundía con el clamor de ellos.",
        "<pb/>Y Adonías y todos los huéspedes que estaban con él oyeron eso cuando terminaron de comer. Y cuando Joab oyó el sonido del shofar, dijo: ¿Por qué hay tanto bullicio y tanto alboroto en la ciudad?",
        "Mientras él aún hablaba, he aquí llegó Jonatán, el hijo del sacerdote Abiatar, y Adonías le dijo: Entra, porque eres hombre digno y traes buenas noticias.",
        "Pero Jonatán respondió y dijo a Adonías: Al contrario, nuestro señor el rey David hizo rey a Salomón.",
        "<pb/>Y el rey envió con él al sacerdote Sadoc, al profeta Natán, a Benaías ben Joiada, y a los cereteos y a los peleteos, y lo hicieron cabalgar sobre la mula del rey.",
        "Y el sacerdote Sadoc y el profeta Natán lo ungieron por rey en Guijón, y han subido desde allí con gran regocijo, de modo que la ciudad está alborotada; ése es el bullicio que habéis oído.",
        "<pb/>Además, Salomón se sentó en el trono del reino,",
        "y también los siervos del rey han llegado a bendecir a nuestro señor, el rey David, diciendo: ¡Tu Elohim haga el nombre de Salomón más ilustre que tu nombre, y engrandezca su trono más que el tuyo! Y el mismo rey hizo reverencia sobre su lecho.",
        "Y el rey también dijo así: ¡Bendito sea YHVH, Elohim de Israel, que ha hecho que alguien se sentara en mi trono en este día, y que mis ojos lo hayan visto!",
        "<pb/>Entonces todos los huéspedes de Adonías se estremecieron, y se levantaron, y cada uno se fue por su camino.",
        "<pb/>Pero Adonías, tuvo temor de Salomón, y se levantó y fue a asirse de los cuernos del altar.",
        "E informaron a Salomón diciendo: He aquí Adonías teme al rey Salomón, porque se ha asido de los cuernos del altar, diciendo: ¡Júreme hoy el rey Salomón que no matará a su esclavo con la espada!",
        "Y Salomón dijo: Si él se llega a mostrar como un hombre digno, ni uno de sus cabellos caerá en tierra, pero si se halla maldad en él, entonces morirá.",
        "El rey Salomón ordenó que lo hicieran bajar del altar, y él llegó y se postró delante del rey Salomón; y Salomón le dijo: Vete a tu casa."
    ],
    [
        "<pb/>Cuando se acercaban los días de la muerte de David, mandó a su hijo Salomón diciendo:",
        "Yo sigo el camino de todos en la tierra. Tú, ¡sé fuerte y sé hombre!",
        "Guardarás la obediencia a YHVH tu Elohim, para andar en sus caminos, y guardar sus estatutos, y sus mandamientos, y sus decretos y sus testimonios, como está escrito en la ley de Moisés, a fin de que procedas sabiamente en todo lo que hagas y a todo lo que te inclines;",
        "a fin de que YHVH cumpla su palabra que habló acerca de mí, diciendo: Si tus hijos guardan sus caminos andando delante de mí con fidelidad, con todo su corazón y con toda su alma, jamás te faltará<f> [1]</f> varón sobre el trono de Israel.",
        "<pb/>Ahora, tú sabes lo que me hizo Joab, hijo de Sarvia; lo que hizo a dos generales de los ejércitos de Israel: a Abner ben Ner y a Amasa ben Jeter, a quienes mató derramando sangre de guerra en tiempo de paz, y poniendo sangre de guerra en el cinturón que llevaba sobre sus lomos, y en el calzado que tenía en sus pies.",
        "Haz conforme a tu sabiduría, pero no permitas que sus canas desciendan en paz al Seol.",
        "Pero mostrarás benevolencia a los hijos de Barzilai galaadita, y permite que estén entre los que comen a tu mesa, porque se pusieron a mi lado cuando iba huyendo de la presencia de Absalón tu hermano.",
        "He aquí, tienes contigo a Simei ben Gera, benjamita, hijo de Bahurim, quien me maldijo con una cruel maldición el día que yo iba a Mahanaim. Pero él bajó a recibirme al Jordán, por lo que le juré por YHVH diciendo: No te haré morir con la espada.",
        "Pero ahora, no lo absolverás, pues eres hombre sabio, y sabes cómo debes hablar con él, y harás descender sus canas con sangre al Seol.",
        "<pb/>Y David durmió con sus padres, y fue sepultado en la ciudad de David.",
        "Los días que David reinó sobre Israel fueron cuarenta años: en Hebrón reinó siete años<f> [2]</f> y en Jerusalén treinta y tres años.",
        "Y Salomón se sentó en el trono de su padre David, y su reino fue firmemente establecido.",
        "<pb/>Pero Adonías, el hijo de Haguit, fue a Betsabé, madre de Salomón, y ella le preguntó: ¿Es pacífica tu visita? Y él respondió: Es pacífica.",
        "Y agregó: Tengo algo que decirte. Ella respondió: Habla.",
        "Y él dijo: Tú sabes que el reino era mío y que todo Israel había puesto la mirada en mí para que yo reinara; pero el reino cambió de manos y pasó a ser de mi hermano, porque por determinación de YHVH era suyo.",
        "Y ahora te hago una petición. Te ruego no me la niegues.<f> [3]</f> Ella le dijo: Habla.",
        "Entonces él dijo: Te ruego que hables al rey Salomón, pues él no te lo negará, para que me dé por mujer a Abisag sunamita.",
        "Y Betsabé respondió: Bien, yo hablaré al rey por ti.",
        "<pb/>Y Betsabé fue al rey Salomón para hablarle por Adonías. El rey se levantó para recibirla y le hizo reverencia; luego se sentó en su trono e hizo poner una silla para la madre del rey, quien se sentó a su diestra.",
        "Entonces ella dijo: Te haré una pequeña petición; no me la niegues.<f> [4]</f> Y el rey le dijo: Pide, madre mía, porque no te la negaré.",
        "Ella dijo: Que Abisag la sunamita sea dada por mujer a tu hermano Adonías.",
        "Pero el rey Salomón respondió y dijo a su madre: ¿Por qué pides a Abisag la sunamita para Adonías? ¡Pide también el reino para él, porque es mi hermano mayor, y con él están el sacerdote Abiatar y Joab, hijo de Sarvia!",
        "Y el rey Salomón juró por YHVH diciendo: ¡Así me haga Elohim y aun me añada, si Adonías no habló este asunto contra su propia vida!",
        "<pb/>Y, ¡vive YHVH, que me ha confirmado y me ha puesto en el trono de David mi padre, y me ha hecho casa como había prometido, que Adonías será muerto en este día!",
        "<pb/>Y el rey Salomón envió por mano de Benaías ben Joiada, quien arremetió contra él y lo mató.",
        "Pero al sacerdote Abiatar dijo el rey: Aunque eres digno de muerte,<f> [5]</f> retírate a tus campos en Anatot, no te mataré hoy, porque has cargado el arca de Adonai YHVH delante de mi padre David, y has participado en todo aquello que mi padre sufrió.",
        "Así Salomón excluyó a Abiatar del sacerdocio de YHVH, para que la palabra de YHVH fuera cumplida, la cual Él dijo acerca de la casa de Elí<f> [6]</f> en Silo.",
        "<pb/>Esta noticia llegó hasta Joab, y como Joab también se había adherido a Adonías, aunque no había seguido a Absalón, Joab huyó al tabernáculo de YHVH y se asió de los cuernos del altar.",
        "Y se dio aviso al rey Salomón: Joab huyó al tabernáculo de YHVH y he aquí está junto al altar. Entonces Salomón envió a Benaías ben Joiada, diciendo: ¡Anda, arremete contra él!",
        "Y Benaías entró en el tabernáculo de YHVH, y le dijo: Así dice el rey: ¡Sal! Él respondió: ¡No, sino que aquí moriré! <pb/>Benaías llevó la respuesta al rey diciendo: Así habló Joab, y así me respondió.",
        "Y el rey le dijo: Haz como él ha dicho: ¡Arremete contra él y sepúltalo! Así quitarás de mí y de la casa de mi padre la sangre que Joab ha derramado injustamente.",
        "Y YHVH hará recaer su sangre sobre su propia cabeza, porque sin que lo supiera mi padre David, arremetió y mató a espada a dos hombres más justos y mejores que él: a Abner ben Ner, general del ejército de Israel, y a Amasa ben Jeter, general del ejército de Judá.",
        "De tal modo, la sangre de ellos se volverá contra la cabeza de Joab y contra la cabeza de su simiente para siempre, pero para David y para su simiente, y para su casa, y para su trono, habrá paz de parte de YHVH por siempre.",
        "<pb/>Y Benaías ben Joiada subió y arremetió contra él y lo mató, y fue sepultado en su propia casa, en el desierto.",
        "Y en lugar suyo, el rey puso al mando del ejército a Benaías ben Joiada, y el sacerdote Sadoc fue designado por el rey en reemplazo de Abiatar.",
        "<pb/>Luego el rey hizo llamar a Simei, y le dijo: Edifícate una casa en Jerusalén y habita allí, y no salgas de allí a ninguna parte,",
        "porque el día que salgas y cruces el arroyo de Cedrón, ten por sabido que morirás irremisiblemente, y tu sangre será sobre tu propia cabeza.",
        "Y Simei respondió al rey: Buena es la palabra. Como mi señor el rey ha dicho, así hará tu esclavo. Y Simei habitó en Jerusalén muchos días.",
        "<pb/>Pero al cabo de tres años, aconteció que dos siervos de Simei escaparon a Gat, al rey Aquís, hijo de Maca; e informaron a Simei, diciendo: He aquí, tus siervos están en Gat.",
        "Y Simei se levantó, enalbardó su asno y fue a Gat, ante Aquís, para buscar a sus siervos. Fue, pues, Simei e hizo traer a sus siervos de Gat.",
        "Y se le informó a Salomón que Simei había ido de Jerusalén a Gat y que había regresado.",
        "El rey envió a llamar a Simei, y le dijo: ¿Acaso no te hice jurar por YHVH, y testifiqué contra ti, diciendo: El día que salgas y vayas a cualquier parte, ten por sabido que morirás irremisiblemente; y tú me respondiste: La palabra que he oído es buena?",
        "¿Por qué entonces no guardaste el juramento de YHVH, y el mandato que te di?",
        "<pb/>El rey dijo además a Simei: Tú sabes toda la maldad que cometiste contra mi padre David, y tu mismo corazón lo reconoce. YHVH, pues, ha vuelto tu maldad sobre tu cabeza,",
        "pero el rey Salomón será bendecido, y el trono de David será firme delante de YHVH para siempre.",
        "Y el rey ordenó a Benaías ben Joiada, quien salió y arremetió contra Simei y lo mató. <pb/>Así fue consolidado el reino en manos de Salomón."
    ],
    [
        "<pb/>Salomón emparentó con Faraón, rey de Egipto, al tomar por mujer a la hija de Faraón, y la trajo a la ciudad de David hasta que terminó de edificar su propia casa, y la Casa de YHVH, y el muro alrededor de Jerusalén.",
        "Sólo que el pueblo ofrecía sacrificios en los lugares altos, porque en aquellos tiempos aún no había sido edificada Casa al nombre de YHVH.",
        "<pb/>Y Salomón amaba a YHVH y andaba en los caminos de su padre David, sólo que<f> [1]</f> sacrificaba y ofrecía incienso en los lugares altos.",
        "Y el rey iba a Gabaón para ofrecer allí sacrificios, por ser el lugar alto más importante. Salomón llegó a ofrecer mil holocaustos sobre aquel altar.",
        "Y en Gabaón se apareció YHVH a Salomón en el sueño de la noche. Y le dijo Elohim: Pide qué te daré.",
        "<pb/>Y Salomón respondió: Tú has mostrado gran misericordia a tu esclavo David, mi padre, porque él anduvo delante de Ti con fidelidad, con justicia y con rectitud de corazón para contigo. Tú le has conservado esta gran misericordia, y le has dado un hijo que se siente en su trono, como en este día.",
        "Y ahora, oh YHVH, Elohim mío, Tú has constituido a tu esclavo rey en lugar de mi padre David, aunque soy un joven pequeño, y no sé cómo salir ni cómo entrar.",
        "Y tu esclavo está en medio de tu pueblo, al cual escogiste; un pueblo tan numeroso que por su multitud no se puede contar.<f> [2]</f>",
        "Da pues a tu esclavo un corazón que sepa escuchar, para juzgar a tu pueblo, y para discernir entre lo bueno y lo malo; porque, ¿quién será capaz de juzgar a este pueblo tuyo tan grande?",
        "<pb/>Y esta petición agradó a Adonai, por haber pedido Salomón semejante cosa.",
        "Y Elohim le dijo: Porque has pedido esto, y no has pedido para ti una larga vida, ni has pedido para ti riquezas, ni has pedido la vida de tus enemigos, sino que has pedido para ti inteligencia para discernir justicia;",
        "he aquí cumplo tu ruego y te doy un corazón sabio y entendido, tal que no ha habido otro antes de ti, ni lo habrá después de ti.<f> [3]</f>",
        "Y también te concedo lo que no has pedido, así riquezas como honores, de modo que no habrá entre los reyes hombre como tú en todos tus días.",
        "Y si andas en mis caminos para cumplir mis estatutos y mis mandamientos, como anduvo David tu padre, te prolongaré tus días.",
        "<pb/>Y Salomón despertó, y he aquí era un sueño. Volviendo entonces a Jerusalén, se detuvo ante el arca del pacto de Adonai, e hizo subir holocaustos y brindó sacrificios de paz, e hizo un banquete para todos sus siervos. <pb/>",
        "<pb/>Dos mujeres rameras vinieron al rey y se pusieron de pie delante de él.",
        "Y dijo una de las mujeres: ¡Ay, señor mío! Esta mujer y yo habitamos en la misma casa; y di a luz mientras estaba con ella en la casa.",
        "Y sucedió que tres días después de mi parto, esta mujer también dio a luz. Nosotras estábamos juntas y ningún extraño estaba con nosotras en la casa; sólo nosotras dos estábamos en la casa.",
        "Y el hijo de esta mujer murió durante la noche, porque ella se durmió sobre él.",
        "Y habiéndose levantado a medianoche, tomó a mi hijo de junto a mí, pues tu servidora estaba dormida, y lo hizo recostar en su regazo, en tanto que a su hijo muerto lo recostó en mi seno.",
        "Cuando me levanté por la mañana para amamantar a mi hijo, ¡he aquí estaba muerto! Pero por la mañana lo observé bien, ¡y he aquí no era mi hijo, el que yo había parido!",
        "Pero la otra mujer replicó: ¡No! Sino que mi hijo es el vivo y tu hijo el muerto. Y la otra volvió a decir: ¡No! ¡Tu hijo es el muerto y mi hijo el vivo! Y disputaban muchísimo<f> [4]</f> delante del rey.",
        "<pb/>Entonces dijo el rey: Esta dice: Mi hijo es el que vive, y tu hijo es el muerto; y la otra dice: ¡No! sino que tu hijo es el muerto y mi hijo el vivo.",
        "Y el rey dijo: ¡Traedme una espada! Cuando trajeron la espada ante el rey,",
        "dispuso el rey: ¡Partid al niño vivo en dos, y dad la mitad a la una y la otra mitad a la otra!",
        "Pero entonces, la mujer de quien era el hijo vivo habló al rey (porque sus entrañas se conmovieron por su hijo), y exclamó: ¡Ay, señor mío! Dad a esta el niño vivo; pero no lo hagas morir. Pero la otra dijo: No sea ni para mí ni para ti. ¡Partidlo!",
        "Entonces el rey, tomando la palabra, dijo: ¡Dadle a aquélla el niño vivo y no lo matéis! Ella es su madre.",
        "<pb/>Y todo Israel se enteró de la sentencia que había dado el rey, y tuvieron temor al rey, porque vieron que la sabiduría de Elohim estaba en su corazón para hacer justicia."
    ],
    [
        "<pb/>El rey Salomón fue rey sobre todo Israel.",
        "Y estos eran los príncipes que tenía: Azarías, hijo del sacerdote Sadoc;",
        "Elihoref y Ahías, hijos de Sisa, eran los escribas; Josafat ben Ahilud era el cronista;",
        "Benaías ben Joiada, estaba a cargo del ejército, y Sadoc y Abiatar, eran los sacerdotes.",
        "Azarías ben Natán, estaba sobre los intendentes reales; Zabud ben Natán, era sacerdote principal y consejero del rey.",
        "Ahisar estaba a cargo de la casa real, y Adoniram ben Abda, a cargo de los tributos.",
        "<pb/>Salomón tenía doce gobernadores en todo Israel, que abastecían al rey y a su casa. Cada uno de ellos estaba obligado a abastecerlo durante un mes al año.",
        "<pb/>Y estos eran sus nombres: Ben-Hur, en la serranía de Efraín;",
        "Ben-Decar, en Macaz, en Saalbim, en Bet-Semes, y en Elon-Bet-Janán;",
        "Ben-Jésed, en Arubot; este también lo era en Soco y en toda la tierra de Hefer;",
        "Ben-Abinadab, en toda la región de Dor (este tenía por mujer a Tafat, hija de Salomón);",
        "Baaná ben Ahilud, en Taanac y Meguido, y en todo Bet-Shean, que está junto a Zaretán, más abajo de Jezreel; y desde Bet-Shean hasta Abel-Mehola y hasta la otra parte de Jocmeam;",
        "Ben-Geber, en Ramot de Galaad, que tenía la región de Argob en Basán: sesenta ciudades grandes y amuralladas y con barra de bronce;<f> [1]</f>",
        "Ahinadab ben Ido, en Mahanaim;",
        "Ahimaas, en Neftalí (quien tomó por mujer a Basemat, también hija de Salomón);",
        "Baaná ben Husai, en Aser y en Alot;",
        "Josafat ben Parúa, en Isacar;",
        "Simei ben Ela, en Benjamín;",
        "y Geber ben Uri, que era el único gobernador en la tierra de Galaad, país de Sehón rey del amorreo, y de Og rey de Basán.",
        "<pb/>Judá e Israel eran tan numerosos como la arena que está junto al mar en multitud; y comían, bebían y se regocijaban.",
        "Y Salomón gobernaba sobre todos los reinos, desde el río<f> [2]</f> hasta la tierra de los filisteos y el límite con Egipto. Y traían tributo, y sirvieron a Salomón todos los días de su vida.",
        "Las provisiones diarias de Salomón eran: treinta<f> [3]</f> coros de flor de harina, sesenta coros de harina corriente,",
        "diez vacunos de engorde, veinte vacunos de pasto, y cien ovejas, sin contar los venados, las gacelas, los corzos y las aves cebadas.",
        "Porque él señoreaba en toda la región al otro lado del río, desde Tifsaj hasta Gaza, sobre todos los reyes al otro lado del río, y tuvo paz por todos lados en derredor suyo.",
        "<pb/>Así, Judá e Israel habitaron con seguridad todos los días de Salomón, cada cual debajo de su vid y de su higuera, desde Dan hasta Beerseba.",
        "Y tenía Salomón en sus establos cuarenta mil caballos para sus carros, y doce mil jinetes.",
        "Y los gobernadores, cada uno un mes, proveían al rey Salomón y a todo el que se acercaba a la mesa del rey Salomón, haciendo que nada faltara.",
        "Hacían llevar también cebada y paja para los caballos y para las bestias de carga, al lugar donde él estaba, cada uno conforme a su cuota.",
        "<pb/>Y Elohim dio a Salomón sabiduría, gran entendimiento y amplitud de corazón, como la arena que está a la orilla del mar.",
        "La sabiduría de Salomón sobrepasó la sabiduría de todos los orientales y toda la sabiduría de los egipcios.",
        "Él fue el más sabio de todos los hombres: más que Eitán ezraíta y que Hemán, Calcol y Darda, hijos de Mahol; y su nombre llegó a ser conocido en todas la naciones de alrededor.",
        "Compuso tres mil proverbios y mil cinco cantares.",
        "Disertó acerca de los árboles, desde el cedro del Líbano hasta el hisopo que crece en la pared. Asimismo, habló acerca de los cuadrúpedos, de las aves, de los reptiles y de los peces.",
        "<pb/>De todos los pueblos llegaban para escuchar la sabiduría de Salomón, de parte de todos los reyes de la tierra que habían oído de su sabiduría."
    ],
    [
        "<pb/>Hiram, rey de Tiro, también envió sus embajadores a Salomón, luego que oyó que lo habían ungido rey en lugar de su padre, pues Hiram siempre había apreciado a David.<f> [1]</f>",
        "<pb/>Y Salomón envió a decir a Hiram:",
        "Tú sabes que debido a las guerras que lo rodearon, mi padre David no pudo edificar una Casa al nombre de YHVH mi Elohim, hasta que YHVH puso a sus enemigos bajo las plantas de sus pies.<f> [2]</f>",
        "Pero ahora, YHVH mi Elohim me ha dado paz por todas partes; no hay adversario ni calamidad.",
        "Y he aquí, me propongo construir una Casa para el nombre de YHVH mi Elohim, como YHVH habló a mi padre David diciendo: Tu hijo, al que pondré en tu trono en tu lugar, él edificará una Casa para mi Nombre.",
        "Te ruego, pues, ordena que talen cedros del Líbano para mí, y mis siervos estarán con tus siervos, y pagaré por tus siervos conforme me digas, porque tú sabes que no hay ninguno entre nosotros que conozca acerca de la tala de árboles como los sidonios.",
        "<pb/>Y cuando Hiram oyó las palabras de Salomón, se alegró mucho, y dijo: ¡Bendito sea YHVH el día de hoy, que ha dado a David un hijo sabio sobre ese pueblo tan numeroso!",
        "Envió, pues, Hiram respuesta a Salomón, diciendo: He escuchado lo que me mandaste a decir. Cumpliré tu deseo en lo que concierne a los árboles de cedro y a los árboles de ciprés.",
        "Mis siervos los bajarán del Líbano al mar, y yo los haré llegar en balsas por el mar hasta el lugar que tú me indiques, y los haré desatar allí, y tú los recibirás. Y tú cumplirás mi deseo dando alimento a mi casa.",
        "<pb/>Y así Hiram dio a Salomón toda la madera de cedro y de ciprés, de conformidad con todo su deseo.",
        "Y Salomón dio a Hiram veinte mil coros<f> [3]</f> de trigo para su casa, y veinte mil batos de aceite puro. Esto daba Salomón a Hiram año tras año.",
        "Y YHVH dio a Salomón sabiduría, tal como le había prometido, y hubo paz entre Hiram y Salomón, y ambos hicieron un pacto.",
        "Y el rey Salomón decretó leva forzosa en todo Israel, y fueron reclutados treinta mil hombres.",
        "Y los envió al Líbano, diez mil por mes, por turno, para que pasaran un mes en el Líbano, y dos meses en sus casas; y Adoniram estaba a cargo del reclutamiento.",
        "Salomón tenía además setenta mil cargadores y ochenta mil canteros en la región montañosa,",
        "sin contar los capataces que Salomón había establecido al frente de la obra, en número de tres mil seiscientos,<f> [4]</f> los cuales mandaban a la gente que hacía el trabajo.",
        "El rey mandó que extrajeran piedras grandes, piedras costosas, para echar los cimientos de la Casa con piedras talladas.",
        "Y los constructores de Salomón, los de Hiram y los giblitas,<f> [5]</f> prepararon la madera y tallaron las piedras para construir la Casa."
    ],
    [
        "<pb/>En el año cuadringentésimo octogésimo<f> [1]</f> de la salida de los hijos de Israel de la tierra de Egipto, en el año cuarto del reinado de Salomón sobre Israel, en el mes de Ziv, que es el mes segundo, aconteció que él comenzó a edificar la Casa de YHVH.",
        "<pb/>La Casa que el rey Salomón edificó para YHVH tenía sesenta codos de largo, veinte codos de ancho y treinta codos de alto.",
        "El pórtico delante del lugar santo de la Casa tenía veinte codos de largo a todo lo ancho de la Casa, y diez codos de ancho en el frente de la Casa.",
        "Hizo a la Casa ventanas: anchas por dentro y estrechas por fuera.",
        "Y contra el muro de la Casa construyó alrededor del templo una estructura. Y para el templo construyó recámaras en derredor.<f> [2]</f>",
        "<pb/>La galería inferior tenía cinco codos de ancho, la intermedia seis codos de ancho, y la tercera siete codos de ancho, porque había hecho reducciones en el lado exterior, alrededor de la Casa, para no empotrar las vigas de las galerías en los muros de la Casa.",
        "<pb/>En su construcción, la Casa fue edificada con piedras labradas en las canteras, de manera que ni martillos, ni hachas, ni ningún instrumento de hierro se dejó oír en la Casa mientras la construían.",
        "La entrada a la galería intermedia estaba al lado derecho de la Casa, y se subía a la galería intermedia, y de esta a la superior, mediante una escalera de caracol.",
        "Construyó, pues, la Casa y la terminó; y cubrió la Casa con vigas y tablas de cedro.",
        "Construyó también las galerías alrededor de toda la Casa, cada una de cinco codos de altura, las cuales se trababan a la Casa mediante vigas de cedro.",
        "<pb/>Y la palabra de YHVH fue dirigida a Salomón, diciendo:",
        "En cuanto a la Casa que tú estás edificando, si andas en mis estatutos, y pones por obra mis juicios, y guardas todos mis mandamientos para andar en ellos, Yo cumpliré contigo mi palabra que hablé a tu padre David:",
        "<pb/>Tabernaculizaré<f> [3]</f> en medio de los hijos de Israel, y no abandonaré a mi pueblo Israel.",
        "Y Salomón edificó la Casa y la terminó.",
        "Y revistió el lado interior de los muros de la Casa con tablas de cedro; los recubrió de madera por dentro, desde el suelo de la Casa hasta las paredes del artesonado, y cubrió el piso de la Casa con tablas de ciprés.",
        "Construyó los veinte codos en la parte trasera de la Casa con tablas de cedro, desde el piso hasta el techo; así le edificó el santuario interior: el lugar santísimo.",
        "La Casa, es decir, la nave de adelante, tenía cuarenta codos.",
        "<pb/>Por dentro, la Casa estaba revestida de cedro tallado en forma de calabazas y de flores abiertas; todo era cedro, ninguna piedra se veía.",
        "Entonces preparó por dentro el santuario interior, al fondo de la Casa, para colocar allí el arca del pacto de YHVH.",
        "El santuario interior tenía veinte codos de largo, veinte codos de ancho y veinte codos de alto; y lo recubrió de oro puro; y el altar lo recubrió de cedro.",
        "Después Salomón recubrió de oro puro el interior de la Casa, e hizo pasar cadenas de oro en la parte delantera del santuario interior, y lo recubrió de oro.",
        "Revistió de oro toda la Casa, hasta que toda la Casa estuvo terminada; asimismo recubrió de oro todo el altar que estaba delante del santuario interior.",
        "<pb/>Hizo también en el santuario interior dos querubines de madera de olivo, cada uno de diez codos de alto.",
        "Un ala del querubín tenía cinco codos y la otra ala del querubín cinco codos; desde el extremo de un ala hasta el extremo de la otra había diez codos.",
        "De la misma manera, el segundo querubín tenía diez codos; ambos querubines tenían la misma medida y la misma forma.",
        "<pb/>El primer querubín tenía diez codos de alto, e igualmente el segundo querubín.",
        "Y colocó los querubines en medio del santuario interior. Las alas de los querubines se extendían, de modo que el ala de uno tocaba una pared y el ala del otro querubín tocaba la otra pared, y las otras dos alas que daban al centro del recinto se tocaban ala con ala.",
        "Luego recubrió de oro los querubines;",
        "y en todas las paredes alrededor de la Casa, en el interior y en el exterior, talló bajorrelieves de querubines, de palmeras y de flores abiertas.",
        "Y recubrió de oro el piso del santuario, tanto el interior como el exterior.",
        "Para la entrada del lugar santísimo hizo puertas de madera de olivo; los postes de la puerta eran pentagonales,",
        "y las dos puertas eran de madera de olivo, en las cuales talló bajorrelieves de querubines, de palmeras y de flores abiertas, que recubrió de oro, e hizo laminar el oro sobre los querubines y las palmeras.",
        "También hizo así con la entrada del lugar santo, donde colocó postes cuadrangulares de madera de olivo,",
        "y dos puertas de madera de ciprés; las dos hojas de una puerta eran giratorias, y las dos hojas de la otra puerta eran también giratorias.",
        "<pb/>Talló asimismo en ellas querubines, palmeras y flores abiertas, y las recubrió de oro ajustado a los grabados.",
        "<pb/>Construyó el atrio interior con tres hileras de piedras talladas y una hilera de vigas de cedro.",
        "En el año cuarto, en el mes de Ziv, se echaron los cimientos de la Casa de YHVH;",
        "y en el año undécimo, en el mes de Bul, que es el mes octavo,<f> [4]</f> la Casa fue terminada con todos sus detalles, conforme al diseño prefijado; de manera que la terminó de edificar en siete años."
    ],
    [
        "<pb/>Después Salomón edificó su propia casa en trece<f> [1]</f> años, y terminó toda su casa.",
        "Edificó la casa del bosque del Líbano, la cual tenía cien codos de largo, cincuenta codos de ancho y treinta codos de alto, sobre cuatro hileras de columnas de cedro con vigas de cedro sobre las columnas.",
        "Estaba cubierta de cedro encima de las vigas que se apoyaban sobre cuarenta y cinco columnas, quince columnas por hilera.",
        "Había tres hileras de ventanas, una ventana frente a otra, en grupos de tres.",
        "Todas las puertas y ventanas tenían marcos cuadrados, y una ventana estaba frente a otra ventana, en grupos de tres.",
        "<pb/>También hizo el pórtico de las columnas, que tenía cincuenta codos de largo por treinta codos de ancho; y frente a las columnas de este pórtico, había otro pórtico con columnas, que tenía una cubierta delante.",
        "También edificó el pórtico del trono donde había de juzgar (el pórtico del juicio), y lo recubrió con cedro desde el suelo hasta las vigas.",
        "<pb/>En cuanto a la casa donde habitaba, había otro atrio más adentro del pórtico, del mismo tipo de construcción. Salomón también edificó una casa parecida a este pórtico, para la hija del Faraón, que había tomado por mujer.",
        "<pb/>Todas estas obras, desde los cimientos hasta las cornisas, y afuera hasta el gran atrio, eran de piedras costosas, bloques tallados a medida, cortados con sierra, tanto por el lado interior como por el lado exterior.",
        "El cimiento era de piedras costosas y piedras grandes, piedras de diez codos y piedras de ocho codos.",
        "De allí hacia arriba, también eran piedras costosas, bloques tallados a medida, y madera de cedro.",
        "Y el gran atrio tenía en derredor un muro de tres hileras de bloques tallados y una hilera de vigas de cedro, como el atrio interior de la Casa de YHVH, y su pórtico.",
        "<pb/>Y envió el rey Salomón e hizo traer a Hiram<f> [2]</f> desde Tiro.",
        "Este era hijo de una viuda de la tribu de Neftalí, cuyo padre era un hombre de Tiro, artesano en bronce; estaba lleno de sabiduría, inteligencia y pericia para hacer cualquier obra en bronce; y él fue al rey Salomón e hizo toda su obra.",
        "Hizo el vaciado de las dos columnas de bronce: cada columna tenía dieciocho codos de alto, y un cordel de doce codos medía la circunferencia de una y otra columna.",
        "<pb/>Hizo dos capiteles de bronce fundido para que fueran puestos en las cabezas de las columnas. Un capitel tenía cinco codos de alto, y el otro capitel también tenía cinco codos de alto.",
        "Había redes de obra de malla y trenzas de obra de cadenilla para los capiteles que estaban en las cabezas de las columnas: siete para un capitel y siete para el otro capitel.",
        "<pb/>Hizo también dos hileras de granadas alrededor de cada red, para cubrir los capiteles que estaban en las cabezas de las columnas con las granadas, e hizo lo mismo para el otro capitel.",
        "Los capiteles que estaban sobre las columnas en el pórtico tenían forma de lirios, y eran de cuatro codos.",
        "Los capiteles sobre las columnas tenían doscientas granadas, en dos hileras, sobre la parte abultada del capitel que estaba encima de la red, tanto en el primer capitel como en el segundo.",
        "Emplazó también las columnas en el pórtico del lugar santo: erigió la columna derecha, y la llamó Jaquín,<f> [3]</f> y erigió la columna izquierda, y la llamó Boaz.",
        "Y colocó en la parte superior de las columnas un motivo de lirios, y del mismo modo fueron diseñadas las columnas.",
        "Hizo también el mar de fundición, redondeado, de diez codos de borde a borde, cinco codos de alto y treinta codos de circunferencia.<f> [4]</f>",
        "Debajo y alrededor del borde había calabazas, diez por codo, dispuestas en dos hileras alrededor del mar, las cuales habían sido fundidas en una sola pieza con el mar.",
        "Estaba asentado sobre doce bueyes: tres miraban al norte, tres al occidente, tres al sur y tres al oriente. El mar estaba asentado sobre ellos, y todas las ancas daban hacia la parte interior.",
        "Su espesor era de un palmo menor, y su borde, como el borde de un cáliz de una flor de lirio, y su capacidad era de dos mil batos.<f> [5]</f>",
        "Hizo también las diez bases de bronce: cuatro codos era el largo de cada base, cuatro codos de ancho, y tres codos de alto.",
        "<pb/>Este era el diseño de las bases: Tenían marcos, y los marcos estaban entre los paneles;",
        "y sobre los marcos que había entre los paneles, había figuras de leones, bueyes y querubines; y sobre los paneles, tanto encima como debajo de los leones y de los bueyes, había molduras en bajorrelieve.",
        "Cada base tenía cuatro ruedas de bronce con ejes de bronce, y sus cuatro patas tenían soportes debajo de la fuente.",
        "Su abertura sobresalía un codo del interior, a manera de capitel. Su abertura era redonda, hecha como una base, de un codo y medio, y también alrededor de su abertura había bajorrelieves, y sus marcos eran cuadrados, no redondos.",
        "<pb/>Las cuatro ruedas estaban debajo de los marcos; los ejes de las ruedas salían de la base, y cada rueda tenía un codo y medio de alto.",
        "El diseño de las ruedas era como el de las ruedas de un carro: sus ejes, sus aros, sus rayos y sus cubos, todo era de fundición.",
        "Había pues cuatro soportes para las cuatro esquinas de cada base que salían de la misma base.",
        "En la parte superior de cada base había un soporte circular de medio codo de alto, y sobre la base había soportes y marcos que salían de ella misma.",
        "Sobre las planchas de sus soportes y de sus marcos grabó querubines, leones y palmeras, según el espacio de cada uno, con molduras en derredor.",
        "<pb/>De esta manera hizo las diez bases: de una sola fundición, de una misma medida y una misma forma.",
        "Hizo también diez fuentes de bronce. Cada una tenía una capacidad de cuarenta batos.<f> [6]</f> Cada fuente tenía cuatro codos. Colocó una fuente sobre cada una de las diez bases,",
        "poniendo cinco bases al lado sur de la Casa y las otras cinco al lado norte de la Casa, en tanto que el mar lo colocó al lado meridional de la Casa, hacia el sureste.",
        "Hiram también hizo las calderas, las palas y los aspersorios. Así terminó Hiram de realizar toda la obra que hizo para el rey Salomón en la Casa de YHVH:",
        "Las dos columnas, los cuencos de los capiteles que coronaban las dos columnas, y las dos redes que cubrían los dos cuencos de los capiteles que coronaban las columnas;",
        "las cuatrocientas granadas para las dos redes: dos hileras de granadas por red, para cubrir los dos cuencos de los capiteles que coronaban las columnas;",
        "las diez bases, y las diez fuentes sobre las bases;",
        "el mar, con los doce bueyes debajo del mar;",
        "las calderas, las palas y los tazones, y todos los utensilios que Hiram le hizo al rey Salomón para la Casa de YHVH.<f> [7]</f> Todas las obras que Hiram le hizo al rey eran de bronce bruñido.",
        "Y el rey hizo fundir todo esto en tierra arcillosa, en la llanura del Jordán, entre Sucot y Zaretán.",
        "<pb/>Y Salomón dejó sin pesar todos estos utensilios por su gran cantidad, y el peso del bronce nunca pudo ser averiguado.",
        "Salomón hizo también todos los utensilios de la Casa de YHVH: el altar de oro, la mesa de oro (sobre la cual estaba el pan<f> [8]</f> de la proposición);",
        "los cinco candelabros de oro puro (que estaban al sur), y los otros cinco (al norte, delante del lugar santísimo), con las flores, las lámparas y las tenazas de oro.",
        "<pb/>Asimismo, hizo de oro puro las copas, las despabiladeras, los aspersorios, las cucharas y los incensarios. También eran de oro los goznes de las puertas de la sala interior, del lugar santísimo, y los de las puertas de la sala de la Casa.",
        "<pb/>Así fue terminada toda la obra que Salomón hizo para la Casa de YHVH. E introdujo Salomón las cosas consagradas de David su padre.<f> [9]</f> Y depositó la plata y el oro y los utensilios en la tesorería de la Casa de YHVH."
    ],
    [
        "<pb/>Y cuando Salomón hubo terminado de edificar la Casa de YHVH y su propia casa, después de veinte años, el rey Salomón hizo reunir a todos los ancianos de Israel en Sión para llevar el arca del pacto de YHVH desde la ciudad de David, la cual es Sión. <pb/>Y en el mes de Etanim",
        "<n>[[2]] 3</n> los sacerdotes alzaron el arca<f> [1]</f>",
        "<f> [2]</f>",
        "y la tienda de reunión y todos los utensilios sagrados que había dentro del tabernáculo; los sacerdotes y los levitas los subieron.",
        "Y el rey Salomón, y toda la asamblea de Israel que se había reunido con él, estuvieron delante del arca, sacrificando ovejas y bueyes que no pudieron ser contados ni calculados por su gran cantidad.",
        "Y los sacerdotes introdujeron el arca<f> [3]</f> en su lugar, en el santuario interior de la Casa, en el lugar santísimo, debajo de las alas de los querubines.",
        "Porque los querubines extienden las alas sobre el lugar del arca, de modo que los querubines cubren el arca y sus varas por encima.",
        "Aunque las varas eran tan largas, que los extremos de las varas se dejaban ver desde el lugar santo, que está delante del santuario interior, pero no podían verse desde afuera.<f> [4]</f>",
        "<pb/>Ninguna cosa había en el arca, excepto las dos tablas de piedra que Moisés había colocado allí en Horeb, donde YHVH había pactado con los hijos de Israel, cuando salieron de la tierra de Egipto.",
        "Y aconteció que al salir los sacerdotes del santuario, la nube llenó la Casa,<f> [5]</f>",
        "y los sacerdotes no pudieron continuar oficiando por causa de la nube, porque la gloria de YHVH había llenado la Casa.",
        "<f> [6]</f><f> [15]</f>",
        "",
        "<n>[14</n> Y volviendo el rey su rostro, bendijo a todo Israel, mientras toda la congregación de Israel se mantenía de pie.<f> [7]</f><f> [8]</f>",
        "<pb/>Y dijo: ¡Bendito sea YHVH Elohim de Israel!, que ha cumplido con su mano lo que habló por su boca a David mi padre, diciendo:",
        "Desde el día en que saqué a mi pueblo Israel de Egipto, no he escogido a ninguna ciudad de todas las tribus de Israel para edificar una Casa donde estuviera mi Nombre; sino que escogí a Jerusalén para que mi Nombre estuviera en ella, y escogí a David para que estuviera sobre mi pueblo Israel.<f> [9]</f>",
        "Y estuvo en el corazón de mi padre David el anhelo de edificar una Casa para el nombre de YHVH, el Elohim de Israel.",
        "Pero YHVH dijo a mi padre David: Por cuanto ha estado en tu corazón el anhelo de edificar Casa para mi Nombre, bien has hecho en tener esto en tu corazón;",
        "pero tú no edificarás la Casa, sino que un hijo nacido de tu costado, él edificará la Casa para mi Nombre.<f> [10]</f>",
        "<pb/>Y YHVH ha cumplido su palabra dicha, pues yo me levanté en lugar de David mi padre y me senté en el trono de Israel, tal como habló YHVH, y he edificado la Casa para el nombre de YHVH, Elohim de Israel.",
        "Y he puesto en ella lugar para el arca, en la cual está el pacto<f> [11]</f> de YHVH, que Él hizo con nuestros padres al sacarlos de la tierra de Egipto.]",
        "Entonces Salomón se plantó ante el altar de YHVH, frente a toda la asamblea de Israel, y extendiendo sus manos a los cielos,",
        "dijo: ¡Oh YHVH, Elohim de Israel! No hay Elohim como Tú, ni arriba en los Cielos ni abajo en la Tierra. Tú guardas el pacto y la misericordia para con tus siervos que andan delante de Ti con todo su corazón.",
        "Tú cumpliste, lo que prometiste a tu esclavo David mi padre. Con tu boca lo hablaste, y con tu mano lo has cumplido, como en este día.",
        "<pb/>Ahora pues, oh YHVH, Elohim de Israel, cumple con tu esclavo David mi padre lo que Tú le prometiste diciendo: No te faltará varón delante de mí que se siente en el trono de Israel, con tal que tus hijos guarden su camino para andar delante de mí, como tú has andado delante de mí.",
        "<pb/>Ahora pues, oh Elohim de Israel, te ruego sea confirmada tu palabra que hablaste a David mi padre.",
        "Aunque, ¿en verdad Elohim habitará en la tierra? He aquí, los cielos y los cielos de los cielos no te pueden contener, ¡cuánto menos esta Casa que he edificado!",
        "Sin embargo, oh YHVH, Elohim mío, Tú prestarás atención a mi súplica, para oír la oración que tu esclavo hace hoy ante tu presencia,<f> [12]</f>",
        "a fin de que tu ojo esté abierto hacia esta Casa noche y día, hacia el lugar del cual has dicho: Allí estará mi Nombre; para escuchar la oración que tu esclavo haga hacia este lugar.",
        "<pb/>Y Tú oirás la oración de tu esclavo y de tu pueblo Israel cuando oren hacia este lugar. ¡Sí! Oye desde el lugar de tu morada en los cielos, y cuando hayas oído, entonces perdona.",
        "Cuando un hombre peque contra otro, y se le exija juramento, y entre en esta Casa para jurar ante tu altar,",
        "entonces escucha Tú desde los cielos, y haz justicia a tus siervos, condenando al malvado para traer su conducta<f> [13]</f> sobre su propia cabeza, y justificando al justo para retribuirle conforme a su justicia.",
        "<pb/>Cuando tu pueblo Israel sea derrotado ante el enemigo por haber pecado contra Ti; si ellos se vuelven a Ti y confiesan tu Nombre, y oran y te hacen súplicas en esta Casa,",
        "entonces escucha Tú desde los cielos, y perdona el pecado de tu pueblo Israel, y hazlos volver a la tierra que diste a sus padres.",
        "<pb/>Cuando los cielos estén cerrados, y no haya lluvia, porque ellos han pecado contra Ti; si oran hacia este lugar, y confiesan tu Nombre, y se vuelven de su pecado por el que los afligiste,",
        "entonces escucha Tú desde los cielos, y perdona el pecado de tus siervos y de tu pueblo Israel. Sí, enséñales el buen camino por el que deben andar y dales lluvia sobre tu tierra, la cual diste a tu pueblo por heredad.",
        "<pb/>Cuando haya hambre en la tierra, cuando haya peste, tizón o añublo, langosta o pulgón, o cuando su enemigo asedie la puerta de su ciudad, cualquiera sea la plaga o enfermedad,",
        "toda oración o toda súplica que haga cualquier persona de todo tu pueblo Israel, reconociendo cada uno la llaga de su propio corazón, y extiendan sus manos hacia esta Casa,",
        "entonces escucha Tú desde los cielos, el lugar de tu morada, y perdona, y aplica lo que cada uno merezca conforme a todos sus caminos, pues Tú conoces su corazón; porque sólo Tú conoces el corazón de todos los hijos del hombre;",
        "a fin de que te teman todos los días que vivan sobre la tierra que Tú diste a nuestros padres.",
        "<pb/>Y cuando el extranjero, que no es de tu pueblo Israel<f> [14]</f>",
        "venga y ore hacia esta Casa,",
        "entonces escucha Tú desde los cielos, el lugar de tu morada, y haz conforme a todo lo que el extranjero te pida, para que todos los pueblos de la tierra puedan conocer tu Nombre, para que te teman como tu pueblo Israel, y sepan que a tu Nombre está consagrada esta Casa que he construido.",
        "<pb/>Cuando tu pueblo salga a la batalla contra el enemigo, cualquiera sea el camino en que los envíes, y oren a YHVH en dirección a la ciudad que Tú has escogido, y en dirección a la Casa que he edificado para tu Nombre,",
        "entonces escucha Tú desde los cielos su oración y su súplica, y ampara su causa.",
        "<pb/>Cuando pequen contra Ti (porque no hay hombre que no peque), y Tú, airado contra ellos, los entregues ante el enemigo, de modo que sean llevados cautivos a tierra del enemigo, sea lejos o cerca;",
        "si en la tierra a donde hayan sido llevados cautivos ellos vuelven en sí, y en la tierra de su cautiverio se vuelven y te suplican, diciendo: Hemos pecado, hemos hecho iniquidad, hemos actuado impíamente;",
        "si en la tierra de sus enemigos, a donde los hayan llevado cautivos, ellos se vuelven a Ti con todo su corazón y con toda su alma, y oran a Ti en dirección a la tierra que diste a sus padres, hacia la ciudad que Tú has elegido, y hacia la Casa que he edificado a tu Nombre,",
        "entonces escucha Tú su oración y su súplica desde los cielos, el lugar de tu morada, y ampara su causa,",
        "y perdona a tu pueblo que ha pecado contra Ti, y todas sus transgresiones que han cometido contra Ti, y hazlos objeto de misericordia ante quienes los llevaron cautivos, para que se apiaden de ellos.",
        "Por cuanto son tu pueblo y tu heredad, que Tú sacaste de Egipto, de en medio del horno de hierro.",
        "<pb/>Estén, pues, tus ojos abiertos a la súplica de tu esclavo y a la súplica de tu pueblo Israel, para escucharlos en todo aquello que te invoquen.",
        "Porque Tú los separaste de entre todos los pueblos de la tierra para que fueran tu heredad, como hablaste por medio de Moisés tu esclavo, cuando sacaste a nuestros padres de Egipto, ¡oh Adonai YHVH! <pb/><n>12</n> Y después de construirla, Salomón habló acerca de la Casa: El que manifestó el sol en el firmamento, YHVH, dijo que habitaría en densa oscuridad. <n>13</n> ¡Edificaste mi Casa! Una Casa extraordinaria para Ti, para habitar en novedad. He aquí, ¿no está escrito en el libro del Cantar?",
        "<pb/>Y sucedió que cuando Salomón terminó de hacer toda esta oración y súplica a YHVH, se levantó de estar de rodillas, con sus manos extendidas a los cielos, delante del altar de YHVH.",
        "Y poniéndose de pie, bendijo en alta voz a toda la asamblea de Israel, diciendo:",
        "¡Bendito sea YHVH, que ha dado descanso a su pueblo Israel, conforme a todo lo que Él había hablado! No ha fallado ninguna palabra de todas sus buenas palabras que habló por medio de Moisés su esclavo.",
        "Como estuvo con nuestros padres, así YHVH nuestro Elohim esté con nosotros; no nos desampare ni nos deje,",
        "e incline nuestro corazón hacia Él, para que andemos en todos sus caminos y guardemos sus mandamientos, sus estatutos y decretos que Él mandó a nuestros padres.",
        "<pb/>Y que estas, mis palabras con que he suplicado delante de YHVH, estén cerca de YHVH nuestro Elohim día y noche, para que Él ampare la causa de su esclavo y la de su pueblo Israel, según la necesidad de cada día;",
        "para que todos los pueblos de la tierra sepan que YHVH es Ha-Elohim, y no hay otro.",
        "Sea, pues, íntegro vuestro corazón para con YHVH nuestro Elohim, para andar en sus leyes y guardar sus mandamientos, como en este día.",
        "<pb/>Entonces el rey, y todo Israel con él, ofrecieron sacrificios delante de YHVH.",
        "<pb/>Y Salomón brindó para la ofrenda pacífica, que sacrificó a YHVH, veintidós mil bueyes y ciento veinte mil ovejas. Así el rey y todos los hijos de Israel consagraron la Casa de YHVH.",
        "<pb/>Aquel mismo día el rey consagró la parte central del atrio que estaba delante de la Casa de YHVH, pues allí preparó el holocausto, la ofrenda vegetal y las grosuras de los sacrificios de paz; porque el altar de bronce que estaba delante de YHVH resultó demasiado pequeño para contener el holocausto, la ofrenda vegetal, y las grosuras de los sacrificios de paz.",
        "<pb/>Y celebró Salomón la fiesta en aquel día delante de YHVH nuestro Elohim, y todo Israel con él: una inmensa asamblea que acudió desde la entrada de Hamat hasta el río de Egipto a la Casa que él construyó. Y comieron y bebieron, y se regocijaron delante de YHVH nuestro Elohim siete días.<f> [16]</f>",
        "<pb/>Al octavo día despidió<f> [17]</f> al pueblo, y ellos bendijeron al rey y se fueron a sus tiendas gozosos y alegres de corazón, por todo el bien que YHVH había mostrado a su esclavo David y a su pueblo Israel."
    ],
    [
        "<pb/>Sucedió que cuando Salomón hubo acabado la obra de la Casa de YHVH, de la casa real, y todo lo que había deseado hacer,",
        "YHVH se apareció a Salomón por segunda vez, como se le había aparecido en Gabaón.",
        "Y YHVH le dijo: He escuchado tu oración y tu súplica que has hecho en mi presencia. Yo he santificado esta Casa que tú has edificado, para poner mi Nombre en ella para siempre. Mis ojos y mi corazón estarán allí todos los días.",
        "Y en cuanto a ti, si andas delante de mí como anduvo David tu padre, con integridad de corazón y con rectitud, haciendo conforme a todo lo que te he mandado, y guardas mis estatutos y mis decretos,",
        "Yo afirmaré el trono de tu reino sobre Israel para siempre, tal como hablé a David tu padre, diciendo: No te faltará varón sobre el trono de Israel.",
        "Pero si vosotros y vuestros hijos, obstinadamente os apartáis de mí y no guardáis mis mandamientos y mis estatutos que he puesto delante de vosotros, y os vais y servís a otros dioses, y os postráis ante ellos,",
        "entonces haré cortar a Israel de sobre la faz de la tierra que les he dado, y apartaré de mi presencia la Casa que he santificado para mi Nombre, e Israel vendrá a ser de refrán y escarnio entre todas las naciones.",
        "Y todo el que pase por esta Casa, antes sublime, se asombrará y se burlará, y preguntará: ¿Por qué ha hecho así YHVH a esta tierra y a esta Casa?",
        "<pb/>Y responderán: Porque abandonaron a YHVH su Elohim, que sacó a sus padres de la tierra de Egipto, y se aferraron a otros dioses, y se postraron ante ellos y les sirvieron. Por eso YHVH trajo sobre ellos todo este mal.",
        "<pb/>Y aconteció al cabo de veinte años, durante los cuales Salomón había edificado las dos casas: la Casa de YHVH y la casa real,",
        "(para las cuales Hiram, rey de Tiro, había proporcionado a Salomón madera de cedro y de ciprés, y oro, conforme a todo su deseo), que el rey Salomón dio a Hiram veinte ciudades en tierra de Galilea.",
        "Pero cuando Hiram salió de Tiro para ver las ciudades que Salomón le había dado, no fueron gratas a sus ojos,",
        "y dijo: ¿Qué ciudades son estas que me has dado, hermano? Y uno las llamó Tierra de Cabul,<f> [1]</f> hasta este día.",
        "<pb/>Hiram había enviado al rey ciento veinte talentos de oro.",
        "La razón del reclutamiento que el rey Salomón había impuesto era esta: edificar la Casa de YHVH, su propia casa, el terraplén, la muralla de Jerusalén, Hazor, Meguido y Gezer,",
        "pues Faraón, rey de Egipto, había subido y tomado Gezer, y la había incendiado; había dado muerte a los cananeos que habitaban en la ciudad y la había dado como dote matrimonial a su hija, mujer de Salomón.",
        "<pb/>Salomón, pues, reedificó Gezer, también la Bet-Jorón de abajo,",
        "Baalat y Tadmor, en el desierto del país,",
        "y todas las ciudades de almacenaje que tenía Salomón, las ciudades para los carros de guerra, y las ciudades para los jinetes; todo lo que Salomón se propuso edificar en Jerusalén, en el Líbano, y en toda la tierra de su dominio.",
        "A todo el pueblo que había quedado del amorreo, del heteo, del ferezeo, del heveo y del jebuseo, que no eran de los hijos de Israel,",
        "esto es, a sus descendientes (que habían quedado después de ellos en la tierra, a quienes los hijos de Israel no quisieron exterminar), Salomón los sometió a trabajos serviles hasta este día.",
        "Pero no sometió a servidumbre a ninguno de los hijos de Israel, porque ellos eran hombres de guerra, sus servidores, sus oficiales, comandantes y capitanes de sus carros y jinetes.",
        "Los jefes de los capataces que Salomón tenía sobre la obra eran quinientos cincuenta, los cuales mandaban sobre la gente que hacía la obra.",
        "<pb/>Una vez que la hija del Faraón subió de la ciudad de David a la casa que le<f> [2]</f> había construido, él edificó el terraplén.",
        "Tres veces al año Salomón hacía elevar holocaustos y sacrificios de paz sobre el altar que había edificado a YHVH, y cuando hubo terminado la Casa, quemaba incienso delante de YHVH.",
        "<pb/>El rey Salomón también construyó una flota en Ezión-Guever, que está junto a Eilat, a orillas del mar Rojo, en la tierra de Edom.",
        "E Hiram envió en la flota a sus siervos, marineros y conocedores del mar, junto con los siervos de Salomón,",
        "los cuales fueron a Ofir y tomaron de allí cuatrocientos talentos de oro que llevaron al rey Salomón."
    ],
    [
        "<pb/>La reina de Sabá oyó de la fama de Salomón, debido al nombre de YHVH, y llegó a probarlo con preguntas difíciles.",
        "Y llegó a Jerusalén con un gran séquito, con camellos cargados de especias aromáticas, oro en gran abundancia y piedras preciosas. Cuando vino a Salomón, habló con él de todo lo que tenía en su mente.",
        "<pb/>Y Salomón respondió a todas sus preguntas, y no hubo cosa difícil que el rey no le pudiera responder.",
        "Y la reina de Sabá, al ver toda la sabiduría de Salomón, y el palacio que había edificado,",
        "y los manjares de su mesa, y los asientos de sus siervos, y la presentación y las vestiduras de sus servidores y coperos, y los holocaustos que él hacía elevar en la Casa de YHVH, se quedó sin aliento,<f> [1]</f>",
        "y dijo al rey: ¡Es verdad lo que oí en mi tierra acerca de tus hechos y de tu sabiduría!",
        "Y no creía lo que me decían hasta que vine, y mis ojos lo han visto, y he aquí no se me había contado ni la mitad: en sabiduría y bienes tú superas la fama que había oído.",
        "¡Dichosos tus hombres, y dichosos estos siervos tuyos, que continuamente están en tu presencia y oyen tu sabiduría!",
        "¡Bendito sea YHVH tu Elohim, que se agradó de ti para ponerte en el trono de Israel! Por causa del eterno amor que YHVH tiene por Israel, te ha constituido rey, a fin de que practiques el derecho y la justicia.",
        "<pb/>Y ella dio al rey ciento veinte talentos de oro, y gran cantidad de especias aromáticas y piedras preciosas. Nunca más llegó tanta abundancia de especias aromáticas como las que la reina de Sabá llevó al rey Salomón.",
        "<pb/>También la flota de Hiram, que había llevado oro de Ofir, llevó de Ofir gran cantidad de madera de sándalo y piedras preciosas.",
        "Y con la madera de sándalo el rey hizo pilares para la Casa de YHVH y para la casa real, además de arpas y liras para los músicos. Nunca llegó madera de sándalo tal, ni se ha visto hasta este día.",
        "<pb/>El rey Salomón dio a la reina de Sabá cuanto ella quiso pedirle, además de lo que Salomón le había dado conforme a su real generosidad. Ella entonces se volvió y regresó a su tierra con sus siervos.",
        "El peso del oro que le llegaba a Salomón cada año era de seiscientos sesenta y seis talentos de oro,",
        "aparte del de los mercaderes, y el de los negocios de los comerciantes, y el de todos los reyes de Arabia, y el de los gobernadores del país.",
        "El rey Salomón hizo doscientos paveses<f> [2]</f> de oro batido, empleando en cada escudo seiscientos siclos de oro;",
        "e hizo además trescientos escudos de oro batido, empleando en cada escudo tres minas de oro, los cuales el rey colocó en la casa del bosque del Líbano.",
        "<pb/>También hizo el rey un gran trono de marfil y lo recubrió de oro refinado;",
        "<pb/>el trono tenía seis<f> [3]</f> gradas, y el respaldo tenía una cabeza de becerro; a ambos lados del asiento tenía soportes para los brazos, y junto a los brazos había dos leones de pie;",
        "había igualmente doce leones de pie, uno a cada lado de las seis gradas. Jamás se hizo algo semejante para ningún reino.",
        "Todos los vasos de beber del rey Salomón eran de oro puro, y todos los objetos de la casa del bosque del Líbano eran de oro fino. Nada era de plata, pues en los días de Salomón esta no era estimada en absoluto;",
        "porque el rey tenía en el mar la flota de Tarsis con la flota de Hiram; y una vez cada tres años llegaba la flota de Tarsis trayendo oro, plata, marfil, monos y pavos reales.",
        "<pb/>El rey Salomón llegó a ser más grande que todos los reyes de la tierra en riquezas y en sabiduría.",
        "Y toda la tierra procuraba estar en presencia de Salomón para oír la sabiduría que Elohim había puesto en su corazón.",
        "Y año tras año, todos ellos le llevaban su presente: objetos de plata, objetos de oro, vestiduras, armas, perfumes, caballos y mulos.",
        "Y reunió Salomón carros de guerra y jinetes, y tuvo mil cuatrocientos carros y doce mil jinetes, que situó en las ciudades de los carros, y en Jerusalén, cerca del rey.",
        "Y el rey hizo que la plata fuera en Jerusalén como las piedras, y los cedros como los sicómoros de la Sefelá.",
        "<pb/>Los caballos de Salomón provenían de Egipto y de Coa, que los mercaderes del rey adquirían en Coa al contado.",
        "Y cada carro que entraba de Egipto costaba seiscientos siclos de plata, y cada caballo ciento cincuenta siclos. Por medio de ellos también los adquirían todos los reyes de los heteos y los reyes de Siria."
    ],
    [
        "<pb/><n>1a</n> Pero el rey Salomón era mujeriego.<f> [2]</f><f> [1]</f>",
        "",
        "Tuvo setecientas esposas princesas, y trescientas concubinas. <n>1b</n> Además de la hija de Faraón, tomó a mujeres extranjeras moabitas, amonitas, sirias e idumeas, hititas y amoritas, <n>2</n> de las naciones que YHVH había prohibido a los hijos de Israel, diciendo: No entréis en ellas ni ellas entren en vosotros, no sea que aparten<f> [3]</f> vuestro corazón en pos de sus dioses. A estos, pues, se apegó Salomón apasionadamente.",
        "<pb/>Y cuando Salomón era ya anciano, ocurrió que su corazón ya no estuvo sumiso a YHVH su Elohim, como el corazón de David su padre; y las mujeres extranjeras hicieron desviar su corazón en pos de los dioses de ellas.",
        "",
        "",
        "Y Salomón edificó en el monte<f> [4]</f> que está frente a Jerusalén, un lugar alto a Quemos, el ídolo de Moab, y a su rey, el ídolo de los hijos de Amón, <n>5</n> y a Astarté, ídolo abominable de los sidonios.",
        "Y así hizo para todas sus mujeres extranjeras, las cuales quemaban incienso e inmolaban víctimas a sus dioses. <n>6</n> E hizo Salomón lo malo ante los ojos de YHVH, y no siguió cumplidamente a YHVH como David su padre.",
        "<pb/>Y YHVH se indignó con Salomón, porque su corazón se había desviado de YHVH, Elohim de Israel, quien se le había aparecido dos veces,",
        "y le había mandado acerca de esto, que no siguiera a otros dioses; pero él no observó lo que YHVH le había ordenado.",
        "Entonces YHVH dijo a Salomón: Por cuanto esto ha estado en tu mente, y no has guardado mi pacto y mis estatutos que te he ordenado, de seguro rasgaré tu reino y lo daré a un esclavo tuyo.",
        "Pero por amor a tu padre David, no lo haré en tus días, sino que lo arrancaré de la mano de un hijo tuyo.",
        "Pero no le arrebataré todo el reino, sino que le daré a tu hijo una tribu, por amor a mi esclavo David y por amor a Jerusalén, que Yo he escogido.",
        "<pb/>Y YHVH levantó un adversario contra Salomón: Hadad idumeo, de la sangre real en Edom.",
        "Porque cuando David estuvo en Edom, Joab, general del ejército, subió a enterrar a los muertos después de matar a todos los varones de Edom,",
        "(porque seis meses había permanecido Joab y todo Israel después de exterminar a todos los varones de Edom),",
        "Hadad había huido a Egipto con algunos edomitas de los siervos de su padre, siendo Hadad todavía un niño.",
        "Y habiendo partido de Madián, fueron a Parán, y tomaron consigo a algunos hombres de Parán hasta llegar a Egipto, al Faraón rey de Egipto, quien le dio una casa, y le asignó alimentos, y le dio tierras.",
        "Y Hadad halló gran favor ante los ojos del Faraón, quien le dio por mujer a la hermana de su esposa, la hermana de la reina<f> [5]</f> Tafnes.",
        "Y la hermana de Tafnes le parió a su hijo Genubat, a quien Tafnes amamantó en la casa del Faraón. Y Genubat estaba en la casa del Faraón, entre los hijos del Faraón.",
        "Y cuando Hadad supo en Egipto que David había reposado con sus padres, y que Joab, general del ejército, había muerto, Hadad dijo al Faraón: Permite que me vaya y regrese a mi tierra.",
        "El Faraón le preguntó: Pero, ¿qué te falta conmigo para que procures irte a tu tierra? Y él respondió: Nada; pero de todos modos déjame ir.",
        "<pb/>Elohim también le levantó como adversario a Rezón hijo de Eliada, quien había huido de su señor Hadad-Ezer, rey de Soba.",
        "Este reunió gente y vino a ser jefe de una banda armada cuando David destrozó a los de Soba, y fueron a Damasco y habitaron allí, y lo hicieron rey en Damasco.",
        "Fue adversario de Israel todos los días de Salomón, además del mal que hacía Hadad; fue hostil a Israel y reinó sobre Siria.",
        "<pb/>También se rebeló<f> [6]</f> Jeroboam ben Nabat, efrateo de Zereda, esclavo de Salomón, cuya madre era una mujer viuda llamada Zerúa.",
        "Y esta fue la causa por la que alzó su mano contra el rey: Salomón estaba edificando la fortaleza, y reparando la brecha de la muralla de la ciudad de David, su padre;",
        "y este Jeroboam era hombre esforzado, y viendo Salomón que el joven era eficiente, lo puso a cargo de todos los trabajos de la casa de José.",
        "<pb/>Y en aquel tiempo aconteció que Jeroboam salió de Jerusalén, y en el camino encontró al profeta Ahías silonita; y este estaba cubierto con una capa nueva, y estaban ellos dos solos en el campo.",
        "<pb/>Entonces Ahías tomó el manto nuevo que llevaba sobre sí, lo rasgó en doce trozos,",
        "y dijo a Jeroboam: Toma tú diez trozos, porque así dice YHVH, Elohim de Israel: He aquí, Yo rasgo el reino de la mano de Salomón, y a ti te doy diez tribus,",
        "pues él tendrá una tribu, por amor a mi esclavo David y por amor a Jerusalén, la ciudad que Yo escogí entre todas las tribus de Israel.",
        "Porque me abandonaron y sacrificaron a Astarté, abominación de los sidonios, y a Quemos, ídolo de Moab, y a su rey, el ídolo<f> [7]</f> de los hijos de Amón, y no han andado en mis caminos para hacer lo recto ante mis ojos, y guardar mis estatutos y mis decretos, como David su padre.",
        "<pb/>Pero no quitaré de su mano todo el reino, porque lo he puesto como gobernante todos los días de su vida, por amor a mi esclavo David, al cual Yo elegí;<f> [8]</f>",
        "pero quitaré el reino de mano de su hijo, y a ti te daré diez tribus.",
        "Y a su hijo le daré una tribu, para que mi esclavo David tenga en él una lámpara delante de mí todos los días en Jerusalén, la ciudad que Yo me escogí para poner allí mi Nombre.",
        "Yo, pues, te tomaré a ti y tú reinarás sobre todo lo que tu alma desee, y serás rey sobre Israel.",
        "Y sucederá que si obedeces todo lo que te mande, y andas en mis caminos y haces lo recto ante mis ojos guardando mis estatutos y mis mandamientos como hizo mi esclavo David, Yo estaré contigo y te edificaré una casa firme, como se la edifiqué a David.<f> [9]</f>",
        "<n>[[39]]</n>",
        "<pb/>Salomón procuró entonces matar a Jeroboam, pero Jeroboam se levantó y huyó a Egipto, a Sisac rey de Egipto, y estuvo en Egipto hasta la muerte de Salomón.",
        "Los demás hechos de Salomón, todas las cosas que hizo, y su sabiduría, ¿no están escritos en el rollo de las Crónicas de Salomón?",
        "Los días que Salomón reinó en Jerusalén sobre todo Israel fueron cuarenta años.",
        "Y Salomón durmió con sus padres, y fue sepultado en la ciudad de David su padre, y Roboam su hijo reinó en su lugar."
    ],
    [
        "<pb/>Y marchó Roboam a Siquem, porque todo Israel iba a Siquem para proclamarlo rey.",
        "<n>[[2]] 3</n> Y habló el pueblo de Israel al rey Roboam diciendo:<f> [1]</f>",
        "",
        "<pb/>Tu padre agravó nuestro yugo. Ahora pues, haz que la dura servidumbre de tu padre, y el pesado yugo que nos impuso sea más llevadero, y te serviremos.",
        "Él les dijo: ¡Volved a mí dentro de tres días! Y el pueblo se retiró.",
        "Y el rey Roboam consultó a los ancianos que habían estado delante de la presencia de su padre Salomón, cuando aún vivía, diciendo: ¿Cómo aconsejáis que responda a este pueblo?",
        "Y ellos le hablaron, diciendo: Si te constituyes hoy en servidor de este pueblo y les sirves, y les hablas buenas palabras, entonces serán tus siervos por siempre.",
        "<pb/>Pero él dejó de lado el consejo que le habían dado los ancianos y consultó a los jóvenes que habían crecido con él y estaban delante de su presencia.",
        "Y les preguntó: ¿Qué aconsejáis vosotros que respondamos a este pueblo que me ha hablado diciendo: Alivia el yugo que tu padre impuso sobre nosotros?",
        "Y los jóvenes que habían crecido con él le respondieron, diciendo: Así dirás a esta gente que ha hablado contigo diciendo: Tu padre hizo pesado nuestro yugo, pero tú, hazlo más llevadero; así les hablarás: Mi meñique es más grueso que los lomos de mi padre.",
        "Y ahora, si mi padre os afligió con yugo pesado, yo lo haré más pesado aún. Mi padre os castigó con azotes, pero yo os castigaré con escorpiones.",
        "<pb/>Al tercer día llegó<f> [2]</f> todo Israel al rey Roboam, como el rey había dispuesto, diciendo: Volved a mí al tercer día.",
        "Y el rey respondió al pueblo con dureza, y Roboam<f> [3]</f> dejó de lado el consejo que le habían dado los ancianos.",
        "Y les habló siguiendo el consejo de los jóvenes, diciendo: Mi padre hizo pesado vuestro yugo, pero yo lo haré más pesado aún. Mi padre os castigó con azotes, pero yo os castigaré con escorpiones.",
        "Así el rey no hizo caso del pueblo, porque esto era un cambio de parte de YHVH, para que se cumpliera la palabra que había hablado por medio de Ahías silonita a Jeroboam ben Nabat.",
        "<pb/>Y cuando todo Israel vio que el rey no los había escuchado, el pueblo le respondió al rey, diciendo: ¿Qué parte tenemos en David? ¡No tenemos heredad con el hijo de Isaí! ¡Israel, a tus dioses!<f> [4]</f> ¡Mira ahora, David, por tu propia casa! E Israel se retiró a sus tiendas.",
        "<n>[[17]] 18</n> Y envió el rey Roboam a Adoniram,<f> [6]</f> que estaba a cargo del tributo, pero todo Israel lo apedreó con piedras, de tal modo que murió; y el mismo rey Roboam tuvo que apresurarse a subir en un carro para huir a Jerusalén.<f> [5]</f>",
        "",
        "Así se rebeló Israel contra la casa de David, hasta este día.",
        "<pb/>Aconteció que al oír todo Israel que Jeroboam había vuelto, lo mandaron a llamar ante la asamblea e hicieron que reinara sobre todo Israel. No quedó quien siguiera a la casa de David, excepto la tribu de Judá.",
        "Y Roboam entró en Jerusalén, y de toda la casa de Judá y de la tribu de Benjamín reunió a ciento ochenta mil guerreros escogidos para combatir contra la casa de Israel y devolver el reino a Roboam ben Salomón.",
        "<pb/>Pero la palabra de Elohim llegó a Semaías, varón de Elohim, diciendo:",
        "<pb/>Habla a Roboam ben Salomón, rey de Judá, y a toda la casa de Judá y de Benjamín, y al resto del pueblo, diciendo:",
        "Así dice YHVH: No subiréis ni combatiréis contra vuestros hermanos, los hijos de Israel. Volveos, cada uno a su casa, porque de parte mía ha sucedido esto. Y ellos escucharon la palabra de YHVH y desistieron de ir, conforme a la palabra de YHVH.",
        "<pb/>Entonces Jeroboam reedificó Siquem, en la región montañosa de Efraín, y habitó en ella; y de allí fue y reedificó Penuel.<f> [1]</f>",
        "Pero Jeroboam decía en su corazón: Ahora el reino volverá a la casa de David.",
        "Si este pueblo sube a ofrecer sacrificios en la Casa de YHVH en Jerusalén, el corazón de este pueblo se volverá a su señor, a Roboam rey de Judá y me matarán.<f> [2]</f>",
        "Y habiendo sido aconsejado, el rey hizo dos becerros de oro y les dijo: ¡Bastante habéis subido a Jerusalén! ¡He aquí tus dioses, oh Israel, los cuales te hicieron subir de la tierra de Egipto!",
        "Y puso uno en Bet-El y el otro lo colocó en Dan.",
        "<pb/>Y esto fue ocasión de pecado, porque el pueblo iba aun hasta Dan<f> [3]</f> a postrarse.",
        "También hizo templos en los lugares altos, e instituyó sacerdotes de entre la gente común, que no eran hijos de Leví.",
        "<pb/>Jeroboam estableció una solemnidad<f> [4]</f> el día quince del mes octavo, semejante a la solemnidad que había en Judá, y subió al altar que había hecho en Bet-El, para ofrecer sacrificios a los becerros que había preparado y ofrecer holocaustos sobre el altar. También estableció sacerdotes en Bet-El para los lugares altos que había hecho.",
        "Y el día quince del mes octavo, fecha que había ideado de su propio corazón, subió al altar que había hecho en Bet-El, e instituyó una solemnidad para los hijos de Israel, y subió al altar para quemar incienso."
    ],
    [
        "<pb/>Pero he aquí un varón de Elohim, por revelación de YHVH, fue desde Judá hasta Bet-El mientras Jeroboam estaba quemando incienso junto al altar.",
        "Y por mandato de YHVH clamó contra el altar, diciendo: ¡Altar, altar! Así dice YHVH: He aquí, a la casa de David le es nacido un hijo cuyo nombre es Josías,<f> [1]</f> quien sacrificará sobre ti a los sacerdotes de los lugares altos que en ti queman incienso, y sobre ti quemarán huesos de hombres.",
        "<pb/>Aquel mismo día dio una señal diciendo: Esta es la señal que YHVH ha hablado: ¡He aquí el altar se partirá, y se derramará la ceniza grasienta que está sobre él!",
        "<pb/>Y sucedió que cuando el rey oyó la palabra que el varón de Elohim había dicho contra el altar de Bet-El, Jeroboam extendió su mano desde el altar, diciendo: ¡Detenedlo! Y al momento se le secó la mano que había extendido contra él, y no pudo recogerla hacia sí.",
        "Entonces el altar se partió, y la ceniza grasienta se derramó del altar, conforme a la señal que el varón de Elohim había dado por mandato de YHVH.",
        "<pb/>Entonces el rey, tomando la palabra, dijo al varón de Elohim: Te ruego que aplaques el rostro de YHVH tu Elohim y ores por mí, para que mi mano pueda recogerse hacia mí. Y el varón de Elohim, en efecto, aplacó el rostro de YHVH, y la mano del rey le fue restaurada y volvió a ser como antes.",
        "Entonces el rey dijo al varón de Elohim: Ven conmigo a la casa, y susténtate, y te daré un presente.",
        "Pero el varón de Ha-Elohim dijo al rey: Aunque me dieras la mitad de tu casa, no iría contigo, ni comería pan, ni bebería agua en este lugar;",
        "porque por la palabra de YHVH me ha sido ordenado, diciendo: No comerás pan, ni beberás agua, ni volverás por el camino que hayas ido.",
        "<pb/>Marchó, pues, por otro camino, y no volvió por el camino por el que había llegado a Bet-El.",
        "Pero había un profeta anciano que habitaba en Bet-El, a quien fue su hijo y le contó todo lo que el varón de Ha-Elohim había hecho aquel día en Bet-El; también contaron a su padre las palabras que había hablado al rey.",
        "Y su padre les dijo: ¿Por qué camino se fue? Y sus hijos le mostraron el camino por donde se había ido el varón de Ha-Elohim que había venido de Judá.",
        "Y él dijo a sus hijos: ¡Enalbardadme el asno! Le enalbardaron, pues, el asno, y se montó sobre él,",
        "y fue tras aquel varón de Ha-Elohim, y al hallarlo sentado bajo un roble, le preguntó: ¿Eres tú el varón de Ha-Elohim que vino de Judá? Le respondió: Sí, soy.",
        "Entonces le dijo: Ven conmigo a casa y come pan.",
        "Pero él dijo: No puedo volver contigo ni entrar contigo, no comeré pan ni beberé agua contigo en este lugar,",
        "porque por revelación de YHVH me fue ordenado, diciendo: No comerás pan ni beberás agua allí, ni volverás por el camino que hayas ido.",
        "Pero él le dijo: Yo también soy profeta así como tú, y un ángel me ha hablado por revelación de YHVH, diciendo: Hazle volver contigo a tu casa, para que coma pan y beba agua (pero le mintió).",
        "<pb/>Y se volvió con él, y comió pan en su casa y bebió agua.",
        "Y aconteció que cuando ellos estaban a la mesa, el profeta que lo había hecho volver tuvo revelación de YHVH,",
        "y clamó diciendo al varón de Ha-Elohim que había venido de Judá: Así dice YHVH: Porque has sido rebelde al dicho de YHVH, y no guardaste el mandato que te impuso YHVH tu Elohim,",
        "sino que has vuelto atrás, y has comido pan y bebido agua en este lugar, del que se te dijo: No comerás pan ni beberás agua, tu cadáver no entrará en el sepulcro de tus padres.",
        "<pb/>Y sucedió que cuando hubo comido pan y bebido, el profeta que le había hecho volver le enalbardó el asno.",
        "Pero yendo en el camino un león lo halló y lo mató. Y su cadáver quedó tendido en el camino, y el asno estaba parado junto a él, y el león también estaba parado junto al cadáver.",
        "Y he aquí pasaron unos hombres, y vieron el cadáver tendido en el camino y al león junto al cadáver, y fueron y lo dijeron en la ciudad donde habitaba el profeta anciano.",
        "<pb/>Cuando lo oyó el profeta que lo había hecho volver del camino, dijo: Es el varón de Ha-Elohim que fue desobediente a la palabra de YHVH.",
        "<n>[[27]]</n>",
        "Y partió y halló el cadáver tendido en el camino, y el asno y el león estaban parados junto al cadáver: el león no había devorado el cadáver ni había desgarrado el asno.",
        "El profeta anciano levantó el cadáver del varón de Ha-Elohim, lo colocó sobre el asno y se lo llevó de nuevo a la ciudad para sepultarlo.",
        "Y colocó su cadáver en su propio sepulcro, y lo endecharon, diciendo: ¡Ay, hermano mío!",
        "Y después de sepultarlo, habló a sus hijos diciendo: Cuando yo muera, sepultadme en el sepulcro en que está sepultado el varón de Ha-Elohim. Poned mis huesos junto a los suyos,",
        "porque será cumplida la palabra que pronunció por orden de YHVH sobre el altar que está en Bet-El, y sobre los santuarios de los lugares altos de Samaria.",
        "<pb/>Después de este suceso, Jeroboam no se volvió de su mal camino, sino que volvió a designar sacerdotes para los lugares altos de entre el populacho: consagraba la mano a quien lo deseaba, y llegaba a ser sacerdote de los lugares altos.",
        "Y esto vino a ser el pecado de la casa de Jeroboam, por lo cual fue cortada y destruida de sobre la faz de la tierra."
    ],
    [
        "<pb/>En aquel tiempo, Abías, hijo de Jeroboam, cayó enfermo.",
        "Y dijo Jeroboam a su mujer: Levántate y disfrázate para que no te reconozcan como mi mujer. Allí está el profeta Ahías, que habló de mí diciendo que yo sería rey sobre este pueblo.",
        "Toma en tu mano diez panes, tortas, y una vasija de miel, y ve a él. Te dirá qué será del niño.",
        "<pb/>Y así lo hizo la mujer de Jeroboam, y se levantó, fue a Silo y llegó a la casa de Ahías. Y Ahías ya no podía ver, pues sus ojos se habían nublado a causa de la vejez.",
        "Pero YHVH había dicho a Ahías: He aquí, la mujer de Jeroboam viene a buscar palabra de ti acerca de su hijo que está enfermo. Así y así le has de hablar, porque será que cuando ella entre, fingirá ser otra mujer.",
        "<pb/>Y fue así que cuando Ahías oyó el ruido de sus pasos, al entrar ella por la puerta, dijo: Entra, mujer de Jeroboam, ¿por qué finges ser otra? Por cuanto a ti soy enviado con un duro mensaje.",
        "Ve, dí a Jeroboam: Así dice YHVH, Elohim de Israel: Por cuanto Yo te elevé de entre el pueblo y te hice caudillo de mi pueblo Israel,",
        "y rasgué el reino de la casa de David y te lo entregué a ti, sin embargo, tú no has sido como mi esclavo David, que guardó mis mandamientos y anduvo en pos de mí con todo su corazón, haciendo sólo lo recto ante mis ojos;",
        "sino que has hecho lo malo más que todos los que te precedieron, y has ido y te has hecho otros dioses, y has fundido imágenes para provocarme a ira, y me has dado la espalda;",
        "por tanto, he aquí Yo traigo el mal sobre la casa de Jeroboam, y cortaré de Jeroboam a todo meante a la pared, tanto al que está bajo servidumbre como al que es libre en Israel, y barreré por completo la posteridad de Jeroboam, como se barre el estiércol, hasta que nada quede.",
        "Al que de Jeroboam muera en la ciudad, lo comerán los perros, y al que muera en el campo, lo comerán las aves de los cielos, porque YHVH ha hablado.",
        "<pb/>Levántate, por tanto, y vete a tu casa: en cuanto tus pies entren en la ciudad, el niño morirá;",
        "y todo Israel hará duelo por él y lo sepultará; pues este es el único de los de Jeroboam que será sepultado, porque de la casa de Jeroboam, sólo en él se ha hallado algo bueno delante de YHVH, Elohim de Israel;",
        "y YHVH hará levantar para sí un rey en Israel, el cual destruirá la casa de Jeroboam en su día, ¿y qué si es ahora mismo?<f> [1]</f>",
        "Por cuanto YHVH sacudirá a Israel como se sacude una caña en el agua, y desarraigará a Israel de esta buena tierra que dio a sus padres, y los esparcirá más allá del río,<f> [2]</f> porque se hicieron sus aseras, provocando a ira a YHVH;",
        "y entregará a Israel a causa de los pecados de Jeroboam, por los cuales pecó él, e hizo pecar a Israel.",
        "<pb/>Entonces la mujer de Jeroboam se levantó, se fue y llegó a Tirsa, y al pasar el umbral de la casa, el niño murió.",
        "Y lo sepultaron, y todo Israel hizo duelo por él, conforme a la palabra que YHVH había hablado por medio de su esclavo Ahías, el profeta.",
        "<pb/>Los demás hechos de Jeroboam, cómo guerreó y cómo reinó, he aquí están escritos en el rollo de las Crónicas de los reyes de Israel.<f> [1]</f>",
        "Los días que reinó Jeroboam fueron veintidós años, y durmió con sus padres, y su hijo Nadab reinó en su lugar. <pb/>",
        "<pb/>Roboam ben Salomón reinó en Judá. Tenía cuarenta y un años Roboam cuando comenzó a reinar, y reinó diecisiete años en Jerusalén, la ciudad que YHVH había escogido de entre todas las tribus de Israel, para poner su Nombre allí. El nombre de su madre era Naama, amonita.",
        "E hizo Judá lo malo ante los ojos de YHVH; y lo provocaron a celos con sus pecados que cometieron, más que los que habían cometido sus padres,",
        "por cuanto ellos también se construyeron lugares altos, piedras rituales y aseras en cada serranía y debajo de todo árbol frondoso,",
        "y en el país llegó a haber homosexuales<f> [2]</f> rituales, que hacían conforme a todas las prácticas abominables de los pueblos que YHVH había hecho desposeer delante de los hijos de Israel.",
        "<pb/>En el año quinto del reinado de Roboam, aconteció que Sisac, rey de Egipto, subió contra Jerusalén;",
        "y se apoderó de los tesoros de la Casa de YHVH, y de los tesoros de la casa del rey. Se lo llevó todo; incluso todos los escudos de oro que había hecho Salomón.",
        "En lugar de ellos, el rey Roboam hizo escudos de bronce, y los confió en mano de los capitanes de la guardia, que protegían la entrada de la casa del rey.",
        "Y sucedía que cuantas veces el rey entraba en la Casa de YHVH, los de la guardia los portaban; luego los devolvían a la cámara de la guardia.",
        "<pb/>Los demás hechos de Roboam y todas las cosas que hizo, ¿no están escritos en el rollo de las Crónicas de los reyes de Judá?",
        "Y hubo guerra entre Roboam y Jeroboam todos los días.",
        "Y Roboam durmió con sus padres y fue sepultado con sus padres en la ciudad de David. El nombre de su madre era Naama, amonita; y reinó en su lugar Abiam su hijo."
    ],
    [
        "<pb/>En el año dieciocho del rey Jeroboam ben Nabat, Abiam comenzó a reinar sobre Judá.",
        "Y reinó tres<f> [1]</f> años en Jerusalén. El nombre de su madre era Maaca hija de Abi-Shalom.",
        "Y anduvo en todos los pecados que había cometido su padre antes de él. Su corazón no fue íntegro con YHVH su Elohim, como el corazón de David su padre.",
        "Pero por amor a David, YHVH su Elohim le dio una lámpara en Jerusalén, levantando a un hijo suyo después de él, y manteniendo en pie a Jerusalén,",
        "porque David había hecho lo recto ante los ojos de YHVH, sin apartarse de ninguna cosa que Él le había ordenado todos los días de su vida, excepto en el asunto de Urías heteo.",
        "<pb/>Y hubo guerra entre Abías<f> [2]</f> y Jeroboam todos los días de su vida.",
        "Los demás hechos de Abías y todas las cosas que hizo, ¿no están escritos en el rollo de las Crónicas de los reyes de Judá? Y hubo guerra entre Abías<f> [3]</f> y Jeroboam.",
        "Y Abías durmió con sus padres, y lo sepultaron en la ciudad de David; y Asa su hijo reinó en su lugar.",
        "<pb/>En el año vigésimo cuarto<f> [4]</f> de Jeroboam rey de Israel, Asa comenzó a reinar sobre Judá;",
        "y reinó cuarenta y un años en Jerusalén. El nombre de su madre era Ana,<f> [5]</f> hija de Abi-Shalom.",
        "Y Asa hizo lo recto ante los ojos de YHVH, como David su padre.",
        "Hizo barrer el país de homosexuales rituales,<f> [6]</f> y quitó todos los ídolos que habían hecho sus padres.",
        "También depuso a su madre Ana de ser reina madre, pues de una asera ella había hecho una imagen repulsiva. Asa, pues, taló la imagen repulsiva y la quemó junto al arroyo de Cedrón,",
        "aunque los lugares altos no fueron quitados. Sin embargo, el corazón de Asa fue íntegro para con YHVH todos sus días,",
        "y llevó a la Casa de YHVH lo que su padre había consagrado, y lo que él mismo había consagrado: plata, oro y utensilios.",
        "Y hubo guerra entre Asa y Baasa, rey de Israel, todos sus días.",
        "<pb/>Baasa, rey de Israel, subió contra Judá y fortificó a Ramá, para bloquear a cuantos intentaran acceder a Asa, rey de Judá.",
        "Asa tomó entonces toda la plata y el oro que habían quedado en los tesoros de la Casa de YHVH, juntamente con los tesoros de la casa real, y habiéndolos entregado en mano de sus servidores, el rey Asa los envió a Ben-Hadad, hijo de Tabrimón, hijo de Hezión, rey de Siria, que habitaba en Damasco, diciendo:",
        "¡Haya alianza entre tú y yo, como entre mi padre y tu padre! He aquí, te envío un obsequio de plata y oro. ¡Ve y rompe tu alianza con Baasa rey de Israel, para que se aparte de mí!",
        "Y Ben-Hadad escuchó al rey Asa, y envió a los capitanes de sus ejércitos contra las ciudades de Israel, y atacó a Ijón, a Dan, a Abel-Bet-Maaca y a toda la región de Kineret,<f> [7]</f> con todo el territorio de Neftalí.",
        "Y sucedió que cuando Baasa oyó esto, cesó de fortificar a Ramá, y permaneció en Tirsa.",
        "Entonces el rey Asa convocó a todo Judá sin excepción, y se llevaron las piedras y la madera de Ramá, con que Baasa la estaba fortificando, y con ellas el rey Asa fortificó Geba de Benjamín y Mizpa.",
        "<pb/>Todos los demás hechos de Asa, todo su poderío, y las cosas que hizo, y las ciudades que fortificó, ¿no están escritos en el rollo de las Crónicas de los reyes de Judá? Sin embargo, en su vejez, enfermó de sus pies.",
        "Y Asa durmió con sus padres, y fue sepultado con ellos en la ciudad de David su padre, y reinó en su lugar su hijo Josafat.",
        "En el año dos de Asa, rey de Judá, Nadab ben Jeroboam comenzó a reinar sobre Israel, y reinó sobre Israel dos años.",
        "<pb/>E hizo lo malo ante los ojos de YHVH, andando en el camino de su padre, y por sus pecados hizo pecar a Israel.",
        "Y Baasa ben Ahías, de la tribu de Isacar, conspiró contra él, y Baasa lo mató en Gibetón, ciudad de los filisteos, cuando Nadab e Israel entero asediaban a Gibetón.",
        "En el tercer año de Asa rey de Judá, Baasa lo mató, y reinó en su lugar.",
        "Y sucedió que tan pronto como fue rey, mató a todos los de la casa de Jeroboam. No dejó con vida a ninguno de los de Jeroboam hasta destruirlos, conforme a la palabra que YHVH había hablado por medio de su esclavo Ahías silonita,",
        "a causa de los pecados con que había pecado Jeroboam, y por los cuales había hecho pecar a Israel, y por la provocación con que provocó a ira a YHVH, Elohim de Israel.",
        "<pb/>Los demás hechos de Nadab, y todas las cosas que hizo, ¿no están escritos en el rollo de las Crónicas de los reyes de Israel?",
        "<n>[[32]] 33</n> En el tercer año de Asa, rey de Judá, comenzó a reinar Baasa ben Ahías sobre todo Israel en Tirsa, y reinó veinticuatro años.",
        "",
        "Él hizo lo malo ante los ojos de YHVH, y anduvo en el camino de Jeroboam, y en su pecado hizo pecar a Israel."
    ],
    [
        "<pb/>La palabra de YHVH fue dirigida a Jehú ben Hanani contra Baasa, diciendo:",
        "Por cuanto Yo te levanté del polvo y te establecí como caudillo de mi pueblo Israel, pero tú has andado en el camino de Jeroboam, y has hecho pecar a mi pueblo Israel, provocándome a ira con sus pecados,",
        "he aquí Yo barreré por completo a la posteridad de Baasa y a la posteridad de su casa, y dejaré tu casa como la casa de Jeroboam ben Nabat.",
        "Al que de Baasa muera en la ciudad, lo comerán los perros, y al que muera en el campo, lo comerán las aves de los cielos.",
        "Los demás hechos de Baa-sa, las cosas que hizo y su poderío, ¿no están escritos en el rollo de las Crónicas de los reyes de Israel?",
        "Y durmió Baasa con sus padres, y fue sepultado en Tirsa, y Ela su hijo reinó en su lugar.",
        "<pb/>También por medio del profeta Jehú ben Hanani llegó la palabra de YHVH contra Baasa y contra su casa, no sólo por toda la maldad que hizo ante los ojos de YHVH, provocándolo con la obra de sus manos, siendo como los de la casa de Jeroboam, sino también por haberla exterminado.<f> [1]</f>",
        "Y Ela ben Baasa reinó sobre Israel dos años en Tirsa.<f> [2]</f>",
        "<pb/>Y Zimri, capitán de la mitad<f> [3]</f> de los carros de guerra, conspiró contra él en ocasión en que este se hallaba en Tirsa bebiendo hasta embriagarse en casa de Arsa, mayordomo del palacio en Tirsa.",
        "<pb/>E irrumpió Zimri, y lo golpeó y lo mató y reinó en su lugar.<f> [4]</f>",
        "Y aconteció que al comenzar a reinar, en cuanto Zimri se sentó sobre el trono, golpeó a la casa de Baasa,",
        "conforme a la palabra que YHVH había hablado contra Baasa por medio del profeta Jehú,<f> [5]</f>",
        "por todos los pecados de Baasa y los pecados de su hijo Ela, quienes hicieron pecar a Israel, para provocarlo con sus vanidades.<f> [6]</f>",
        "Los demás hechos de Ela y todas las cosas que hizo, ¿no están escritos en el rollo de las Crónicas de los reyes de Israel?",
        "<pb/>Y había reinado Zimri en Tirsa siete días, mientras el pueblo estaba acampado contra Gibetón de los filisteos.<f> [7]</f>",
        "Y oyó el pueblo que en el campamento decían: ¡Zimri conspiró y mató al rey Ela! Y el pueblo hizo rey sobre Israel a Omri, general del ejército, aquel día en el campamento.",
        "Y subió Omri desde Gibetón, y con él todo Israel, y sitiaron Tirsa.",
        "Y sucedió que al ver que la ciudad había sido capturada, Zimri entró en la parte fortificada de la casa real y prendió fuego a la casa real con él adentro, y así murió,",
        "a causa de sus pecados que había cometido haciendo lo malo ante los ojos de YHVH, y andando en el camino de Jeroboam, y en el pecado que cometió haciendo pecar a Israel.",
        "Los demás hechos de Zimri y la conspiración que hizo, ¿no están escritos en el rollo de las Crónicas de los reyes de Israel?",
        "<pb/>Entonces el pueblo de Israel se dividió en dos facciones: La mitad del pueblo seguía a Tibni ben Ginat, para hacer que reinara, y la otra mitad seguía a Omri.",
        "<pb/>Pero el pueblo que seguía a Omri pudo más que el que seguía a Tibni ben Ginat. Tibni murió y Omri reinó.",
        "<pb/>En el año trigésimo primero de Asa, rey de Judá, Omri comenzó a reinar sobre Israel, y reinó doce años. Seis años reinó en Tirsa;",
        "y compró a Semer el monte de Samaria por dos talentos de plata; edificó en el monte, y a la ciudad que edificó puso por nombre Samaria, según el nombre de Semer, dueño del monte.",
        "Omri hizo lo malo ante los ojos de YHVH, y actuó peor que todos los que fueron antes que él,",
        "pues anduvo en todo el camino de Jeroboam ben Nabat, y en los pecados con que hizo pecar a Israel, provocando a YHVH, Elohim de Israel, con sus ídolos vanos.",
        "Los demás hechos de Omri, las cosas que hizo y el poderío que logró, ¿no están escritos en el rollo de las Crónicas de los reyes de Israel?",
        "Y Omri durmió con sus padres, y fue sepultado en Samaria, y en lugar suyo reinó Acab su hijo.",
        "<pb/>En el segundo año de Josafat, comenzó a reinar Acab ben Omri, y reinó sobre Israel en Samaria veintidós años.<f> [8]</f>",
        "<pb/>Y Acab ben Omri hizo lo malo ante los ojos de YHVH, más que todos los que fueron antes de él;",
        "porque le fue cosa ligera andar en los pecados de Jeroboam ben Nabat, pues tomó por mujer a Jezabel hija de Etbaal, rey de los sidonios; y fue a servir a Baal, y se postraba ante él.",
        "Y erigió un altar a Baal en el templo de Baal que había edificado en Samaria.",
        "Acab hizo también un árbol ritual de Asera, con lo cual provocó a ira a YHVH, Elohim de Israel, más que todos los reyes de Israel que habían sido antes de él.",
        "<n>[[34]]</n>"
    ],
    [
        "<pb/>Y Elías tisbita, que era de los moradores de Galaad, dijo a Acab: ¡Vive YHVH, Elohim de Israel, en cuya presencia estoy, que no habrá rocío ni lluvia en estos años, sino por mi palabra!",
        "Y la palabra de YHVH vino a Elías:<f> [1]</f>",
        "Apártate de aquí, dirígete al oriente y escóndete junto al arroyo de Querit, que está frente al Jordán.",
        "Y sucederá que beberás del arroyo, y Yo he mandado a los cuervos que te sustenten allí.",
        "Y fue e hizo conforme a la palabra de YHVH, pues partió y vivió junto al arroyo de Querit, que está frente al Jordán.",
        "Y los cuervos le llevaban pan y carne por la mañana, y pan y carne al atardecer, y bebía del arroyo.",
        "<pb/>Y sucedió que pasados los días<f> [2]</f> se secó el arroyo, porque no había llovido en la tierra.",
        "Y la palabra de YHVH vino a Elías diciendo:",
        "Levántate, ve a Sarepta de Sidón y mora allí. He aquí, Yo he ordenado allí a una mujer viuda que te sustente.",
        "<pb/>Y él se levantó y fue a Sarepta. Y cuando llegó a la puerta de la ciudad, he aquí una mujer viuda estaba allí recogiendo leña, y él la llamó y le dijo: Te ruego que me traigas un poco de agua en un vaso, para que beba.",
        "Y al ir a traérsela, él la volvió a llamar, y le dijo: Te ruego que me traigas un bocado de pan en tu mano.",
        "Pero ella respondió: ¡Vive YHVH, tu Elohim, que no tengo pan cocido! Solamente tengo un puñado de harina en una tinaja y un poco de aceite en la vasija. Y he aquí estaba recogiendo un par de leños, para entrar y prepararlo para mí y para mi hijo, para que comamos y muramos.",
        "<pb/>Elías le dijo: No temas; ve, haz como has dicho, sólo que de ello hazme a mí primero una torta pequeña y tráemela. Después harás para ti y para tu hijo,",
        "porque YHVH, Elohim de Israel, dice así: La tinaja de la harina no escaseará ni la vasija<f> [3]</f> del aceite disminuirá, hasta el día en que YHVH mande lluvia sobre la faz de la tierra.",
        "Y ella fue e hizo conforme a la palabra de Elías. Y comieron él, ella, y su casa muchos días.",
        "La harina de la tinaja no escaseó, ni el aceite de la vasija menguó, conforme a la palabra que YHVH había hablado por medio de Elías.",
        "<pb/>Después de estas cosas, aconteció que el hijo de la mujer dueña de casa cayó enfermo, y su enfermedad fue tan grave que no quedó aliento en él.",
        "Y ella dijo a Elías: ¿Qué tengo en común contigo,<f> [4]</f> varón de Ha-Elohim? ¿Has venido aquí a recordarme mis pecados y hacer morir a mi hijo?",
        "Y él le respondió: ¡Dame tu hijo! Y lo tomó del seno de ella, lo llevó al altillo donde vivía, y lo acostó en su propia cama.",
        "Y clamó Elías y dijo: ¡Oh Adonai, testigo de la viuda que me hospeda y que maltrataste matando a su hijo!",
        "E insufló en el niño tres veces, y clamó a Adonai diciendo: ¡Oh YHVH, Elohim mío, haz volver la vida a este niño!",
        "<pb/>Y sucedió así, y le volvió la vida al niño, y el niño gritó.",
        "Y lo bajó del altillo y lo entregó a su madre. Y dijo Elías: ¡Mira, tu hijo está vivo!",
        "Y dijo la mujer a Elías: ¡Ahora sé que eres varón de Elohim y que la palabra de YHVH en tu boca es verdadera!"
    ],
    [
        "<pb/>Pasados muchos días,<f> [1]</f> al tercer año, la palabra de YHVH llegó a Elías, diciendo: Ve, preséntate a Acab, y enviaré lluvia sobre la faz de la tierra.",
        "Y fue Elías a presentarse ante Acab. Y la hambruna era aguda en Samaria.",
        "<pb/>Y Acab llamó a Abdías, que estaba a cargo de la casa, y era temeroso de YHVH en gran manera,",
        "porque cuando Jezabel exterminaba a los profetas de YHVH, Abdías tomó a cien profetas y los ocultó de cincuenta en cincuenta en la cueva, y los sustentó con pan y agua.",
        "Y Acab dijo a Abdías: Ve por la tierra, a todos los manantiales de agua, y a todos los arroyos; quizás hallemos pasto y salvemos los caballos y las mulas, y no perdamos todas las bestias.",
        "<pb/>Así dividieron entre ellos el territorio por el que pasaban: Acab iba solo por un camino, y Abdías iba por otro camino.",
        "Y cuando Abdías iba por el camino, he aquí Elías venía a su encuentro; y como lo reconoció, cayó sobre su rostro y le preguntó: ¿Eres tú mi señor Elías?",
        "Y le respondió: Soy yo. Ve y dí a tu señor: Elías está aquí.",
        "Pero él dijo: ¿En qué he pecado para que entregues a tu esclavo en mano de Acab para que me mate?",
        "¡Vive YHVH tu Elohim, que no hay nación ni reino adonde mi señor no haya enviado a buscarte! Cuando ellos decían: No está aquí, hacía jurar al reino y a la nación que no te habían hallado.",
        "¡Y ahora me dices: Ve y dí a tu señor, Elías está aquí!",
        "Y sucederá que si me separo de ti, el Espíritu de YHVH te llevará donde yo no sepa, y cuando vaya a informar a Acab, me matará. Aunque yo, tu esclavo, temo a YHVH desde mi juventud.",
        "¿No le fue dicho a mi señor lo que hice cuando Jezabel mataba a los profetas de YHVH, cómo escondí en la cueva a cien de ellos de cincuenta en cincuenta y los sustenté con pan y agua?",
        "¿Y dices que diga a mi amo: Elías está aquí, para que me mate?",
        "<pb/>Pero Elías respondió: ¡Vive YHVH Sebaot, en cuya presencia estoy, que hoy me presentaré ante él!",
        "Entonces Abdías fue al encuentro de Acab y le informó; y Acab fue al encuentro de Elías.",
        "<pb/>Y sucedió que cuando Acab vio a Elías, le dijo: ¿Eres tú el que perturba a Israel?",
        "Y él respondió: No he perturbado yo a Israel, sino tú y la casa de tu padre, que abandonaron los mandamientos de YHVH para seguir a los baales.",
        "Ahora pues, envía y convócame a todo Israel en el monte Carmelo, y a los cuatrocientos cincuenta profetas de Baal, y a los cuatrocientos profetas de Asera, que comen a la mesa de Jezabel.",
        "<pb/>Y convocó Acab a todos los hijos de Israel, y reunió a los profetas en el monte Carmelo.",
        "Y Elías se acercó a todo el pueblo, y dijo: ¿Hasta cuándo andaréis cojeando?<f> [2]</f> Si YHVH es Ha-Elohim, seguidlo; y si lo es Baal, seguidlo a él. Pero el pueblo no le respondió palabra.",
        "<pb/>Entonces Elías dijo al pueblo: Sólo yo he quedado como profeta de YHVH, pero de los profetas de Baal hay cuatrocientos cincuenta hombres.",
        "Que nos den dos novillos, y escojan ellos un novillo para sí, córtenlo en pedazos y pónganlo sobre la leña, pero no pongan fuego debajo; y yo prepararé el otro novillo, y lo pondré sobre la leña, y tampoco pondré fuego debajo.",
        "Luego invocad vosotros el nombre de vuestro dios, y yo invocaré el nombre de YHVH, y el DIOS que responda con fuego, ¡ése es Ha-Elohim! Y todo el pueblo respondió y dijo: ¡Bien dicho!",
        "<pb/>Y Elías dijo a los profetas de Baal: Escogeos un novillo para vosotros, y preparadlo primero, porque sois muchos, e invocad el nombre de vuestro dios, pero no pongáis fuego debajo.",
        "Y tomaron el novillo<f> [3]</f> y lo prepararon, e invocaron el nombre de Baal desde la mañana hasta el mediodía, diciendo: ¡Baal, respóndenos! Pero no se oía ni una voz ni una respuesta, mientras brincaban en derredor del altar que habían hecho.",
        "<pb/>Y sucedió al mediodía que Elías se burlaba de ellos, diciendo: ¡Gritad más fuerte, pues un dios es! Quizá esté parloteando, o defecando,<f> [4]</f> o de camino. Tal vez está dormido y haya que despertarlo.",
        "Y ellos clamaban con fuerza, y se sajaban según su costumbre con cuchillos y lancetas, hasta que la sangre brotaba de ellos.",
        "<pb/>Y sucedió que pasado el mediodía, entraron en trance<f> [5]</f> hasta la hora de ofrecer el sacrificio de la tarde, pero no hubo voz, ni respuesta, ni nadie que prestara atención.",
        "Entonces dijo Elías a todo el pueblo: ¡Acercaos a mí! Y todo el pueblo se acercó a él; y reparó el altar de YHVH que había sido derribado.",
        "Y Elías tomó doce piedras, conforme al número de las tribus de los hijos de Jacob, al cual le fue dada palabra de YHVH diciendo, Israel será tu nombre,",
        "y con las piedras construyó un altar en el nombre de YHVH, e hizo una zanja alrededor del altar, en que cupieran dos medidas de grano.",
        "Preparó luego la leña, cortó el novillo en trozos, y los colocó sobre la leña.",
        "Y dijo: Llenad cuatro cántaros con agua y derramadla sobre el holocausto y sobre la leña. Y agregó: Hacedlo por segunda vez, y lo hicieron por segunda vez. Dijo aún: Hacedlo por tercera vez, y lo hicieron por tercera vez.",
        "<pb/>Y corrió el agua alrededor del altar, y también la zanja se llenó de agua.",
        "Y clamó Elías al cielo y dijo: ¡Oh Adonai, Elohim de Abraham, de Isaac e Israel! ¡Respóndeme, Adonai! Respóndeme hoy por medio del fuego y que todo este pueblo sepa que Tú eres el único Adonai, Elohim de Israel, y yo esclavo tuyo, y que por medio de Ti he hecho todas estas cosas.<f> [6]</f>",
        "¡Respóndeme, oh YHVH, respóndeme! Y este pueblo sabrá que Tú, oh YHVH, eres Ha-Elohim, y que Tú haces volver sus corazones.",
        "<pb/>Entonces cayó fuego de YHVH, y consumió el holocausto, y la leña, y las piedras, y el polvo, y lamió el agua que había en la zanja.",
        "Al verlo, toda la gente cayó sobre su rostro, y dijo: ¡YHVH es Ha-Elohim! ¡YHVH es Ha-Elohim!",
        "Y Elías les dijo: ¡Detened a los profetas de Baal! ¡Que ninguno escape! Y los detuvieron, y Elías bajó con ellos al arroyo de Cisón, y allí los degolló.",
        "Y Elías dijo a Acab: ¡Levántate, come y bebe, porque hay sonido de abundancia de lluvia!",
        "Y Acab subió a comer y a beber; y Elías subió a la cumbre del Carmelo, y postrándose en tierra, puso su rostro entre sus rodillas;",
        "y dijo a su siervo: Sube ahora, y mira atentamente hacia el mar; y él subió, y miró atentamente, y dijo: Nada hay. Y él volvió a decir siete veces: Vuelve.",
        "Y aconteció que a la séptima vez, dijo: He aquí, del mar sube una nube, tan pequeña como la mano de un hombre. Y él dijo: Ve y dí a Acab: Unce<f> [7]</f> y baja, para que la lluvia no te detenga.",
        "<pb/>Y mientras tanto, ocurrió que los cielos se oscurecieron con nubes y viento, y hubo una gran lluvia; y Acab subió al carruaje y se fue a Jezreel.",
        "Pero la mano de YHVH estuvo sobre Elías, de modo que ciñó sus lomos y corrió delante de Acab hasta la entrada de Jezreel."
    ],
    [
        "<pb/>Acab informó a Jezabel todo lo que había hecho Elías, y cómo había matado a espada a todos los profetas.",
        "Entonces Jezabel envió un mensajero a Elías, diciendo: ¡Así me hagan los dioses, y aun me añadan, si mañana a esta hora no he hecho tu vida como la vida de uno de ellos!",
        "<pb/>Y él tuvo temor, y se levantó y huyó para salvar su vida; y llegó a Beerseba (que es de Judá) y dejó allí a su siervo.",
        "Y él se fue solo al desierto, donde anduvo todo un día; y llegó y se sentó debajo de un enebro, y ansiando morirse, dijo: ¡Basta ya, oh YHVH! ¡Quítame ahora la vida, porque no soy mejor que mis padres!",
        "Y recostándose debajo del enebro, se quedó dormido; y he aquí el Ángel lo tocó y le dijo: ¡Levántate y come!",
        "Y miró atentamente, y he aquí a su cabecera una torta cocida sobre las ascuas, y un cántaro de agua; y comió y bebió, y volvió a recostarse.",
        "Y el Ángel de YHVH vino por segunda vez, lo tocó, y le dijo: ¡Levántate y come, porque largo camino te resta!",
        "<pb/>Y él se levantó, y comió y bebió; y con la fuerza de esa comida anduvo cuarenta días y cuarenta noches hasta Horeb, el monte de Ha-Elohim.",
        "Y allí entró en una cueva, donde pasó la noche. Y he aquí vino a él la palabra de YHVH, diciendo: ¿Qué haces aquí, Elías?",
        "Y él respondió: He sentido un vivo celo por YHVH Elohe Sebaot,<f> [1]</f> porque los hijos de Israel abandonaron tu pacto, derribaron tus altares, y mataron a espada a tus profetas; y yo solo quedé, y me buscan para quitarme la vida.",
        "<pb/>Y Él dijo: Sal afuera y ponte de pie en el monte, delante de YHVH. Y he aquí YHVH pasaba: y un grande y poderoso viento destrozaba las montañas y rompía las peñas delante de YHVH, pero YHVH no estaba en el viento. Después del viento hubo un terremoto, pero YHVH no estaba en el terremoto.",
        "Después del terremoto hubo un fuego, pero YHVH no estaba en el fuego. Y después del fuego hubo un susurro apacible y delicado.",
        "<pb/>Y sucedió que al oírlo, Elías cubrió su rostro con su manto, y salió y estuvo de pie a la entrada de la cueva. Y he aquí, vino a él una voz, y le preguntó: ¿Qué haces aquí, Elías?",
        "Y él respondió: He sentido un vivo celo por YHVH Elohe Sebaot, porque los hijos de Israel abandonaron tu pacto, derribaron tus altares, y mataron a espada a tus profetas; y yo solo quedé, y me buscan para quitarme la vida.",
        "<pb/>Y YHVH le dijo: Ve, regresa por tu camino por el desierto de Damasco, y cuando llegues, ungirás a Hazael por rey de Siria.",
        "También ungirás como rey de Israel a Jehú ben Nimsi, y ungirás a Eliseo ben Safat, de Abel-Mehola, como profeta en tu lugar.",
        "Y sucederá que el que escape de la espada de Hazael, lo matará Jehú, y el que escape de la espada de Jehú, lo matará Eliseo.",
        "Y Yo he hecho que queden en Israel siete mil, cuyas rodillas no se doblaron ante Baal y cuyas bocas no lo besaron.",
        "<pb/>Y partiendo de allí, halló a Eliseo ben Safat, que araba con doce yuntas delante de él, y él tenía la duodécima. Pasando Elías hacia él, echó su manto sobre él.",
        "Entonces él dejó los bueyes, fue corriendo tras Elías y dijo: Besaré ahora a mi padre y a mi madre, y luego te seguiré. Él le dijo: Ve, vuélvete; pues, ¿qué te he hecho yo?",
        "Y dejó de ir tras él. Luego tomó la yunta de bueyes y los sacrificó; y con el arado de los bueyes cocinó su carne y la dio a la gente para que comiera. Después se levantó y fue tras Elías, y le servía."
    ],
    [
        "<pb/>Ben-Hadad, rey de Siria, concentró todo su ejército, y acompañado de treinta y dos reyes vasallos, con caballería y carros, marchó contra Samaria, y le puso sitio y la atacó.<f> [1]</f>",
        "Y envió mensajeros a la ciudad, a Acab, rey de Israel, diciéndole:",
        "Así ha dicho Ben-Hadad: Tu plata y tu oro son míos; tus mujeres y los mejores de tus hijos son míos.",
        "Y el rey de Israel respondió y dijo: Como tú dices, oh mi señor el rey, yo soy tuyo con todo lo que tengo.",
        "Y los mensajeros volvieron otra vez y dijeron: Así habló Ben-Hadad, diciendo: Por cierto envié a decirte: Tu plata y tu oro, también tus mujeres y tus hijos me los has de dar.",
        "Porque si no, mañana a esta hora te enviaré mis siervos, los cuales registrarán tu casa y las casas de tus siervos, y tomarán y se llevarán cuanto haya agradable a tus ojos.",
        "<pb/>Y el rey de Israel llamó a todos los ancianos del país, y les dijo: Reconoced ahora y ved cómo este no busca sino hacer daño, porque exige<f> [2]</f> mis mujeres y mis hijos y mi plata y mi oro, sin habérselo yo negado.",
        "Y todos los ancianos y todo el pueblo respondieron: No lo escuches ni accedas.",
        "Entonces él respondió a los mensajeros de Ben-Hadad: Decid a mi señor el rey: Haré todo lo que exigiste a tu esclavo al principio, pero esto no lo puedo hacer. Los mensajeros fueron y le dieron la respuesta.",
        "Y Ben-Hadad envió a decirle: ¡Así me hagan los dioses y aun me añadan, que el polvo de Samaria no bastará para llenar las manos de todo el pueblo que me sigue!",
        "<pb/>Pero el rey de Israel respondió y dijo: Decidle: No se jacte tanto el que se ciñe las armas como el que se las desciñe.",
        "Y sucedió que él oyó estas palabras mientras bebía con los reyes en las tiendas, y dijo a sus servidores: ¡Tomad posiciones! Y tomaron posiciones contra la ciudad.",
        "Y he aquí, un profeta se acercó a Acab, rey de Israel, y le dijo: Así dice YHVH: ¿Ves todo ese inmenso ejército? He aquí, Yo lo entrego hoy en tu mano, para que reconozcas que Yo soy YHVH.",
        "<pb/>Y Acab dijo: ¿Por medio de quién? Y él dijo: Así dice YHVH: Mediante los jóvenes de los capitanes de las provincias. Y dijo: ¿Quién entablará la batalla? Y él respondió: Tú.",
        "<pb/>Entonces pasó revista a los jóvenes de los capitanes de las provincias, y eran doscientos treinta y dos. Después de ellos pasó revista a todo el pueblo, a todos los hijos de Israel, y eran siete mil.",
        "Y estos salieron al mediodía, mientras Ben-Hadad estaba bebiendo hasta emborracharse en las tiendas con los reyes, los treinta y dos reyes que habían acudido en su ayuda.",
        "Los jóvenes de los capitanes de las provincias salieron primero. Y Ben-Hadad había enviado a algunos, quienes le informaron diciendo: Unos hombres han salido de Samaria.",
        "Y él dijo: Si han salido en son de paz, apresadlos vivos; y si han salido a combatir, apresadlos vivos también.",
        "<pb/>Salieron, pues, de la ciudad los jóvenes de los capitanes de las provincias, y tras ellos salió el ejército.",
        "Y cada cual mató a su hombre; y los sirios huyeron, e Israel los persiguió. Pero Ben-Hadad rey de Siria escapó a caballo con algunos jinetes.",
        "Y el rey de Israel salió y atacó a la caballería y a los carros de guerra, ocasionando una gran derrota a los sirios.",
        "<pb/>Y el profeta se acercó al rey de Israel, y le dijo: Ve, cobra ánimo; considera y mira lo que has de hacer, porque el rey de Siria volverá a la vuelta del año, probablemente en la primavera.",
        "Y los siervos del rey de Siria le dijeron: Sus dioses son dioses de los montes; por eso fueron más fuertes que nosotros, pero si combatimos contra ellos en la llanura, sin duda seremos más fuertes que ellos.",
        "Haz pues así: Saca a cada uno de los reyes de su puesto, y pon capitanes en su lugar.",
        "Y organiza para ti otro ejército, como el que has perdido, caballo por caballo y carro por carro; y pelearemos contra ellos en la llanura, y sin duda seremos más fuertes que ellos. Y escuchó la voz de ellos, y lo hizo así.",
        "<pb/>Y a la vuelta del año, aconteció que Ben-Hadad pasó revista a los sirios, y fue a Afec para combatir contra Israel.",
        "<pb/>Y los hijos de Israel fueron convocados; y provistos de raciones, les salieron al encuentro, pero cuando acamparon frente a ellos, los hijos de Israel eran como dos pequeños rebaños de cabritos, mientras que los sirios llenaban el campo.",
        "<pb/>Entonces se acercó el varón de Ha-Elohim y habló al rey de Israel, y dijo: Así dice YHVH: Por cuanto los sirios han dicho: YHVH es Elohim de las montañas y no Elohim de los valles, Yo he entregado a esa gran multitud en tu mano, para que reconozcas que Yo soy YHVH.",
        "Y acamparon un bando contra el otro durante siete días, y sucedió que al séptimo día se libró la batalla, y los hijos de Israel mataron de los sirios a cien mil hombres de a pie en un solo día.",
        "<pb/>Y los demás huyeron a Afec, pero el muro de la ciudad se derrumbó sobre los veintisiete mil hombres que quedaban. Y Ben-Hadad huyó, y entró en la ciudad, y se escondía de casa en casa.",
        "<pb/>Entonces sus siervos le dijeron: He aquí, hemos oído que los reyes de la casa de Israel son reyes clementes. Te rogamos, permítenos ahora ceñir cilicio sobre nuestros lomos, y ponernos sogas al cuello, y salir al rey de Israel; quizás te conceda la vida.",
        "Y se ciñeron sus lomos con cilicio, y se pusieron sogas al cuello, y fueron al rey de Israel, y dijeron: Tu esclavo Ben-Hadad ha dicho: ¡Déjame vivir, te ruego! Y él preguntó: ¿Vive todavía? ¡Hermano mío es!",
        "Y los hombres tomaron esto como buen augurio y se apresuraron a confirmarlo, exclamando: ¡Ben-Hadad es tu hermano! Él dijo: Id y traedlo; y Ben-Hadad se presentó ante él, y lo hizo subir a su carro.",
        "Y le dijo<f> [3]</f>: Las ciudades que mi padre quitó a tu padre las restituiré; y harás para ti plazas en Damasco, como mi padre las hizo en Samaria. Y yo te dejaré ir con este pacto. E hizo un pacto con él, y lo dejó ir.",
        "<pb/>Entonces cierto varón de los hijos de los profetas dijo a su compañero, por la palabra de YHVH: ¡Golpéame ahora! Pero el hombre rehusó golpearlo.",
        "Y él le dijo: Por cuanto no obedeciste la voz de YHVH, he aquí, cuando te apartes de mí, te matará un león; y apenas se hubo separado de él, se encontró con un león que lo mató.",
        "<pb/>Luego se encontró con otro hombre y le dijo: ¡Golpéame ahora! Y el hombre lo golpeó y le ocasionó una herida.",
        "Y el profeta fue y se puso delante del rey en el camino, y se disfrazó, poniéndose una venda sobre los ojos.",
        "<pb/>Y sucedió que cuando el rey pasaba, aquél gritó al rey y dijo: ¡Tu esclavo estuvo en medio de la batalla, y he aquí, uno se apartó trayéndome a un hombre, y dijo: Guarda a este hombre, porque si llega a escapar, tu vida responderá por la suya, o tendrás que pesar<f> [4]</f> un talento de plata.",
        "Y sucedió que mientras tu esclavo estaba ocupado en una y otra cosa, él desapareció. <pb/>Entonces el rey de Israel le respondió: ¡Ésa es tu sentencia! ¡Tú mismo la has pronunciado!",
        "Y él se quitó apresuradamente la venda de sus ojos, y el rey de Israel reconoció que era uno de los profetas.",
        "Y le dijo: Así dice YHVH: Por cuanto soltaste de la mano al hombre que Yo había destinado a la destrucción, ¡tu vida será por su vida, y tu pueblo por su pueblo!",
        "<pb/>Y el rey de Israel fue a su casa decaído e irritado, y llegó a Samaria."
    ],
    [
        "<pb/>Después de estas cosas, aconteció que Nabot jezreelita tenía un viñedo en Jezreel, junto al palacio de Acab, rey de Samaria.<f> [1]</f>",
        "Y habló Acab a Nabot, diciendo: Dame tu viñedo para que me sirva como huerto, porque está junto a mi casa, y te daré por él un viñedo mejor que ése, o si parece mejor ante tus ojos, te daré su precio en plata.",
        "<pb/>Pero Nabot dijo a Acab: ¡Guárdeme YHVH de darte la heredad de mis padres!",
        "Y Acab se fue a su casa decaído y enfadado a causa de las palabras que le había hablado Nabot jezreelita, pues él le había dicho: ¡No te daré la heredad de mis padres! Y se acostó en su cama, volvió su rostro y no quiso comer.",
        "Por tanto vino a él Jezabel su mujer, y le preguntó: ¿Por qué está decaído tu espíritu, y no comes?",
        "Y él le respondió: Porque hablé con Nabot jezreelita, y le dije: Dame tu viñedo por dinero; o si te parece mejor, te daré otro viñedo por él. Y me dijo: No te daré mi viñedo.",
        "<pb/>Y su mujer Jezabel le dijo: ¿Acaso no gobiernas el reino de Israel? ¡Levántate, y come pan y alégrese tu corazón! ¡Yo te daré el viñedo de Nabot jezreelita!",
        "<pb/>Ella entonces escribió cartas en nombre de Acab, las selló con su anillo, y las envió a los ancianos y a los principales que estaban en su ciudad, aquellos que habitaban con Nabot.",
        "<pb/>Y en las cartas escribió diciendo: Proclamad ayuno y haced que Nabot se siente frente al pueblo,",
        "y que dos hombres, hijos de Belial, se sienten frente a él y testifiquen contra él diciendo: ¡Has maldecido<f> [2]</f> a Elohim y al rey! Y haréis que lo saquen fuera y lo apedreen hasta que muera.",
        "Y los hombres de la ciudad, es decir, los ancianos y los principales que vivían en su ciudad, hicieron tal como Jezabel les ordenó, conforme a lo escrito en las cartas que ella les había enviado.",
        "Proclamaron, pues, un ayuno e hicieron sentar a Nabot frente al pueblo.",
        "Y aquellos dos hombres, hijos de Belial, entraron y se sentaron frente a él; y estos hijos de Belial testificaron contra Nabot delante del pueblo, diciendo: ¡Nabot maldijo<f> [3]</f> a Elohim y al rey! Y ellos lo sacaron fuera de la ciudad y lo lapidaron con piedras, hasta que murió.",
        "<pb/>Luego enviaron a decir a Jezabel: Nabot fue apedreado y murió.",
        "Y sucedió que cuando Jezabel oyó que Nabot había sido apedreado y muerto, Jezabel dijo a Acab: Levántate y toma posesión del viñedo de Nabot jezreelita, que se negó a dártelo por dinero, porque Nabot no está vivo, sino muerto.",
        "<pb/>Y sucedió que cuando Acab oyó que Nabot había muerto, se levantó Acab para bajar al viñedo de Nabot jezreelita y tomar posesión de él.",
        "Y la palabra de YHVH llegó a Elías tisbita, diciendo:",
        "Levántate, baja al encuentro de Acab, rey de Israel, que está en Samaria. He aquí, está en el viñedo de Nabot, a donde bajó para tomar posesión de él.",
        "Y le hablarás diciendo: Así dice YHVH: ¿Has asesinado, y también tomas posesión? Y le hablarás diciendo: Así dice YHVH: En el mismo sitio donde los perros lamieron la sangre de Nabot, los perros también lamerán tu sangre.",
        "<pb/>Y Acab dijo a Elías: ¿Me has hallado, enemigo mío? Y él respondió: Te he hallado, porque te has vendido para hacer el mal ante los ojos de YHVH.",
        "He aquí, Yo traigo el mal sobre ti, y te barreré por completo, y destruiré de Acab a todo meante a la pared, tanto al esclavo como al libre en Israel.",
        "Y haré tu casa como la casa de Jeroboam ben Nabat, y como la casa de Baasa ben Ahías, por la provocación con que me has provocado y has hecho pecar a Israel.",
        "<pb/>Y también de Jezabel habla YHVH diciendo: ¡Los perros se comerán a Jezabel en el muro de Jezreel!",
        "Al que muera de Acab en la ciudad, lo comerán los perros, y al que muera en el campo, se lo comerán las aves de los cielos.",
        "<pb/>(Ciertamente no hubo ninguno como Acab, que se vendió para hacer el mal ante los ojos de YHVH, incitado por su mujer Jezabel;",
        "y procedió abominablemente siguiendo a los ídolos, conforme a todo lo que hacía el amorreo, al cual YHVH había desposeído de delante de los hijos de Israel).",
        "<pb/>Y sucedió que cuando Acab oyó estas palabras, rasgó sus vestiduras, puso cilicio sobre su cuerpo, y ayunó y se acostó con el cilicio, y anduvo abatido.",
        "Y la palabra de YHVH llegó a Elías tisbita, diciendo:",
        "¿Has visto cómo se ha humillado Acab delante de mí? Por cuanto se ha humillado delante de mí, no traeré el mal en sus días, sino que el mal sobre su casa lo traeré en los días de su hijo."
    ],
    [
        "<pb/>Tres años pasaron sin guerra entre Siria e Israel.",
        "Pero al tercer año aconteció que Josafat, rey de Judá, bajó a visitar al rey de Israel.",
        "Y el rey de Israel dijo a sus siervos: ¿Sabéis que Ramot de Galaad nos pertenece, y nada hemos hecho para quitarla de mano del rey de Siria?",
        "Y dijo a Josafat: ¿Irás conmigo a la guerra a Ramot de Galaad? Y Josafat respondió<f> [1]</f>: ¡Yo soy como tú, y mi pueblo como tu pueblo, y mis caballos como tus caballos!",
        "Y Josafat dijo al rey de Israel: Te ruego que consultes ahora la palabra de YHVH.",
        "<pb/>Entonces el rey de Israel convocó a los profetas, unos cuatrocientos hombres, y les preguntó: ¿Iré a la guerra contra Ramot de Galaad o desistiré? Y ellos respondieron: ¡Sube, porque Adonai la entregará en mano del rey!",
        "Pero Josafat preguntó: ¿No habrá aquí además algún profeta de YHVH, para que consultemos por medio de él?",
        "Y el rey de Israel dijo a Josafat: Aún hay un varón por el cual podríamos consultar a YHVH, Micaías ben Imla, pero yo lo aborrezco, porque nunca me profetiza para bien, sino siempre para mal. Y Josafat dijo: No hable así el rey.",
        "<pb/>Entonces el rey de Israel llamó a cierto eunuco y le ordenó: ¡Trae pronto a Micaías ben Imla!",
        "Y el rey de Israel y Josafat, rey de Judá, estaban sentados cada uno en su trono, vestidos con sus mantos reales, en la plaza junto a la entrada de la puerta de Samaria, y todos los profetas profetizaban ante ellos.",
        "<pb/>Y Sedequías ben Quenaana se había hecho unos cuernos de hierro, y decía: Así dice YHVH: ¡Con estos embestirás a los sirios hasta acabar con ellos!",
        "Y todos los profetas profetizaban de la misma manera, diciendo: ¡Sube a Ramot de Galaad y triunfa, porque YHVH la ha entregado en mano del rey!",
        "<pb/>Y el mensajero que había ido a llamar a Micaías le habló, diciendo: He aquí, las palabras de los profetas declaran el bien al rey a una sola voz. Sea, pues, tu palabra como la de ellos, y anuncia el bien.",
        "Pero Micaías dijo: ¡Vive YHVH, que lo que YHVH me diga, eso hablaré!",
        "<pb/>Y cuando llegó ante el rey, el rey le dijo: Micaías, ¿iremos a la guerra contra Ramot de Galaad, o desistiremos? Y él le respondió: Sube y serás prosperado, y YHVH la entregará en mano del rey.",
        "<pb/>Pero el rey le dijo: ¿Cuántas veces tengo que hacerte jurar que no me digas sino la verdad en nombre de YHVH?",
        "Entonces él dijo: Vi a todo Israel esparcido por los montes, como ovejas sin pastor, y a YHVH que decía: Estos no tienen amo. Retorne cada cual a su casa en paz.",
        "Y el rey de Israel dijo a Josafat: ¿No te dije que no profetizaría acerca de mí el bien, sino el mal?",
        "<pb/>Y él dijo<f> [2]</f>: Por eso, oíd la palabra de YHVH: Vi a YHVH sentado en su trono, y al ejército de los cielos alrededor de Él, a su diestra y a su siniestra.",
        "Y decía YHVH: ¿Quién inducirá a Acab para que suba y caiga en Ramot de Galaad? Y uno decía una cosa, y otro decía otra.",
        "Y se presentó un espíritu ante YHVH, y dijo: Yo lo induciré. Y le dijo YHVH: ¿De qué modo?",
        "Y respondió: Saldré y seré espíritu de mentira en la boca de todos sus profetas. Y Él dijo: Ciertamente lo inducirás y prevalecerás. ¡Ve y hazlo!",
        "Y ahora, he aquí YHVH ha puesto un espíritu de mentira en la boca de todos estos, tus profetas, pues YHVH ha decretado el mal contra ti.",
        "<pb/>Entonces Sedequías ben Quenaana se acercó y golpeó a Micaías en la mejilla, y dijo: ¿Qué clase de espíritu de YHVH ha hablado en ti?<f> [3]</f>",
        "Y Micaías respondió: ¡He aquí, tú lo verás aquel día, cuando vayas escondiéndote de casa en casa!",
        "<pb/>Y dijo el rey de Israel: Toma a Micaías y hazlo volver a Amón, príncipe de la ciudad; y a Joás, hijo del rey, dirás:",
        "Meted a este en la cárcel, y dadle pan y agua de aflicción hasta que yo vuelva en paz.<f> [4]</f>",
        "Y Micaías dijo: Si vuelves en paz, YHVH no habló por mí.<f> [5]</f>",
        "<pb/>Y el rey de Israel subió con Josafat rey de Judá contra Ramot de Galaad.",
        "<pb/>Y dijo el rey de Israel a Josafat: Me disfrazaré para entrar en la batalla; pero tú ponte tus atavíos reales. Y el rey de Israel se disfrazó y entró en la batalla.",
        "Pero el rey de Siria había ordenado a sus treinta y dos capitanes de los carros que tenía, diciendo: No luchéis contra pequeño ni contra grande, sino sólo contra el rey de Israel.",
        "Y sucedió que cuando los capitanes de los carros vieron a Josafat, dijeron: ¡De seguro ése es el rey de Israel! Y se dirigieron a él para atacarlo, pero Josafat gritó.",
        "Y viendo los capitanes de los carros que no era el rey de Israel, se apartaron de él.",
        "<pb/>Y un hombre tiró con su arco a la ventura, e hirió al rey de Israel por entre las junturas de la armadura, por lo que dijo a su auriga: ¡Da vuelta y sácame del campamento, porque estoy herido!",
        "<pb/>Pero la batalla arreció aquel día, por lo cual el rey fue sostenido en su carro frente a los sirios, y al atardecer murió, y la sangre de la herida corrió hasta el fondo del carro.",
        "A la puesta del sol salió un pregón por el campamento, diciendo: ¡Cada uno a su ciudad! ¡Cada uno a su tierra!",
        "Así murió el rey, y fue llevado a Samaria, y sepultaron al rey en Samaria.",
        "Y mientras uno lavaba el carro junto al estanque de Samaria (y allí se lavaban las rameras), los perros lamieron su sangre, conforme a la palabra que YHVH había hablado.",
        "Los demás hechos de Acab y todo lo que hizo, la casa de marfil que edificó, y todas las ciudades que edificó, ¿no están escritos en el rollo de las Crónicas de los reyes de Israel?",
        "Y Acab durmió con sus padres, y su hijo Ocozías reinó en su lugar.",
        "<pb/>Y Josafat ben Asa había comenzado a reinar sobre Judá en el año décimo primero de Omri, rey de Israel.<f> [6]</f>",
        "Josafat tenía treinta y cinco años cuando comenzó a reinar, y reinó veinticinco años en Jerusalén. Y el nombre de su madre era Azuba hija de Silhi.",
        "Y él anduvo en todo el camino de su padre Asa, sin apartarse de él, haciendo lo recto ante los ojos de YHVH.",
        "Pero los lugares altos no fueron quitados, porque aún el pueblo continuaba ofreciendo sacrificios y quemando incienso en los lugares altos.",
        "Y Josafat hizo la paz con el rey de Israel.",
        "Los demás hechos de Josafat, el poderío que logró, y las guerras que llevó a cabo, ¿no están escritos en el rollo de las Crónicas de los reyes de Judá?",
        "<pb/>Y él barrió del país al resto de homosexuales rituales que habían quedado del tiempo de su padre Asa.",
        "<pb/>Entonces no había rey en Edom, sino un gobernador de parte del rey.",
        "Josafat hizo naves como las de Tarsis, para ir a Ofir por oro, pero no llegaron a ir, pues las naves se destrozaron en Ezión-Geber.",
        "Y Ocozías ben Acab dijo a Josafat: Que vayan mis siervos con tus siervos en las naves; pero Josafat no quiso.",
        "Y Josafat durmió con sus padres, y fue sepultado con ellos en la ciudad de David, su padre, y Joram su hijo reinó en su lugar.",
        "<pb/>En el año vigésimo cuarto de Josafat rey de Judá, Ocozías ben Acab comenzó a reinar sobre Israel en Samaria, y reinó dos años sobre Israel.",
        "E hizo lo malo ante los ojos de YHVH, y anduvo en el camino de su padre, en el camino de su madre, y en el camino de Jeroboam ben Nabat, que hizo pecar a Israel;",
        "y sirvió a Baal y se postró ante él, y provocó la ira de YHVH, el Elohim de Israel, conforme a todas las cosas que había hecho su padre."
    ]
]