[
  {
    "book_number": 610,
    "chapter": 1,
    "verse": 1,[
    [
        "<pb/>Pablo, un apóstol<f> [1]</f> de CRISTO JESÚS, según mandato de DIOS nuestro Salvador y de CRISTO JESÚS nuestra esperanza,",
        "a Timoteo,<f> [2]</f> genuino hijo en la fe: Gracia, misericordia y paz de parte de DIOS Padre y de CRISTO JESÚS, Señor nuestro. <pb/>",
        "<pb/>Como te rogué quedarte en Éfeso, cuando iba a Macedonia, para que mandaras a algunos que no enseñaran diferente doctrina,",
        "ni prestaran atención a fábulas y genealogías interminables, que sirven a especulaciones más que al plan de DIOS en fe.<f> [3]</f>",
        "Pero el propósito del mandato<f> [4]</f> es el amor nacido de un corazón puro, de buena conciencia y de una fe no fingida,",
        "de las cuales cosas algunos, habiendo perdido el camino, se desviaron tras vanas palabrerías,",
        "deseando ser maestros de la ley, sin entender lo que dicen ni lo que afirman tan categóricamente. <pb/>",
        "<pb/>Nosotros no obstante sabemos que la ley es buena, si uno la usa legítimamente,",
        "sabiendo esto: Que la ley no está puesta para el justo, sino para los transgresores y desobedientes, para impíos y pecadores, para irreverentes y profanos, para parricidas y matricidas, para homicidas,",
        "fornicarios, homosexuales, secuestradores, mentirosos, perjuros, y para cuanto se opone a la sana doctrina,",
        "conforme al evangelio de la gloria del bendito DIOS, el cual me fue encomendado. <pb/>",
        "<pb/>Doy gracias al que me fortaleció, a CRISTO JESÚS, Señor nuestro, que me tuvo por fiel, poniéndome en el servicio;<f> [5]</f>",
        "habiendo sido antes blasfemo y perseguidor<f> [6]</f> e injuriador, pero alcancé misericordia, porque ignorando lo hice en incredulidad.",
        "<pb/>Pero la gracia de nuestro Señor sobreabundó con la fe y el amor que hay en CRISTO JESÚS.",
        "Fiel es la palabra, y digna de toda aceptación: que CRISTO JESÚS vino al mundo a salvar pecadores, de los cuales yo soy el primero.",
        "Pero para esto alcancé misericordia: para que JESUCRISTO mostrara toda longanimidad<f> [7]</f> primero en mí, como ejemplo de los que están por creer en Él para vida eterna.",
        "<pb/>¡Al Rey de los siglos, inmortal, invisible y único<f> [8]</f> DIOS, sean honor y gloria por los siglos de los siglos, amén!",
        "<pb/>Este mandato te encargo, oh hijo Timoteo, para que conforme a las profecías que antes se hicieron sobre ti, milites por ellas la buena batalla,",
        "manteniendo la fe y la buena conciencia, la cual desechando algunos, naufragaron en cuanto a la fe;",
        "de los cuales son Himeneo y Alejandro, a quienes entregué a Satanás,<f> [9]</f> para que fueran enseñados a no blasfemar."
    ],
    [
        "<pb/>Exhorto pues, ante todo, que sean hechas<f> [1]</f> peticiones, oraciones, súplicas, acciones de gracias, por todos los hombres,",
        "por los reyes y por todos los que están en eminencia, a fin de que podamos vivir tranquila y sosegadamente, con toda piedad y dignidad.",
        "<pb/>Esto es bueno y aceptable delante de DIOS nuestro Salvador,",
        "el cual desea que todos los hombres sean salvados y lleguen al conocimiento pleno<f> [2]</f> de la verdad.",
        "<pb/>Pues<f> [4]</f> hay un solo DIOS y un solo mediador entre DIOS y los hombres: <pb/>Un hombre: CRISTO JESÚS,<f> [3]</f>",
        "<pb/>El cual se dio a sí mismo en rescate por todos, <pb/>Cuyo testimonio fue dado en sus propios tiempos.",
        "<pb/>Para lo cual yo fui puesto como predicador y apóstol (digo verdad,<f> [5]</f> no miento), maestro de los gentiles en fe y verdad.",
        "<pb/>Quiero, pues, que los varones oren en todo lugar, levantando manos santas, sin ira ni cuestionamiento.<f> [6]</f>",
        " Asimismo, que las mujeres se atavíen<f> [7]</f> con ropa decorosa, con sensatez y decencia, no con peinados ostentosos, ni oro, ni perlas, ni ropa costosa,",
        "sino lo que cae bien a mujeres que profesan reverencia a DIOS por medio de buenas obras.",
        "La mujer aprenda con tranquilidad, con toda sujeción;",
        "pero no permito a la mujer enseñar ni dominar<f> [8]</f> al varón, sino estar tranquila,",
        "porque Adam fue formado primero,<f> [9]</f> después Havah.",
        "Y no fue engañado Adam, sino que la mujer, siendo completamente engañada, ha incurrido en<f> [10]</f> transgresión,",
        "pero será salvada mediante el Nacimiento,<f> [11]</f> si permanecen en fe, amor y santificación, con sensatez."
    ],
    [
        "<pb/>Fiel es la palabra: si alguno anhela cuidar<f> [1]</f> de los demás, buena obra desea.",
        "<pb/>Es necesario, pues, que el que cuida<f> [2]</f> sea irreprochable, marido de una sola mujer, sobrio, prudente, decoroso, hospitalario, apto para enseñar,",
        "no adicto al vino ni pendenciero,<f> [3]</f> sino amable, apacible, no amigo de la plata,",
        "que cuide<f> [4]</f> bien su propia casa, que tenga a sus hijos en obediencia con toda respetabilidad,",
        "pues si alguno no tiene cuidado<f> [5]</f> de su propia casa, ¿cómo será cuidada la iglesia de DIOS?",
        "No un neófito,<f> [6]</f> no sea que, lleno de arrogancia, caiga en acusación del Diablo;",
        "debiendo tener también buen testimonio<f> [7]</f> de los de afuera, para que no caiga en descrédito y lazo del diablo. <pb/>",
        "<pb/>Asimismo, los servidores<f> [8]</f>: dignos, sin doblez de lengua, no adictos a mucho vino ni ávidos de ganancias deshonestas;",
        "que mantengan el misterio de la fe con limpia conciencia.",
        "Éstos también sean puestos a prueba primero, luego sirvan<f> [9]</f> siendo irreprochables.",
        "De igual manera las mujeres<f> [10]</f> sean serias, no calumniadoras, sobrias, fieles en todo.",
        "Los servidores<f> [11]</f> sean maridos de una sola mujer, que cuiden bien a los hijos y sus propias casas.",
        "Porque los que sirvieron<f> [12]</f> bien, se ganan una buena posición y mucha confianza en la fe que es en CRISTO JESÚS.",
        "Aunque espero ir a ti en breve, esto te escribo",
        "por si me retraso, para que sepas cómo hay que comportarse en la casa de DIOS, que es la iglesia del DIOS vivo, columna<f> [13]</f> y baluarte de la verdad. <pb/>",
        "<pb/>Y, por confesión unánime, grande es el<f> [14]</f> misterio de la piedad: <pb/>Él fue manifestado en carne, <pb/>Fue justificado en Espíritu, <pb/>Fue visto por los ángeles, <pb/>Fue proclamado entre los gentiles, <pb/>Fue creído en el mundo, <pb/>Fue recibido arriba en gloria. <pb/>"
    ],
    [
        "<pb/>Pero<f> [1]</f> el Espíritu expresamente dice que en los postreros tiempos algunos apostatarán de la fe, escuchando a espíritus engañadores y a doctrinas de demonios,",
        "por la hipocresía de mentirosos que han sido cauterizados<f> [2]</f> en su misma conciencia;",
        "que prohíben casarse y mandan abstenerse de alimentos que DIOS creó para que, con acción de gracias, participen los creyentes, los que han conocido plenamente la Verdad.",
        "Porque todo lo creado por DIOS es bueno y nada es despreciable cuando se toma con acción de gracias,",
        "pues es santificado por medio de la Palabra de DIOS y la oración. <pb/>",
        "<pb/>Exponiendo estas cosas a los hermanos, serás buen servidor<f> [3]</f> de CRISTO JESÚS, nutrido con las palabras de fe y de la buena doctrina que has seguido de cerca.",
        "Pero evita las fábulas profanas y propias de viejas; ejercítate en la piedad,",
        "porque el ejercicio corporal para poco aprovecha, pero la piedad es provechosa para todo, teniendo promesa para la vida presente y para la venidera.",
        "Fiel es esta palabra, y digna de toda aceptación.",
        "Porque para esto trabajamos arduamente y luchamos,<f> [4]</f> pues hemos puesto la esperanza en el DIOS viviente, que es el Salvador de todos los hombres, especialmente de los creyentes.",
        "Continúa mandando estas cosas, y enseñándolas.<f> [5]</f>",
        "Nadie menosprecie tu juventud, sino sé ejemplo de los creyentes en palabra, en conducta, en amor,<f> [6]</f> en fe, en pureza.",
        "Mientras voy, dedícate a la lectura,<f> [7]</f> a la exhortación, a la enseñanza.",
        "No descuides el don que hay en ti, que te fue dado por medio de profecía con imposición de las manos del consejo de ancianos.",
        "Reflexiona sobre estas cosas; dedícate a ellas, para que tu aprovechamiento sea evidente a todos.",
        "Ten cuidado de ti mismo y de la doctrina. Persevera<f> [8]</f> en ello, porque haciendo esto, te salvarás tanto tú como los que te escuchan."
    ],
    [
        "<pb/>No reprendas al anciano,<f> [1]</f> sino exhórtalo como a un padre; a los jóvenes, como a hermanos;",
        "a las ancianas, como a madres; a las más jóvenes, como a hermanas, con toda pureza.",
        "Honra a las viudas (las realmente<f> [2]</f> viudas),",
        "pero si alguna viuda tiene hijos o nietos, aprendan primero estos a ser piadosos con su propia familia, y a recompensar a sus progenitores,<f> [3]</f> porque esto es agradable delante de DIOS.",
        "<pb/>Ahora bien, la realmente viuda y que se ha quedado sola, tiene puesta su esperanza en DIOS, y persevera en súplicas y oraciones noche y día;",
        "pero la que se entrega a los placeres, viviendo está muerta.",
        "Manda también estas cosas, para que sean irreprensibles,",
        "porque si alguno no provee para los suyos, y mayormente para los de su familia, ha negado la fe y es peor que un incrédulo.",
        "Sea incluida en la lista la viuda no menor de sesenta años, mujer de un solo marido,",
        "aprobada por buenas obras: si crió hijos, si mostró hospitalidad, si lavó los pies de los santos, si socorrió a los afligidos, si se dedicó<f> [4]</f> a toda buena obra.",
        "Pero no incluyas viudas más jóvenes, porque cuando impulsadas por la pasión se apartan de CRISTO, desean casarse,",
        "exponiéndose a ser acusadas<f> [5]</f> por haber quebrantado la primera promesa,",
        "y aprenden también a estar ociosas, yendo de casa en casa; y no sólo ociosas, sino también chismosas y entremetidas, hablando las cosas que no deben.",
        "Por tanto, deseo que las más jóvenes se casen, tengan hijos, que gobiernen su casa no dando al adversario<f> [6]</f> ninguna ocasión de maledicencia,",
        "porque algunas ya se extraviaron en pos de Satanás.",
        "Si alguna<f> [7]</f> creyente tiene viudas, manténgalas, y no sea gravada la iglesia, a fin de que ayude a las que realmente son viudas.",
        "<pb/>Los ancianos<f> [8]</f> que guían apropiadamente, sean tenidos por dignos de doble honra, especialmente los que trabajan arduamente en la Palabra y la enseñanza.",
        "Porque la Escritura<f> [9]</f> dice: <pb/>No pondrás bozal al buey que trilla. <pb/>Y: <pb/>Digno es el obrero de su paga.",
        "<pb/>Contra un anciano no aceptes acusación, excepto en presencia de dos o tres testigos.<f> [10]</f>",
        "A los que continúan pecando, repréndelos delante de todos, para que también los demás tengan temor.",
        "Te encargo solemnemente delante de DIOS y de CRISTO JESÚS y de los ángeles<f> [11]</f> escogidos, que guardes estas cosas sin prejuicio, no haciendo nada con parcialidad.",
        "<pb/>A nadie impongas las manos<f> [12]</f> con ligereza ni compartas pecados ajenos, consérvate puro.",
        "<pb/>Ya no bebas agua, sino usa un poco de vino por causa del estómago y de tus frecuentes enfermedades.",
        "<pb/>Los pecados de algunos hombres se hacen notorios antes del juicio, en tanto que a otros, en verdad, los van siguiendo.<f> [13]</f>",
        "Asimismo también las buenas obras son evidentes, y las que son diferentes<f> [14]</f> no pueden ser escondidas."
    ],
    [
        "<pb/>Todos los que están esclavos bajo yugo, consideren a sus propios amos dignos de todo honor, para que no sea difamado el nombre de DIOS ni la doctrina.",
        "Los que tienen amos creyentes no los tengan en menos por ser hermanos, al contrario, sírvanles<f> [1]</f> mejor, por cuanto son creyentes y amados los que se benefician del servicio. Estas cosas enseña y exhorta. <pb/>",
        "<pb/>Si alguno enseña otra doctrina, y no se amolda a las sanas palabras, las de nuestro Señor JESUCRISTO, y a la doctrina que es conforme a la piedad,",
        "está cegado por la soberbia, nada entiende, sino que tiene manía<f> [2]</f> por discusiones y contiendas de palabras, de las que resulta envidia, riña, difamaciones, malas sospechas,",
        "disputas constantes de hombres de mente corrompida, privados de la verdad, que suponen que la piedad es un negocio.<f> [3]</f>",
        "Aunque, ¡gran negocio es la piedad con contentamiento!",
        "<pb/>Porque nada trajimos al mundo y nada podemos sacar,<f> [4]</f>",
        "<pb/>Así que, teniendo sustento y abrigo, estaremos<f> [5]</f> contentos con esto.",
        "<pb/>Pues los que quieren ser ricos caen en tentación y trampa y en muchas codicias insensatas y dañinas, las cuales hunden a los hombres en ruina y destrucción,",
        "porque raíz de todos los males es el amor al dinero, el cual codiciando algunos se descarriaron de la fe y se traspasaron a sí mismos con muchos dolores. <pb/>",
        "<pb/>Pero tú, oh hombre de DIOS, <pb/>Huye de estas cosas, <pb/>Y sigue tras<f> [6]</f> la justicia, la piedad, la fe, el amor, la paciencia, la mansedumbre.",
        "<pb/>Pelea la buena batalla de la fe, <pb/>Echa mano de la vida eterna, <pb/>A la cual fuiste llamado, <pb/>Y delante de muchos testigos declaraste la buena confesión.",
        "<pb/>Te encargo delante de DIOS, el que da vida a todas las cosas, y de CRISTO JESÚS, el que dio testimonio de la buena confesión delante de Poncio Pilato,<f> [7]</f>",
        "que guardes el mandamiento sin mancha, irreprensible, hasta la aparición de nuestro Señor JESUCRISTO,",
        "la cual mostrará a su debido tiempo: <pb/>El Bienaventurado y único Soberano, <pb/>El Rey de los que reinan y Señor de los que gobiernan,",
        "<pb/>El único que posee<f> [8]</f> inmortalidad, <pb/>Que habita en luz inaccesible, <pb/>A quien ningún hombre vio ni puede ver. <pb/>A Él sea honor y dominio eterno, amén. <pb/>",
        "<pb/>A los ricos de este mundo encarga que no sean arrogantes ni tengan puesta la esperanza en la incertidumbre de la riqueza,<f> [9]</f> sino en DIOS, quien nos provee abundantemente de todas las cosas para disfrute;",
        "que hagan el bien, que sean ricos en buenas obras, que sean generosos, dispuestos a compartir,",
        "atesorando para sí mismos un buen fundamento para el porvenir, a fin de que echen mano de la verdadera Vida.<f> [10]</f> <pb/>",
        "<pb/>¡Oh Timoteo!, guarda el depósito,<f> [11]</f> evitando pláticas vanas y profanas, y las opiniones contradictorias de la falsamente llamada ciencia,",
        "la cual profesando algunos, erraron el blanco<f> [12]</f> acerca de la fe. La gracia sea con vosotros."
    ]
]
    "text": "<pb/>Pablo, un apóstol<f> [1]</f> de CRISTO JESÚS, según mandato de DIOS nuestro Salvador y de CRISTO JESÚS nuestra esperanza,"
  },
  {
    "book_number": 610,
    "chapter": 1,
    "verse": 2,
    "text": "a Timoteo,<f> [2]</f> genuino hijo en la fe: Gracia, misericordia y paz de parte de DIOS Padre y de CRISTO JESÚS, Señor nuestro. <pb/>"
  },
  {
    "book_number": 610,
    "chapter": 1,
    "verse": 3,
    "text": "<pb/>Como te rogué quedarte en Éfeso, cuando iba a Macedonia, para que mandaras a algunos que no enseñaran diferente doctrina,"
  },
  {
    "book_number": 610,
    "chapter": 1,
    "verse": 4,
    "text": "ni prestaran atención a fábulas y genealogías interminables, que sirven a especulaciones más que al plan de DIOS en fe.<f> [3]</f>"
  },
  {
    "book_number": 610,
    "chapter": 1,
    "verse": 5,
    "text": "Pero el propósito del mandato<f> [4]</f> es el amor nacido de un corazón puro, de buena conciencia y de una fe no fingida,"
  },
  {
    "book_number": 610,
    "chapter": 1,
    "verse": 6,
    "text": "de las cuales cosas algunos, habiendo perdido el camino, se desviaron tras vanas palabrerías,"
  },
  {
    "book_number": 610,
    "chapter": 1,
    "verse": 7,
    "text": "deseando ser maestros de la ley, sin entender lo que dicen ni lo que afirman tan categóricamente. <pb/>"
  },
  {
    "book_number": 610,
    "chapter": 1,
    "verse": 8,
    "text": "<pb/>Nosotros no obstante sabemos que la ley es buena, si uno la usa legítimamente,"
  },
  {
    "book_number": 610,
    "chapter": 1,
    "verse": 9,
    "text": "sabiendo esto: Que la ley no está puesta para el justo, sino para los transgresores y desobedientes, para impíos y pecadores, para irreverentes y profanos, para parricidas y matricidas, para homicidas,"
  },
  {
    "book_number": 610,
    "chapter": 1,
    "verse": 10,
    "text": "fornicarios, homosexuales, secuestradores, mentirosos, perjuros, y para cuanto se opone a la sana doctrina,"
  },
  {
    "book_number": 610,
    "chapter": 1,
    "verse": 11,
    "text": "conforme al evangelio de la gloria del bendito DIOS, el cual me fue encomendado. <pb/>"
  },
  {
    "book_number": 610,
    "chapter": 1,
    "verse": 12,
    "text": "<pb/>Doy gracias al que me fortaleció, a CRISTO JESÚS, Señor nuestro, que me tuvo por fiel, poniéndome en el servicio;<f> [5]</f>"
  },
  {
    "book_number": 610,
    "chapter": 1,
    "verse": 13,
    "text": "habiendo sido antes blasfemo y perseguidor<f> [6]</f> e injuriador, pero alcancé misericordia, porque ignorando lo hice en incredulidad."
  },
  {
    "book_number": 610,
    "chapter": 1,
    "verse": 14,
    "text": "<pb/>Pero la gracia de nuestro Señor sobreabundó con la fe y el amor que hay en CRISTO JESÚS."
  },
  {
    "book_number": 610,
    "chapter": 1,
    "verse": 15,
    "text": "Fiel es la palabra, y digna de toda aceptación: que CRISTO JESÚS vino al mundo a salvar pecadores, de los cuales yo soy el primero."
  },
  {
    "book_number": 610,
    "chapter": 1,
    "verse": 16,
    "text": "Pero para esto alcancé misericordia: para que JESUCRISTO mostrara toda longanimidad<f> [7]</f> primero en mí, como ejemplo de los que están por creer en Él para vida eterna."
  },
  {
    "book_number": 610,
    "chapter": 1,
    "verse": 17,
    "text": "<pb/>¡Al Rey de los siglos, inmortal, invisible y único<f> [8]</f> DIOS, sean honor y gloria por los siglos de los siglos, amén!"
  },
  {
    "book_number": 610,
    "chapter": 1,
    "verse": 18,
    "text": "<pb/>Este mandato te encargo, oh hijo Timoteo, para que conforme a las profecías que antes se hicieron sobre ti, milites por ellas la buena batalla,"
  },
  {
    "book_number": 610,
    "chapter": 1,
    "verse": 19,
    "text": "manteniendo la fe y la buena conciencia, la cual desechando algunos, naufragaron en cuanto a la fe;"
  },
  {
    "book_number": 610,
    "chapter": 1,
    "verse": 20,
    "text": "de los cuales son Himeneo y Alejandro, a quienes entregué a Satanás,<f> [9]</f> para que fueran enseñados a no blasfemar."
  },
  {
    "book_number": 610,
    "chapter": 2,
    "verse": 1,
    "text": "<pb/>Exhorto pues, ante todo, que sean hechas<f> [1]</f> peticiones, oraciones, súplicas, acciones de gracias, por todos los hombres,"
  },
  {
    "book_number": 610,
    "chapter": 2,
    "verse": 2,
    "text": "por los reyes y por todos los que están en eminencia, a fin de que podamos vivir tranquila y sosegadamente, con toda piedad y dignidad."
  },
  {
    "book_number": 610,
    "chapter": 2,
    "verse": 3,
    "text": "<pb/>Esto es bueno y aceptable delante de DIOS nuestro Salvador,"
  },
  {
    "book_number": 610,
    "chapter": 2,
    "verse": 4,
    "text": "el cual desea que todos los hombres sean salvados y lleguen al conocimiento pleno<f> [2]</f> de la verdad."
  },
  {
    "book_number": 610,
    "chapter": 2,
    "verse": 5,
    "text": "<pb/>Pues<f> [4]</f> hay un solo DIOS y un solo mediador entre DIOS y los hombres: <pb/>Un hombre: CRISTO JESÚS,<f> [3]</f>"
  },
  {
    "book_number": 610,
    "chapter": 2,
    "verse": 6,
    "text": "<pb/>El cual se dio a sí mismo en rescate por todos, <pb/>Cuyo testimonio fue dado en sus propios tiempos."
  },
  {
    "book_number": 610,
    "chapter": 2,
    "verse": 7,
    "text": "<pb/>Para lo cual yo fui puesto como predicador y apóstol (digo verdad,<f> [5]</f> no miento), maestro de los gentiles en fe y verdad."
  },
  {
    "book_number": 610,
    "chapter": 2,
    "verse": 8,
    "text": "<pb/>Quiero, pues, que los varones oren en todo lugar, levantando manos santas, sin ira ni cuestionamiento.<f> [6]</f>"
  },
  {
    "book_number": 610,
    "chapter": 2,
    "verse": 9,
    "text": " Asimismo, que las mujeres se atavíen<f> [7]</f> con ropa decorosa, con sensatez y decencia, no con peinados ostentosos, ni oro, ni perlas, ni ropa costosa,"
  },
  {
    "book_number": 610,
    "chapter": 2,
    "verse": 10,
    "text": "sino lo que cae bien a mujeres que profesan reverencia a DIOS por medio de buenas obras."
  },
  {
    "book_number": 610,
    "chapter": 2,
    "verse": 11,
    "text": "La mujer aprenda con tranquilidad, con toda sujeción;"
  },
  {
    "book_number": 610,
    "chapter": 2,
    "verse": 12,
    "text": "pero no permito a la mujer enseñar ni dominar<f> [8]</f> al varón, sino estar tranquila,"
  },
  {
    "book_number": 610,
    "chapter": 2,
    "verse": 13,
    "text": "porque Adam fue formado primero,<f> [9]</f> después Havah."
  },
  {
    "book_number": 610,
    "chapter": 2,
    "verse": 14,
    "text": "Y no fue engañado Adam, sino que la mujer, siendo completamente engañada, ha incurrido en<f> [10]</f> transgresión,"
  },
  {
    "book_number": 610,
    "chapter": 2,
    "verse": 15,
    "text": "pero será salvada mediante el Nacimiento,<f> [11]</f> si permanecen en fe, amor y santificación, con sensatez."
  },
  {
    "book_number": 610,
    "chapter": 3,
    "verse": 1,
    "text": "<pb/>Fiel es la palabra: si alguno anhela cuidar<f> [1]</f> de los demás, buena obra desea."
  },
  {
    "book_number": 610,
    "chapter": 3,
    "verse": 2,
    "text": "<pb/>Es necesario, pues, que el que cuida<f> [2]</f> sea irreprochable, marido de una sola mujer, sobrio, prudente, decoroso, hospitalario, apto para enseñar,"
  },
  {
    "book_number": 610,
    "chapter": 3,
    "verse": 3,
    "text": "no adicto al vino ni pendenciero,<f> [3]</f> sino amable, apacible, no amigo de la plata,"
  },
  {
    "book_number": 610,
    "chapter": 3,
    "verse": 4,
    "text": "que cuide<f> [4]</f> bien su propia casa, que tenga a sus hijos en obediencia con toda respetabilidad,"
  },
  {
    "book_number": 610,
    "chapter": 3,
    "verse": 5,
    "text": "pues si alguno no tiene cuidado<f> [5]</f> de su propia casa, ¿cómo será cuidada la iglesia de DIOS?"
  },
  {
    "book_number": 610,
    "chapter": 3,
    "verse": 6,
    "text": "No un neófito,<f> [6]</f> no sea que, lleno de arrogancia, caiga en acusación del Diablo;"
  },
  {
    "book_number": 610,
    "chapter": 3,
    "verse": 7,
    "text": "debiendo tener también buen testimonio<f> [7]</f> de los de afuera, para que no caiga en descrédito y lazo del diablo. <pb/>"
  },
  {
    "book_number": 610,
    "chapter": 3,
    "verse": 8,
    "text": "<pb/>Asimismo, los servidores<f> [8]</f>: dignos, sin doblez de lengua, no adictos a mucho vino ni ávidos de ganancias deshonestas;"
  },
  {
    "book_number": 610,
    "chapter": 3,
    "verse": 9,
    "text": "que mantengan el misterio de la fe con limpia conciencia."
  },
  {
    "book_number": 610,
    "chapter": 3,
    "verse": 10,
    "text": "Éstos también sean puestos a prueba primero, luego sirvan<f> [9]</f> siendo irreprochables."
  },
  {
    "book_number": 610,
    "chapter": 3,
    "verse": 11,
    "text": "De igual manera las mujeres<f> [10]</f> sean serias, no calumniadoras, sobrias, fieles en todo."
  },
  {
    "book_number": 610,
    "chapter": 3,
    "verse": 12,
    "text": "Los servidores<f> [11]</f> sean maridos de una sola mujer, que cuiden bien a los hijos y sus propias casas."
  },
  {
    "book_number": 610,
    "chapter": 3,
    "verse": 13,
    "text": "Porque los que sirvieron<f> [12]</f> bien, se ganan una buena posición y mucha confianza en la fe que es en CRISTO JESÚS."
  },
  {
    "book_number": 610,
    "chapter": 3,
    "verse": 14,
    "text": "Aunque espero ir a ti en breve, esto te escribo"
  },
  {
    "book_number": 610,
    "chapter": 3,
    "verse": 15,
    "text": "por si me retraso, para que sepas cómo hay que comportarse en la casa de DIOS, que es la iglesia del DIOS vivo, columna<f> [13]</f> y baluarte de la verdad. <pb/>"
  },
  {
    "book_number": 610,
    "chapter": 3,
    "verse": 16,
    "text": "<pb/>Y, por confesión unánime, grande es el<f> [14]</f> misterio de la piedad: <pb/>Él fue manifestado en carne, <pb/>Fue justificado en Espíritu, <pb/>Fue visto por los ángeles, <pb/>Fue proclamado entre los gentiles, <pb/>Fue creído en el mundo, <pb/>Fue recibido arriba en gloria. <pb/>"
  },
  {
    "book_number": 610,
    "chapter": 4,
    "verse": 1,
    "text": "<pb/>Pero<f> [1]</f> el Espíritu expresamente dice que en los postreros tiempos algunos apostatarán de la fe, escuchando a espíritus engañadores y a doctrinas de demonios,"
  },
  {
    "book_number": 610,
    "chapter": 4,
    "verse": 2,
    "text": "por la hipocresía de mentirosos que han sido cauterizados<f> [2]</f> en su misma conciencia;"
  },
  {
    "book_number": 610,
    "chapter": 4,
    "verse": 3,
    "text": "que prohíben casarse y mandan abstenerse de alimentos que DIOS creó para que, con acción de gracias, participen los creyentes, los que han conocido plenamente la Verdad."
  },
  {
    "book_number": 610,
    "chapter": 4,
    "verse": 4,
    "text": "Porque todo lo creado por DIOS es bueno y nada es despreciable cuando se toma con acción de gracias,"
  },
  {
    "book_number": 610,
    "chapter": 4,
    "verse": 5,
    "text": "pues es santificado por medio de la Palabra de DIOS y la oración. <pb/>"
  },
  {
    "book_number": 610,
    "chapter": 4,
    "verse": 6,
    "text": "<pb/>Exponiendo estas cosas a los hermanos, serás buen servidor<f> [3]</f> de CRISTO JESÚS, nutrido con las palabras de fe y de la buena doctrina que has seguido de cerca."
  },
  {
    "book_number": 610,
    "chapter": 4,
    "verse": 7,
    "text": "Pero evita las fábulas profanas y propias de viejas; ejercítate en la piedad,"
  },
  {
    "book_number": 610,
    "chapter": 4,
    "verse": 8,
    "text": "porque el ejercicio corporal para poco aprovecha, pero la piedad es provechosa para todo, teniendo promesa para la vida presente y para la venidera."
  },
  {
    "book_number": 610,
    "chapter": 4,
    "verse": 9,
    "text": "Fiel es esta palabra, y digna de toda aceptación."
  },
  {
    "book_number": 610,
    "chapter": 4,
    "verse": 10,
    "text": "Porque para esto trabajamos arduamente y luchamos,<f> [4]</f> pues hemos puesto la esperanza en el DIOS viviente, que es el Salvador de todos los hombres, especialmente de los creyentes."
  },
  {
    "book_number": 610,
    "chapter": 4,
    "verse": 11,
    "text": "Continúa mandando estas cosas, y enseñándolas.<f> [5]</f>"
  },
  {
    "book_number": 610,
    "chapter": 4,
    "verse": 12,
    "text": "Nadie menosprecie tu juventud, sino sé ejemplo de los creyentes en palabra, en conducta, en amor,<f> [6]</f> en fe, en pureza."
  },
  {
    "book_number": 610,
    "chapter": 4,
    "verse": 13,
    "text": "Mientras voy, dedícate a la lectura,<f> [7]</f> a la exhortación, a la enseñanza."
  },
  {
    "book_number": 610,
    "chapter": 4,
    "verse": 14,
    "text": "No descuides el don que hay en ti, que te fue dado por medio de profecía con imposición de las manos del consejo de ancianos."
  },
  {
    "book_number": 610,
    "chapter": 4,
    "verse": 15,
    "text": "Reflexiona sobre estas cosas; dedícate a ellas, para que tu aprovechamiento sea evidente a todos."
  },
  {
    "book_number": 610,
    "chapter": 4,
    "verse": 16,
    "text": "Ten cuidado de ti mismo y de la doctrina. Persevera<f> [8]</f> en ello, porque haciendo esto, te salvarás tanto tú como los que te escuchan."
  },
  {
    "book_number": 610,
    "chapter": 5,
    "verse": 1,
    "text": "<pb/>No reprendas al anciano,<f> [1]</f> sino exhórtalo como a un padre; a los jóvenes, como a hermanos;"
  },
  {
    "book_number": 610,
    "chapter": 5,
    "verse": 2,
    "text": "a las ancianas, como a madres; a las más jóvenes, como a hermanas, con toda pureza."
  },
  {
    "book_number": 610,
    "chapter": 5,
    "verse": 3,
    "text": "Honra a las viudas (las realmente<f> [2]</f> viudas),"
  },
  {
    "book_number": 610,
    "chapter": 5,
    "verse": 4,
    "text": "pero si alguna viuda tiene hijos o nietos, aprendan primero estos a ser piadosos con su propia familia, y a recompensar a sus progenitores,<f> [3]</f> porque esto es agradable delante de DIOS."
  },
  {
    "book_number": 610,
    "chapter": 5,
    "verse": 5,
    "text": "<pb/>Ahora bien, la realmente viuda y que se ha quedado sola, tiene puesta su esperanza en DIOS, y persevera en súplicas y oraciones noche y día;"
  },
  {
    "book_number": 610,
    "chapter": 5,
    "verse": 6,
    "text": "pero la que se entrega a los placeres, viviendo está muerta."
  },
  {
    "book_number": 610,
    "chapter": 5,
    "verse": 7,
    "text": "Manda también estas cosas, para que sean irreprensibles,"
  },
  {
    "book_number": 610,
    "chapter": 5,
    "verse": 8,
    "text": "porque si alguno no provee para los suyos, y mayormente para los de su familia, ha negado la fe y es peor que un incrédulo."
  },
  {
    "book_number": 610,
    "chapter": 5,
    "verse": 9,
    "text": "Sea incluida en la lista la viuda no menor de sesenta años, mujer de un solo marido,"
  },
  {
    "book_number": 610,
    "chapter": 5,
    "verse": 10,
    "text": "aprobada por buenas obras: si crió hijos, si mostró hospitalidad, si lavó los pies de los santos, si socorrió a los afligidos, si se dedicó<f> [4]</f> a toda buena obra."
  },
  {
    "book_number": 610,
    "chapter": 5,
    "verse": 11,
    "text": "Pero no incluyas viudas más jóvenes, porque cuando impulsadas por la pasión se apartan de CRISTO, desean casarse,"
  },
  {
    "book_number": 610,
    "chapter": 5,
    "verse": 12,
    "text": "exponiéndose a ser acusadas<f> [5]</f> por haber quebrantado la primera promesa,"
  },
  {
    "book_number": 610,
    "chapter": 5,
    "verse": 13,
    "text": "y aprenden también a estar ociosas, yendo de casa en casa; y no sólo ociosas, sino también chismosas y entremetidas, hablando las cosas que no deben."
  },
  {
    "book_number": 610,
    "chapter": 5,
    "verse": 14,
    "text": "Por tanto, deseo que las más jóvenes se casen, tengan hijos, que gobiernen su casa no dando al adversario<f> [6]</f> ninguna ocasión de maledicencia,"
  },
  {
    "book_number": 610,
    "chapter": 5,
    "verse": 15,
    "text": "porque algunas ya se extraviaron en pos de Satanás."
  },
  {
    "book_number": 610,
    "chapter": 5,
    "verse": 16,
    "text": "Si alguna<f> [7]</f> creyente tiene viudas, manténgalas, y no sea gravada la iglesia, a fin de que ayude a las que realmente son viudas."
  },
  {
    "book_number": 610,
    "chapter": 5,
    "verse": 17,
    "text": "<pb/>Los ancianos<f> [8]</f> que guían apropiadamente, sean tenidos por dignos de doble honra, especialmente los que trabajan arduamente en la Palabra y la enseñanza."
  },
  {
    "book_number": 610,
    "chapter": 5,
    "verse": 18,
    "text": "Porque la Escritura<f> [9]</f> dice: <pb/>No pondrás bozal al buey que trilla. <pb/>Y: <pb/>Digno es el obrero de su paga."
  },
  {
    "book_number": 610,
    "chapter": 5,
    "verse": 19,
    "text": "<pb/>Contra un anciano no aceptes acusación, excepto en presencia de dos o tres testigos.<f> [10]</f>"
  },
  {
    "book_number": 610,
    "chapter": 5,
    "verse": 20,
    "text": "A los que continúan pecando, repréndelos delante de todos, para que también los demás tengan temor."
  },
  {
    "book_number": 610,
    "chapter": 5,
    "verse": 21,
    "text": "Te encargo solemnemente delante de DIOS y de CRISTO JESÚS y de los ángeles<f> [11]</f> escogidos, que guardes estas cosas sin prejuicio, no haciendo nada con parcialidad."
  },
  {
    "book_number": 610,
    "chapter": 5,
    "verse": 22,
    "text": "<pb/>A nadie impongas las manos<f> [12]</f> con ligereza ni compartas pecados ajenos, consérvate puro."
  },
  {
    "book_number": 610,
    "chapter": 5,
    "verse": 23,
    "text": "<pb/>Ya no bebas agua, sino usa un poco de vino por causa del estómago y de tus frecuentes enfermedades."
  },
  {
    "book_number": 610,
    "chapter": 5,
    "verse": 24,
    "text": "<pb/>Los pecados de algunos hombres se hacen notorios antes del juicio, en tanto que a otros, en verdad, los van siguiendo.<f> [13]</f>"
  },
  {
    "book_number": 610,
    "chapter": 5,
    "verse": 25,
    "text": "Asimismo también las buenas obras son evidentes, y las que son diferentes<f> [14]</f> no pueden ser escondidas."
  },
  {
    "book_number": 610,
    "chapter": 6,
    "verse": 1,
    "text": "<pb/>Todos los que están esclavos bajo yugo, consideren a sus propios amos dignos de todo honor, para que no sea difamado el nombre de DIOS ni la doctrina."
  },
  {
    "book_number": 610,
    "chapter": 6,
    "verse": 2,
    "text": "Los que tienen amos creyentes no los tengan en menos por ser hermanos, al contrario, sírvanles<f> [1]</f> mejor, por cuanto son creyentes y amados los que se benefician del servicio. Estas cosas enseña y exhorta. <pb/>"
  },
  {
    "book_number": 610,
    "chapter": 6,
    "verse": 3,
    "text": "<pb/>Si alguno enseña otra doctrina, y no se amolda a las sanas palabras, las de nuestro Señor JESUCRISTO, y a la doctrina que es conforme a la piedad,"
  },
  {
    "book_number": 610,
    "chapter": 6,
    "verse": 4,
    "text": "está cegado por la soberbia, nada entiende, sino que tiene manía<f> [2]</f> por discusiones y contiendas de palabras, de las que resulta envidia, riña, difamaciones, malas sospechas,"
  },
  {
    "book_number": 610,
    "chapter": 6,
    "verse": 5,
    "text": "disputas constantes de hombres de mente corrompida, privados de la verdad, que suponen que la piedad es un negocio.<f> [3]</f>"
  },
  {
    "book_number": 610,
    "chapter": 6,
    "verse": 6,
    "text": "Aunque, ¡gran negocio es la piedad con contentamiento!"
  },
  {
    "book_number": 610,
    "chapter": 6,
    "verse": 7,
    "text": "<pb/>Porque nada trajimos al mundo y nada podemos sacar,<f> [4]</f>"
  },
  {
    "book_number": 610,
    "chapter": 6,
    "verse": 8,
    "text": "<pb/>Así que, teniendo sustento y abrigo, estaremos<f> [5]</f> contentos con esto."
  },
  {
    "book_number": 610,
    "chapter": 6,
    "verse": 9,
    "text": "<pb/>Pues los que quieren ser ricos caen en tentación y trampa y en muchas codicias insensatas y dañinas, las cuales hunden a los hombres en ruina y destrucción,"
  },
  {
    "book_number": 610,
    "chapter": 6,
    "verse": 10,
    "text": "porque raíz de todos los males es el amor al dinero, el cual codiciando algunos se descarriaron de la fe y se traspasaron a sí mismos con muchos dolores. <pb/>"
  },
  {
    "book_number": 610,
    "chapter": 6,
    "verse": 11,
    "text": "<pb/>Pero tú, oh hombre de DIOS, <pb/>Huye de estas cosas, <pb/>Y sigue tras<f> [6]</f> la justicia, la piedad, la fe, el amor, la paciencia, la mansedumbre."
  },
  {
    "book_number": 610,
    "chapter": 6,
    "verse": 12,
    "text": "<pb/>Pelea la buena batalla de la fe, <pb/>Echa mano de la vida eterna, <pb/>A la cual fuiste llamado, <pb/>Y delante de muchos testigos declaraste la buena confesión."
  },
  {
    "book_number": 610,
    "chapter": 6,
    "verse": 13,
    "text": "<pb/>Te encargo delante de DIOS, el que da vida a todas las cosas, y de CRISTO JESÚS, el que dio testimonio de la buena confesión delante de Poncio Pilato,<f> [7]</f>"
  },
  {
    "book_number": 610,
    "chapter": 6,
    "verse": 14,
    "text": "que guardes el mandamiento sin mancha, irreprensible, hasta la aparición de nuestro Señor JESUCRISTO,"
  },
  {
    "book_number": 610,
    "chapter": 6,
    "verse": 15,
    "text": "la cual mostrará a su debido tiempo: <pb/>El Bienaventurado y único Soberano, <pb/>El Rey de los que reinan y Señor de los que gobiernan,"
  },
  {
    "book_number": 610,
    "chapter": 6,
    "verse": 16,
    "text": "<pb/>El único que posee<f> [8]</f> inmortalidad, <pb/>Que habita en luz inaccesible, <pb/>A quien ningún hombre vio ni puede ver. <pb/>A Él sea honor y dominio eterno, amén. <pb/>"
  },
  {
    "book_number": 610,
    "chapter": 6,
    "verse": 17,
    "text": "<pb/>A los ricos de este mundo encarga que no sean arrogantes ni tengan puesta la esperanza en la incertidumbre de la riqueza,<f> [9]</f> sino en DIOS, quien nos provee abundantemente de todas las cosas para disfrute;"
  },
  {
    "book_number": 610,
    "chapter": 6,
    "verse": 18,
    "text": "que hagan el bien, que sean ricos en buenas obras, que sean generosos, dispuestos a compartir,"
  },
  {
    "book_number": 610,
    "chapter": 6,
    "verse": 19,
    "text": "atesorando para sí mismos un buen fundamento para el porvenir, a fin de que echen mano de la verdadera Vida.<f> [10]</f> <pb/>"
  },
  {
    "book_number": 610,
    "chapter": 6,
    "verse": 20,
    "text": "<pb/>¡Oh Timoteo!, guarda el depósito,<f> [11]</f> evitando pláticas vanas y profanas, y las opiniones contradictorias de la falsamente llamada ciencia,"
  },
  {
    "book_number": 610,
    "chapter": 6,
    "verse": 21,
    "text": "la cual profesando algunos, erraron el blanco<f> [12]</f> acerca de la fe. La gracia sea con vosotros."
  }
]