[
    [
        "<pb/>Pablo, un apóstol<f> [1]</f> de CRISTO JESÚS por voluntad de DIOS, y el hermano Timoteo, a la iglesia de DIOS que está en Corinto, junto con todos los santos que estáis en toda Acaya:",
        "Gracia a vosotros y paz, de DIOS nuestro Padre y del Señor JESUCRISTO. <pb/>",
        "<pb/>Bendito sea el DIOS y Padre de JESUCRISTO, Señor nuestro, Padre de las misericordias y DIOS de toda consolación,<f> [2]</f>",
        "que nos consuela<f> [3]</f> en toda nuestra tribulación, para que nosotros podamos consolar a los que están en cualquier tribulación, por medio de la consolación con que nosotros mismos somos consolados por DIOS.",
        "<pb/>Porque así como abundan en nosotros las aflicciones de CRISTO, así abunda también por medio de CRISTO nuestra consolación.",
        "Pues si somos atribulados, es para vuestra consolación y salvación, y si somos consolados, es para vuestra consolación,<f> [4]</f> que se energiza por la paciencia de los mismos padecimientos que padecemos también nosotros.",
        "<pb/>Y nuestra esperanza acerca de vosotros es firme, sabiendo que como sois copartícipes de los sufrimientos, así también lo sois de la consolación.",
        "<pb/>Porque, hermanos, no queremos que ignoréis acerca de la tribulación que nos ocurrió en Asia, donde fuimos abrumados mucho más<f> [5]</f> allá de nuestras fuerzas, hasta el punto que perdimos aun la esperanza de sobrevivir.",
        "Pero tuvimos en nosotros mismos la sentencia<f> [6]</f> de la muerte, para que no estemos confiados en nosotros mismos, sino en DIOS, que resucita a los muertos;",
        "el cual nos libró de tan gran muerte, y nos librará;<f> [7]</f> en quien hemos esperado, y aún nos librará;",
        "ayudándonos también vosotros con la petición<f> [8]</f> por nosotros, para que de parte de muchas personas sean dadas gracias por nosotros, por el don que nos fue concedido por medio de muchos. <pb/>",
        "<pb/>Porque nuestra gloria es esta: el testimonio de nuestra conciencia, que con sencillez y sinceridad de DIOS, no con sabiduría humana, sino por la gracia de DIOS fuimos conducidos en el mundo, y mucho más ante vosotros.",
        "<pb/>Porque no os escribimos otras cosas que las que leéis y entendéis, y espero que las entenderéis completamente;",
        "como también en parte habéis entendido que somos vuestra gloria como también vosotros la nuestra en el día del Señor JESÚS.",
        "<pb/>Y con esta confianza quería ir primero a vosotros, para que tuvierais una segunda gracia;",
        "y por medio de vosotros pasar a Macedonia, y de Macedonia<f> [9]</f> volver a vosotros, y por vosotros ser encaminado a Judea.",
        "Así que, al proponerme esto, ¿acaso fui veleidoso? ¿O las cosas que planifico, las planifico en la carne, para que en mí haya el sí, sí, y el no, no?<f> [10]</f>",
        "Pero fiel es DIOS, que nuestra palabra para con vosotros no es sí y no.",
        "Porque el Hijo de DIOS, JESUCRISTO, que por nosotros fue proclamado entre vosotros (por mí, y Silvano y Timoteo<f> [11]</f>), no fue sí y no; sino que ha sido sí en Él.",
        "Porque todas las promesas de DIOS en Él son sí; por eso también por medio de Él, decimos amén a DIOS, para su gloria por medio de nosotros.",
        "Y el que nos confirma con vosotros en CRISTO y el que nos ungió, es DIOS;",
        "quien también nos selló y nos dio como garantía al Espíritu en nuestros corazones.",
        "<pb/>Pero yo invoco a DIOS como testigo sobre mi alma, de que por consideración a vosotros no he ido aún<f> [12]</f> a Corinto.",
        "Porque no nos enseñoreamos de vuestra fe,<f> [13]</f> sino que somos colaboradores de vuestro gozo, pues por fe estáis en pie."
    ],
    [
        "<pb/>Pero determiné conmigo mismo no ir otra vez a vosotros con tristeza.",
        "Porque si yo os entristezco, ¿quién será el que me alegre a mí, sino aquel a quien entristecí?<f> [1]</f>",
        "Y os escribí esto mismo para que, al llegar, no tenga tristeza de parte de los que deben alegrarme; estando confiado en todos vosotros de que mi gozo es el de todos vosotros.",
        "Porque por la mucha aflicción y angustia de corazón os escribí con muchas lágrimas, no para que fuerais entristecidos, sino para que conocierais el amor que os tengo, especialmente a vosotros. <pb/>",
        "<pb/>Y si alguno me ha entristecido, no me ha entristecido a mí, sino en parte (para no exagerar) a todos vosotros.",
        "Suficiente tiene el tal con este castigo de la mayoría.<f> [2]</f>",
        "Así al contrario, que mucho más lo perdonéis y consoléis, para que el tal no sea abrumado por demasiada tristeza.",
        "Por lo cual os ruego que demostréis vuestro amor hacia él.",
        "Porque también por esto os escribí, para conocer de vosotros la prueba de si sois obedientes en todas las cosas.",
        "Y a quien algo perdonéis, yo también, porque también lo que yo he perdonado, si algo he perdonado, ha sido por vosotros en presencia de CRISTO;",
        "para que no seamos engañados<f> [3]</f> por Satanás, porque no ignoramos sus maquinaciones. <pb/>",
        "<pb/>Cuando fui a Troas para el evangelio<f> [4]</f> de CRISTO, aunque me había sido abierta una puerta por el Señor,",
        "no tuve reposo en mi espíritu al no hallar yo a mi hermano Tito, así que me despedí de ellos y partí para Macedonia.<f> [5]</f>",
        "<pb/>Pero gracias sean dadas<f> [6]</f> a DIOS, quien siempre nos hace triunfar en CRISTO, y por medio de nosotros manifiesta la fragancia de su conocimiento en todo lugar.",
        "Porque para DIOS somos olor fragante<f> [7]</f> de CRISTO entre los que son salvos, y entre los que se pierden:",
        "para unos, olor de muerte para muerte; para otros, olor de vida para vida. Y para estas cosas, ¿quién está capacitado?",
        "Porque no somos como muchos que negocian por lucro con la Palabra de DIOS, sino que con sinceridad, como de parte de DIOS, y delante de DIOS, hablamos en CRISTO."
    ],
    [
        "<pb/>¿Comenzamos otra vez a recomendarnos a nosotros mismos? ¿O acaso tenemos necesidad, como algunos, de cartas de recomendación para vosotros o de vosotros?<f> [1]</f>",
        "Nuestra carta sois vosotros, escrita en nuestros corazones, conocida y leída por todos los hombres;",
        "siendo manifiesto que sois una carta de CRISTO habiendo sido provista<f> [2]</f> por nosotros, escrita no con tinta, sino con el Espíritu del DIOS vivo; no en tablas de piedra, sino en tablas que son corazones de carne.",
        "<pb/>Y tal confianza tenemos ante DIOS, por medio de CRISTO.",
        "No es que seamos suficientes por nosotros mismos para considerar algo como de nosotros mismos, sino que nuestra suficiencia proviene de DIOS;",
        "el cual asimismo nos hizo servidores<f> [3]</f> competentes de un nuevo pacto, no de la letra, sino del Espíritu; porque la letra mata, pero el Espíritu vivifica.",
        "Y si el servicio<f> [4]</f> de muerte grabado con letras en piedras fue con gloria, tanto que los hijos de Israel no pudieron fijar los ojos en el rostro de Moisés a causa de la gloria de su rostro<f> [5]</f> (gloria que está siendo extinguida),",
        "¿cómo no será con más gloria el servicio del Espíritu?",
        "Porque si en el servicio de condenación hay gloria, mucho más abunda en gloria el servicio de la justicia.",
        "Pues aun lo que fue glorioso, no es glorioso en este caso, a causa de la gloria que lo sobrepasa.",
        "Porque si lo que tenía que ser extinguido pasó por medio de gloria, mucho más es en gloria lo que permanece.",
        "<pb/>Así que, teniendo tal esperanza, somos muy osados,",
        "y no como Moisés, que ponía un velo sobre su rostro para que los hijos de Israel no fijaran los ojos en el fin de lo que está siendo extinguido.<f> [7]</f>",
        "Pero el entendimiento de ellos fue embotado, porque hasta el día de hoy, sobre la lectura del viejo pacto, permanece el mismo velo no descorrido, que en CRISTO se desvanece;",
        "y aún hasta el día de hoy, siempre que se lee a Moisés, un velo está puesto sobre el corazón de ellos,",
        "pero cuando alguno se convierte al Señor, el velo es quitado,<f> [6]</f>",
        "porque el Señor es el Espíritu, y donde está el Espíritu del Señor, hay libertad.<f> [8]</f>",
        "Pero nosotros todos, con rostro descubierto, contemplando como en un espejo la gloria del Señor, vamos siendo transfigurados por el Espíritu, de gloria en gloria, en la imagen misma del Señor."
    ],
    [
        "<pb/>Por lo cual, teniendo nosotros este servicio según la misericordia que nos fue concedida, no desmayamos;",
        "antes bien, renunciamos a subterfugios deshonestos,<f> [1]</f> no andando con astucia ni falseando la Palabra de DIOS, sino que, en la presencia de DIOS, nos recomendamos a nosotros mismos ante toda conciencia humana para la manifestación de la Verdad.",
        "Y si nuestro evangelio está aún encubierto, entre los que se pierden está encubierto;",
        "en los cuales el dios<f> [2]</f> de este siglo cegó las mentes de los incrédulos, para que no les resplandezca la luz del evangelio de la gloria de CRISTO, quien es imagen de DIOS.",
        "Porque no nos predicamos a nosotros mismos, sino a JESUCRISTO como Señor, y a nosotros mismos como esclavos vuestros por causa de JESÚS.",
        "Porque el DIOS que dijo<f> [3]</f>: ¡Resplandezca luz de la tiniebla!, es el que resplandeció en nuestros corazones para iluminación del conocimiento de la gloria de DIOS en la faz de CRISTO. <pb/>",
        "<pb/>Pero tenemos este tesoro en vasos de barro,<f> [4]</f> para que la excelencia del poder sea de DIOS y no de nosotros,",
        "que estamos atribulados en todo, pero no angustiados; en apuros, pero no desesperados;",
        "perseguidos, pero no desamparados;<f> [5]</f> derribados, pero no destruidos.",
        "Llevando por todas partes siempre en el cuerpo la agonía mortal<f> [6]</f> de JESÚS, para que también la vida de JESÚS sea manifestada en nuestro cuerpo.",
        "Porque nosotros, los que vivimos, somos entregados a muerte por causa de JESÚS, para que también la vida de JESÚS sea manifestada en nuestra carne mortal.",
        "De manera que en nosotros se energiza la muerte, pero en vosotros la vida.<f> [7]</f>",
        "Pero teniendo el mismo espíritu de fe, conforme a lo que está escrito: Creí, por lo cual también hablé;<f> [8]</f> también nosotros creemos, por lo cual también hablamos;",
        "sabiendo que el que resucitó al Señor JESÚS, también nos resucitará con JESÚS, y nos presentará juntamente con vosotros.",
        "Porque todas las cosas son para vuestro bien, para que abundando la gracia por medio de muchos, la acción de gracias sobreabunde para la gloria de DIOS.",
        "<pb/>Por tanto, no desmayamos; más bien, aunque nuestro hombre exterior se va desgastando, el interior, no obstante, está siendo renovado de día en día.",
        "Porque esta leve tribulación momentánea, produce en nosotros un cada vez más excelente<f> [9]</f> y eterno peso de gloria;",
        "no poniendo nuestra mira en las cosas que se ven, sino en las que no se ven; porque las que se ven son temporales, pero las que no se ven son eternas."
    ],
    [
        "<pb/>Porque sabemos que si nuestra casa terrenal, este tabernáculo,<f> [1]</f> fuera destruida, tenemos de DIOS un edificio, una casa no hecha por manos, eterna, en los Cielos.",
        "Y estando así, gemimos, anhelando ser revestidos de nuestra habitación celestial,",
        "pues así, aunque desvestidos, no seremos hallados desnudos.<f> [2]</f>",
        "Porque los que aún estamos en este tabernáculo, gemimos con angustia, por cuanto no queremos ser desvestidos, sino revestidos, para que lo mortal sea absorbido por la vida.",
        "Y el que nos destinó<f> [3]</f> a eso mismo es DIOS, quien nos dio las arras del Espíritu.",
        "<pb/>Así que, estamos confiados siempre, sabiendo que al estar presentes en el cuerpo, estamos ausentes del Señor",
        "(porque andamos por fe, no por vista);",
        "pero estamos confiados, aunque más preferimos<f> [4]</f> salir del cuerpo y estar junto al Señor.",
        "Por lo cual también procuramos, ya presentes o ausentes, serle agradables,",
        "porque es necesario que todos nosotros comparezcamos ante el tribunal de CRISTO,<f> [5]</f> para que cada uno reciba conforme a lo que practicó por medio del cuerpo, sea bueno o malo. <pb/>",
        "<pb/>Conociendo pues, el temor del Señor,<f> [6]</f> persuadimos a los hombres. Ante Dios hemos sido manifiestos y espero que también sea manifiesto ante vuestras conciencias.",
        "No nos recomendamos otra vez a vosotros, sino que os damos ocasión de que vosotros os gloriéis<f> [7]</f> por nosotros, para que tengáis qué responder a los que se glorían en la apariencia, y no en el corazón.",
        "Porque si estamos locos, es para DIOS; y si estamos cuerdos, es para vosotros.",
        "Porque el amor de CRISTO nos constriñe, pensando esto<f> [8]</f>: que si Uno murió por todos, entonces todos murieron;",
        "y por todos murió, para que los que viven, ya no vivan para sí, sino para Aquél que murió y fue resucitado por ellos.<f> [9]</f>",
        "<pb/>De manera que nosotros, de aquí en adelante, a nadie conocemos según la carne; y si aun a CRISTO conocimos según la carne, ya no lo conocemos<f> [10]</f> así.",
        "De modo que si alguno está en Cristo, es una nueva creación,<f> [11]</f> las cosas viejas pasaron; he aquí, han sido hechas nuevas.",
        "Y todo esto proviene de DIOS, quien nos reconcilió consigo mismo por CRISTO, y nos confió el servicio<f> [12]</f> de la reconciliación:",
        "Esto es, que DIOS estaba en CRISTO reconciliando al mundo consigo mismo, no tomándoles en cuenta<f> [13]</f> sus delitos, y puso en nosotros la Palabra de la reconciliación.",
        "Así que, somos embajadores en nombre de CRISTO, como si DIOS rogara por medio de nosotros: ¡Rogamos<f> [14]</f> en nombre de CRISTO, reconciliaos con DIOS!",
        "Al que no conoció pecado, por nosotros lo hizo pecado,<f> [15]</f> para que nosotros llegáramos a ser justicia de DIOS en Él."
    ],
    [
        "<pb/>Así pues nosotros, como colaboradores,<f> [1]</f> os rogamos que no recibáis en vano la gracia de DIOS",
        "(porque dice: <pb/>En tiempo aceptable te he oído, <pb/>Y en día de salvación te he socorrido: <pb/>¡He aquí ahora el tiempo aceptable! <pb/>¡He aquí ahora el día de salvación!),<f> [2]</f>",
        "<pb/>no dando en nada ocasión de tropiezo, para que nuestro servicio<f> [3]</f> no sea vituperado;",
        "antes bien, recomendándonos en todo a nosotros mismos como servidores<f> [4]</f> de DIOS, en mucha paciencia, en tribulaciones, en necesidades, en angustias,",
        "en azotes, en cárceles,<f> [5]</f> en tumultos, en trabajos fatigosos, en desvelos, en días sin comer,",
        "en pureza, en conocimiento, en longanimidad, en bondad, en Espíritu Santo, en amor genuino,",
        "en palabra de verdad, en poder de DIOS mediante armas de justicia, las de ataque y de defensa,<f> [6]</f>",
        "por medio de honra y de afrenta, de infamia y de buena fama; como engañadores, pero veraces;",
        "como no conocidos, pero bien conocidos; como moribundos, pero llenos de vida; como castigados,<f> [7]</f> pero no condenados a muerte;",
        "como entristecidos, pero siempre gozosos; como pobres, pero enriqueciendo a muchos; como no teniendo nada, aunque poseyéndolo todo.",
        "<pb/>Nuestra boca se ha abierto<f> [8]</f> a vosotros, oh corintios, nuestro corazón se ha ensanchado.",
        "No estáis estrechos en nosotros, sino que la estrechez está en vosotros.",
        "Correspondednos, pues, con los mismos sentimientos que tenemos hacia vosotros (como a hijos os lo digo), ensanchaos también vosotros. <pb/>",
        "<pb/>No estéis unidos en yugo desigual con incrédulos, pues ¿qué compañerismo<f> [9]</f> hay entre la justicia y la iniquidad? ¿Y qué comunión hay de la Luz con la tiniebla?",
        "¿Y qué concordia<f> [10]</f> de CRISTO con Belial? ¿O qué parte del creyente con el incrédulo?",
        "¿Y qué acuerdo entre el santuario de DIOS y el de los ídolos? Porque nosotros somos<f> [11]</f> santuario del DIOS viviente, como dijo DIOS: <pb/>Habitaré entre ellos y entre ellos andaré; <pb/>Y seré su DIOS, <pb/>Y ellos serán mi pueblo.",
        "<pb/>Por tanto, <pb/>Salid de en medio de ellos, y separaos, dice el Señor, <pb/>Y no toquéis lo inmundo; <pb/>Y yo os recibiré,<f> [12]</f>",
        "<pb/>Y os seré por Padre, y vosotros me seréis por hijos e hijas, <pb/>Dice el Señor Todopoderoso."
    ],
    [
        "<pb/>Así que, amados, teniendo estas promesas, limpiémonos de toda contaminación de carne y de espíritu, perfeccionando la santidad en el temor de DIOS. <pb/>",
        "<pb/>Haced lugar para nosotros en vuestros corazones; a nadie agraviamos, a nadie corrompimos, a nadie engañamos.",
        "No os lo digo para condenación, porque ya he dicho que estáis en nuestros corazones<f> [1]</f> para morir y para vivir juntamente.",
        "Tengo mucha franqueza con vosotros; tengo<f> [2]</f> mucho motivo de gloria acerca de vosotros; estoy lleno de consolación, sobreabundo de gozo en toda nuestra aflicción.",
        "Porque aun cuando llegamos a Macedonia,<f> [3]</f> nuestro cuerpo no tuvo reposo, al contrario, fuimos afligidos en todo: de afuera, conflictos; de dentro, temores.",
        "Pero DIOS, que consuela a los abatidos, nos consoló con la llegada de Tito.",
        "Y no sólo con su llegada, sino también con la consolación con la cual fue consolado respecto a vosotros, informándonos de vuestro anhelo, de vuestro llanto y de vuestro celo por mí, de manera que aún me regocijé más.",
        "<pb/>Porque aunque os entristecí con la carta, no me pesa (aunque lo lamenté); porque veo que a pesar de que aquella carta<f> [4]</f> os entristeció por un tiempo,",
        "ahora me regocijo, no porque fuisteis entristecidos, sino porque fuisteis entristecidos para arrepentimiento. Porque fuisteis entristecidos según DIOS, para que en nada sufrierais pérdida por causa de nosotros.",
        "Porque la tristeza que es según DIOS, produce arrepentimiento para salvación sin remordimiento,<f> [5]</f> pero la tristeza del mundo produce muerte.",
        "Porque mirad, esto mismo de ser entristecidos según DIOS, ¡cuánta solicitud produjo en vosotros! Y no sólo eso, sino también disculpas, e indignación; y no sólo temor, sino también anhelo; y no sólo celo, sino también vindicación.<f> [6]</f> En todo demostrasteis que vosotros mismos erais inocentes en el asunto.",
        "<pb/>Así que, aunque os escribí, no fue por causa del que obró injustamente, ni por causa del que fue tratado injustamente, sino con el fin de que vuestro celo por nosotros fuera manifestado a vosotros delante de DIOS.",
        "Por esto hemos sido consolados. Pero, además de nuestra consolación, nos regocijamos mucho más por el gozo de Tito, porque su espíritu ha sido reanimado por parte de todos vosotros.",
        "Pues si en algo me glorié con él respecto a vosotros, no fui avergonzado; más bien, como todo lo que hablamos respecto a vosotros era verdad, así también nuestro elogio<f> [7]</f> ante Tito resultó ser verdad.",
        "Y su sentimiento respecto a vosotros es tanto mejor cuando recuerda la obediencia de todos vosotros, de cómo lo recibisteis con temor y temblor.",
        "Me regocijo de que en todo puedo confiar en vosotros."
    ],
    [
        "<pb/>Ahora bien hermanos, os hacemos saber la gracia de DIOS dada en las iglesias de Macedonia,",
        "que en medio de la gran aflicción con que han sido probados, la abundancia de su gozo y su extrema pobreza abundaron según la riqueza de su generosidad.",
        "Pues doy testimonio de que espontáneamente dieron<f> [1]</f> según su capacidad, y aun por encima de su capacidad;",
        "suplicándonos con muchos ruegos que les concediéramos<f> [2]</f> la gracia de participar en este servicio a los santos.",
        "Y superando lo que esperábamos, se dieron primeramente ellos mismos al Señor y a nosotros, por voluntad de DIOS.",
        "Así que animamos a Tito, para que tal como la había comenzado, también completara de igual modo esta gracia entre vosotros.",
        "<pb/>Por tanto, como en todo abundáis, en fe, en palabra, en conocimiento, en toda solicitud, y en vuestro amor para con nosotros, abundad también en esta gracia.",
        "No lo digo como mandamiento, sino para poner a prueba, por medio de la solicitud de otros, la sinceridad de vuestro amor.",
        "Porque conocéis la gracia de JESUCRISTO, Señor nuestro, que siendo rico, se hizo pobre por amor a vosotros, para que vosotros fuerais enriquecidos con su pobreza.",
        "Y en esto doy mi opinión, porque os conviene a vosotros, que comenzasteis desde hace un año, no sólo a hacerlo, sino también a desear hacerlo.",
        "Ahora pues acabadlo de hacer también, para que tal como hubo la disposición de desearlo, haya también la de llevarla a cabo según lo que poseáis.",
        "Porque si la disposición está presente, se acepta según lo que uno tiene, no según lo que no tiene.",
        "No para que haya alivio para otros y estrechez para vosotros,",
        "sino para que, en esta ocasión, vuestra abundancia supla la escasez de ellos, a fin de que también,<f> [3]</f> la abundancia de ellos supla vuestra escasez, de forma que haya igualdad.",
        "Como está escrito: <pb/>El que recogió mucho, no tenía más; <pb/>Y el que poco, no tenía menos.<f> [4]</f>",
        "<pb/>Pero gracias a DIOS, que puso la misma solicitud por vosotros en el corazón de Tito,",
        "pues no sólo acogió bien el ruego, sino que, teniendo él mayor solicitud, espontáneamente fue a vosotros.",
        "Y enviamos juntamente con él al hermano cuya alabanza en el evangelio se extiende por todas las iglesias.",
        "Y no sólo esto, sino que también fue nombrado a mano alzada<f> [5]</f> por las iglesias como nuestro compañero de viaje con esta gracia, que es provista<f> [6]</f> por nosotros para la gloria del Señor y para mostrar nuestra disposición.",
        "Previniendo esto: que nadie<f> [7]</f> nos desacredite por esta generosa cantidad provista por nosotros;",
        "porque tenemos en mente las cosas honestas, no sólo delante del Señor, sino también delante<f> [8]</f> de los hombres.",
        "Y enviamos con ellos a nuestro hermano, al cual muchas veces probamos en muchas cosas, que es diligente, y ahora más diligente que nunca, por la mucha confianza en vosotros.",
        "En cuanto a Tito, es mi compañero y colaborador entre vosotros; en cuanto a nuestros hermanos, son mensajeros de las iglesias, gloria de CRISTO.",
        "Por tanto, mostrad<f> [9]</f> en presencia de las iglesias la evidencia de vuestro amor y el motivo de nuestra jactancia respecto a vosotros."
    ],
    [
        "<pb/>Porque en cuanto al servicio<f> [1]</f> para los santos, es por demás que os escriba;",
        "pues conozco vuestra disposición, de la que me glorío por vosotros ante los macedonios; porque Acaya se ha preparado desde el año pasado, y vuestro ejemplo estimuló a la mayoría.",
        "<pb/>Sin embargo, he enviado a los hermanos, para que nuestro elogio acerca de vosotros no quede vacío en este caso; para que, como os decía, estéis preparados;",
        "no sea que si van conmigo algunos de Macedonia y os hallan desprevenidos, nosotros seamos avergonzados (por no decir vosotros) por esta confianza.<f> [2]</f>",
        "Tuve por necesario, pues, exhortar a los hermanos para que se adelantaran en ir a vosotros, y prepararan de antemano vuestra contribución<f> [3]</f> generosa, prometida hace mucho tiempo, a fin de que esté preparada como bendición y no como exigencia.",
        "<pb/>Pero esto digo<f> [4]</f>: El que siembra escasamente, cosechará también escasamente; y el que siembra en bendiciones cosechará también en bendiciones.",
        "Cada uno dé como se propuso en su corazón; no con tristeza o por obligación, porque DIOS ama al dador alegre.",
        "Y poderoso es DIOS para hacer que abunde en vosotros toda gracia, a fin de que teniendo en todo tiempo siempre todo lo necesario en todo, abundéis para toda obra buena.",
        "Como está escrito: <pb/>Repartió, dio a los pobres; <pb/>Su justicia permanece para siempre.<f> [5]</f>",
        "<pb/>Y el que provee semilla al que siembra, también proveerá pan para alimento, y multiplicará vuestra semilla,<f> [6]</f> y hará crecer los frutos de vuestra justicia;",
        "siendo enriquecidos en todo para toda generosidad, la cual produce por medio de nosotros acción de gracias a DIOS.",
        "Porque la ayuda<f> [7]</f> de este servicio no sólo suple las necesidades de los santos, sino que también abunda en acciones de gracias a DIOS,",
        "pues por la experiencia de esta ayuda, ellos glorifican a DIOS a causa de la obediencia que profesáis al evangelio de CRISTO, y por la generosidad de esta ayuda<f> [8]</f> para ellos y para todos;",
        "y en la oración de ellos por vosotros, por amaros a causa de la sobreabundante gracia de DIOS derramada en vosotros.",
        "¡Gracias a DIOS por su regalo inefable!"
    ],
    [
        "<pb/>Ahora yo, Pablo, os ruego por la mansedumbre y ternura de CRISTO; yo, que en persona soy manso y apacible entre vosotros, pero ausente soy osado para con vosotros;",
        "os ruego, pues, que estando presente, no tenga que actuar osadamente, con la confianza con que pienso atreverme contra algunos que nos consideran como si viviéramos<f> [1]</f> según la carne.",
        "Porque aunque vivimos en la carne, no militamos según la carne.",
        "Porque las armas de nuestra milicia no son carnales, sino poderosas en DIOS para destrucción de fortalezas, derribando razonamientos",
        "y toda altivez que se levanta contra el conocimiento de DIOS, y llevando cautivo todo pensamiento a la obediencia de CRISTO;",
        "estando dispuestos a castigar toda desobediencia, cuando sea completa vuestra obediencia.",
        "<pb/>Miráis las cosas según la apariencia exterior. Si alguno se ha persuadido de que es de CRISTO, considere esto por sí mismo otra vez: que como él es de CRISTO, así también nosotros.<f> [2]</f>",
        "Porque, aunque me gloriara algo más acerca de nuestra autoridad, la cual el Señor nos dio para edificación y no para vuestra destrucción, no seré avergonzado;",
        "para que no parezca como si intentara atemorizaros por medio de las cartas.",
        "Pues las cartas, dicen, son pesadas y fuertes, pero la presencia corporal, débil, y la palabra despreciable.",
        "Considere esto el tal: que cuales somos en la palabra mediante las cartas estando ausentes, tal cuales seremos en hechos estando presentes.",
        "<pb/>Porque no nos atrevemos a clasificarnos ni compararnos con algunos que se alaban a sí mismos, porque ellos, midiéndose a sí mismos por sí mismos, y comparándose consigo mismos, no son sensatos.",
        "Pero nosotros no nos gloriaremos desmesuradamente, sino según la medida del límite que DIOS nos asignó para llegar incluso hasta vosotros.",
        "Pues no nos extralimitamos, como si no llegáramos<f> [3]</f> hasta vosotros, porque también hasta vosotros llegamos con el evangelio de CRISTO;",
        "no gloriándonos en trabajos ajenos, sino teniendo esperanza de que, al aumentar vuestra fe, seamos engrandecidos mucho más entre vosotros, según nuestra regla;",
        "para anunciar la Buena Noticia en los lugares que están más allá de vosotros, sin entrar en terreno de otros, para gloriarnos de la obra ya hecha por otros.",
        "Pero el que se gloría, gloríese<f> [4]</f> en el Señor,",
        "pues no es aprobado aquel que se alaba a sí mismo, sino aquel a quien el Señor alaba."
    ],
    [
        "<pb/>¡Ojalá me soportarais<f> [1]</f> un poco de insensatez! Pero, en verdad, soportadme,",
        "pues os celo con celo de DIOS, porque os desposé con un solo marido, para presentaros ante CRISTO como una virgen pura.",
        "Pero temo que, de algún modo, así como el ofidio con su astucia engañó por completo<f> [2]</f> a Havah, así vuestros sentidos sean extraviados de la pureza y castidad debida a CRISTO.",
        "Porque en verdad si el que viene proclama a otro JESÚS al cual no predicamos, o recibís otro espíritu, el cual no recibisteis, u otro evangelio, el cual no aceptasteis, bien lo soportáis.",
        "<pb/>Porque considero que en nada he sido menos que los “súper apóstoles”,",
        "pues aunque sea tosco en la expresión, no lo soy en el conocimiento, y en todo lo hemos dado a conocer<f> [4]</f> de todas las maneras a vosotros.",
        "¿O cometí un pecado humillándome a mí mismo para que vosotros fuerais enaltecidos, porque os anuncié de balde el evangelio de DIOS?",
        "He despojado a otras iglesias, recibiendo salario para el servicio<f> [5]</f> de vosotros.",
        "Y estando presente con vosotros, y cuando tuve necesidad, no fui una carga para nadie, porque los hermanos que fueron de Macedonia<f> [6]</f> proveyeron lo que me faltaba, y en todo me guardé y me guardaré de seros carga.",
        "Es una verdad de CRISTO en mí, que esta gloria no me será impedida en las regiones de Acaya.",
        "¿Por qué? ¿Porque no os amo? DIOS lo sabe.",
        "<pb/>Pero lo que hago, lo seguiré haciendo, para quitar el pretexto de quienes desean un pretexto para ser reconocidos iguales a nosotros en aquello en que se glorían.",
        "Porque estos son falsos apóstoles,<f> [3]</f> obreros deshonestos, que se disfrazan de apóstoles de CRISTO.",
        "Y no es de extrañar, porque el mismo Satanás se disfraza de ángel de luz.",
        "Así que, no es muy extraño<f> [7]</f> si también sus servidores se disfrazan como servidores de justicia, el fin de los cuales será conforme a sus obras. <pb/>",
        "<pb/>Otra vez digo: Nadie me tenga por insensato; pero si no, por lo menos, soportadme como a un insensato, para que yo también me pueda gloriar un poco.",
        "Lo que hablo, no lo hablo según el Señor, sino como si fuera necio, con la confianza<f> [8]</f> de tener de qué gloriarme.",
        "Puesto que muchos se glorían en la carne, yo también me gloriaré,",
        "porque de buena gana toleráis a los necios, siendo vosotros<f> [9]</f> cuerdos.",
        "Porque soportáis si alguno os esclaviza, si alguno os explota, si alguno se aprovecha<f> [10]</f> de vosotros, si alguno os trata altivamente, si alguno os abofetea.",
        "Para vergüenza mía digo que nosotros hemos sido débiles, pero en lo que otro se atreva (hablo con insensatez), yo también me atrevo.",
        "<pb/>¿Son hebreos? Yo también. ¿Son israelitas? Yo también. ¿Son descendencia de Abraham? Yo también.",
        "¿Son servidores<f> [11]</f> de CRISTO?, (hablo como si hubiera perdido el juicio), yo más: en trabajos, mucho más; en cárceles, mucho más; en azotes, más severamente; en peligros de muerte, muchas veces.",
        "De los judíos, cinco veces recibí cuarenta azotes<f> [12]</f> menos uno.",
        "Tres veces fui azotado con vara;<f> [13]</f> una vez fui apedreado; tres veces padecí naufragio: una noche y un día he pasado en lo profundo;",
        "en viajes: muchas veces, en peligros de ríos, en peligros de ladrones, en peligros de los de mi raza, en peligros de los gentiles;<f> [14]</f> peligros en la ciudad, peligros en despoblado, peligros en el mar, peligros entre falsos hermanos;",
        "en trabajo duro y fatiga; en noches en vela muchas veces; en hambre y sed; en ayunos, repetidamente; en frío y desnudez.",
        "<pb/>Aparte de las cosas externas,<f> [15]</f> lo que sobre mí se agolpa cada día: la solicitud de todas las iglesias.",
        "¿Quién enferma, y yo no enfermo? ¿Quién es inducido a pecar, y yo no me quemo de angustia?",
        "Si es propio gloriarse, me gloriaré en las cosas de mi debilidad.",
        "El DIOS y Padre del Señor JESÚS,<f> [16]</f> quien es por siempre bendito, sabe que no miento.",
        "En Damasco, el gobernador del rey Aretas vigilaba la ciudad de los damascenos para prenderme,",
        "y fui descolgado en un canasto desde una ventana del muro, y escapé<f> [17]</f> de sus manos."
    ],
    [
        "<pb/>Ciertamente gloriarse no es provechoso, aunque es necesario. Vendré, pues, a las visiones y revelaciones del Señor:",
        "Sé de un hombre en CRISTO que hace catorce años (si en cuerpo, no lo sé; si fuera del cuerpo, no lo sé; DIOS lo sabe), el tal fue arrebatado hasta el tercer cielo.",
        "Y sé del tal hombre (si en el cuerpo, o aparte<f> [1]</f> del cuerpo, no lo sé; DIOS lo sabe),",
        "que fue arrebatado al paraíso, y escuchó palabras inefables que no es dado al hombre expresar.",
        "Del tal me gloriaré, pero de mí mismo no me gloriaré sino en las debilidades.",
        "<pb/>Aunque si quisiera gloriarme, no sería insensato, pues diría<f> [2]</f> la verdad; pero me abstengo, para que nadie me considere por encima de lo que ve en mí, u oye algo de mí,",
        "aun con la grandeza de las revelaciones. Por lo cual,<f> [3]</f> para que no me enaltezca, me fue dado un aguijón en la carne, un mensajero de Satanás que me abofetee, a fin de que no me enaltezca.",
        "Por esto, tres veces rogué al Señor que se alejara de mí,",
        "y me ha dicho: Mi gracia te es suficiente,<f> [4]</f> porque el poder es perfeccionado en la debilidad. Por tanto, gustosamente me gloriaré más bien en mis debilidades, para que resida en mí el poder de CRISTO.",
        "Por lo cual me complazco en debilidades, en afrentas, en necesidades, en persecuciones y angustias<f> [5]</f> por causa de CRISTO; porque cuando soy débil, entonces soy fuerte.",
        "<pb/>Me he hecho insensato;<f> [6]</f> vosotros me forzasteis, pues yo debía ser alabado por vosotros, porque en nada fui menos que los “súper apóstoles”, aunque nada soy.",
        "<pb/>En verdad, las señales de apóstol fueron hechas entre vosotros con toda paciencia, con milagros y prodigios, y con poderes sobrenaturales.",
        "Porque, ¿qué cosa hay en la que fuisteis inferiores a las demás iglesias, sino en que yo mismo no os fui una carga? ¡Perdonadme el agravio!<f> [7]</f> <pb/>",
        "<pb/>Mirad, estoy preparado para ir a vosotros por tercera vez, y no os seré una carga; porque no busco vuestras cosas, sino a vosotros; porque no están obligados a atesorar los hijos para los padres, sino los padres para los hijos.",
        "Pero yo muy gustosamente gastaré y me desgastaré por vuestras almas, aunque amándoos más, sea amado menos.",
        "Pero admitiendo esto, que no os fui una carga, no obstante, diréis<f> [8]</f> que, siendo astuto, os prendí con engaño.",
        "¿Acaso os engañé por medio de alguno de los que envié a vosotros?",
        "Rogué a Tito, y con él envié al hermano. ¿Acaso os engañó Tito? ¿No hemos procedido con el mismo espíritu y en las mismas pisadas?",
        "<pb/>Todo este tiempo habéis estado pensando que nos defendíamos ante vosotros, pero, de hecho, es ante DIOS que hemos estado hablando en CRISTO; y todo, amados, para vuestra edificación.",
        "Porque temo que al ir, no os halle tales como quiero, y yo sea hallado por vosotros como no queréis; no sea que haya contienda,<f> [9]</f> envidia, animosidades, ambiciones egoístas, difamaciones, chismes, engreimientos, desórdenes;",
        "que viniendo de nuevo, me humille mi DIOS ante vosotros, y tenga yo que llorar por muchos de los que habían pecado anteriormente, y no se arrepintieron de la impureza, inmoralidad sexual e indecencia que han practicado."
    ],
    [
        "<pb/>Esta es la tercera vez que voy a vosotros: Por el testimonio de dos o tres testigos<f> [1]</f> se decidirá todo asunto.",
        "He dicho antes, cuando estuve presente la segunda vez, y aunque ahora estoy ausente, lo digo<f> [2]</f> de antemano a los que pecaron anteriormente y a todos los demás: si voy otra vez, no seré indulgente,",
        "puesto que buscáis una evidencia de CRISTO que habla en mí, el cual no es débil para con vosotros, sino que es poderoso en vosotros.",
        "Porque fue crucificado en debilidad,<f> [3]</f> pero vive por el poder de DIOS. Nosotros también somos débiles en Él, pero viviremos con Él por el poder de DIOS para con vosotros.",
        "<pb/>Examinaos a vosotros mismos si estáis en la fe; probaos a vosotros mismos. ¿O no os reconocéis a vosotros mismos, que JESUCRISTO está en vosotros? ¡A menos que estéis<f> [4]</f> descalificados!",
        "Pero espero que reconoceréis que nosotros no estamos descalificados.",
        "Y oramos a DIOS para que vosotros no hagáis nada malo; no para que nosotros aparezcamos aprobados, sino para que vosotros hagáis lo bueno, aunque nosotros aparezcamos como descalificados.",
        "Porque nada podemos contra la Verdad, sino a favor de la Verdad.",
        "Por lo cual nos regocijamos de que nosotros seamos débiles y vosotros fuertes. Y esto pedimos: vuestra perfección.<f> [5]</f>",
        "Por tanto, escribo estas cosas estando ausente, para no actuar severamente estando presente, según la autoridad que el Señor me dio para edificación y no para destrucción. <pb/>",
        "<pb/>Por lo demás, hermanos, regocijaos, procurad vuestra perfección, consolaos,<f> [6]</f> tened un mismo sentir, vivid en paz, y el DIOS de amor y de paz estará con vosotros.",
        "Saludaos unos a otros<f> [7]</f> con ósculo santo.",
        "<pb/>Os saludan todos los santos.",
        "La gracia del Señor JESUCRISTO, el amor de DIOS, y la comunión del Espíritu Santo sean con todos vosotros.<f> [8]</f>"
    ]
]