[
    [
        "<pb/>Salomón ben David se consolidó en su reino, pues YHVH su Elohim estaba con él, y lo engrandeció sobremanera.",
        "Y habló Salomón a todo Israel: a los capitanes de millares y de centenas, y a los jueces, y a todos los príncipes de todo Israel, cabezas de las casas paternas.",
        "Y Salomón, y toda la congregación con él, fueron al lugar alto que había en Gabaón, pues allí estaba el tabernáculo de reunión de Ha-Elohim, que Moisés, esclavo de YHVH, había hecho en el desierto.",
        "Pero David había hecho subir el arca de Ha-Elohim desde Quiriat-Jearim al lugar de la tienda que le había extendido en Jerusalén.<f> [1]</f>",
        "Y el altar de bronce que había hecho Bezaleel ben Uri, hijo de Hur, estaba allí delante del tabernáculo de YHVH, y Salomón y la congregación fueron a consultar ante él.",
        "Subió, pues, Salomón allá,<f> [2]</f> delante de YHVH, al altar de bronce que estaba en la tienda de reunión, y ofreció sobre él mil holocaustos.",
        "<pb/>Aquella noche Elohim se apareció a Salomón y le dijo: Pide lo que quieras que Yo te dé.",
        "Y Salomón respondió a Elohim: Tú has mostrado gran benevolencia para con mi padre David, y has hecho que reine en su lugar.",
        "Ahora, YHVH Elohim, sea establecida tu palabra que diste a David mi padre,<f> [3]</f> pues Tú has hecho que reine sobre un pueblo numeroso como el polvo de la tierra.",
        "<pb/>Dame, pues, sabiduría y conocimiento, para que pueda salir y entrar delante de este pueblo, porque, ¿quién será capaz de juzgar a este, tu pueblo tan grande?",
        "Y Elohim respondió a Salomón: Por cuanto esto está en tu corazón, y no has pedido riquezas ni honores, ni la vida de los que te aborrecen, ni siquiera has pedido larga vida, sino que has pedido ciencia y sabiduría para ti, para juzgar a mi pueblo sobre el cual te he hecho reinar,",
        "ciencia y sabiduría te son concedidas,<f> [4]</f> y además te daré riquezas y honores, tales como ningún rey los ha tenido hasta ahora, ni los tendrá después de ti.",
        "<pb/>Y Salomón salió del lugar alto de Gabaón, de estar ante la tienda de reunión, a Jerusalén, y reinó sobre Israel.",
        "Y reunió Salomón carros de guerra y jinetes, y tuvo mil cuatrocientos carros de guerra y doce mil jinetes, que situó en las ciudades de los carros, y en Jerusalén, cerca del rey.",
        "Y el rey hizo que la plata y el oro fueran en Jerusalén como las piedras, y los cedros como los sicómoros de la Sefelá,<f> [5]</f> por su abundancia.",
        "Los caballos de Salomón provenían de Egipto y de Coa,<f> [6]</f> donde los mercaderes del rey los compraban por precio.",
        "Traían de Egipto un carro por seiscientas piezas de plata, y un caballo por ciento cincuenta. Por medio de ellos también los adquirían todos los reyes de los hititas y los reyes de Siria."
    ],
    [
        "<pb/>Y Salomón se propuso edificar una Casa para el nombre de YHVH, y una casa real para sí.",
        "Y Salomón reclutó<f> [1]</f> setenta mil hombres cargadores y ochenta mil hombres para labrar en los montes, y tres mil seiscientos para dirigirlos.",
        "Y Salomón envió a decir a Huram<f> [2]</f> rey de Tiro: Haz conmigo como hiciste con mi padre David, enviándole cedros para edificarle una casa para habitar.",
        "He aquí yo, su hijo,<f> [3]</f> voy a edificar una Casa para el nombre de YHVH mi Elohim, para consagrarla a Él, y quemar ante Él incienso de especias, para la hilera de continuidad, y para los holocaustos de la mañana y de la tarde, y para los holocaustos de los sábados y de las lunas nuevas, y de las solemnidades señaladas de YHVH nuestro Elohim; lo cual ha de ser perpetuo en Israel.",
        "Y la Casa que voy a edificar es grande, pues nuestro Elohim es más grande que todos los dioses.",
        "Pero ¿quién será capaz de edificarle Casa, cuando los cielos, y los cielos de los cielos no lo pueden contener?<f> [4]</f> Y, ¿quién soy yo para que le edifique una Casa, sino tan sólo para quemar incienso ante Él?",
        "Ahora pues, envíame un perito<f> [5]</f> para trabajar el oro, la plata, el bronce, el hierro, la púrpura, el carmesí, y el azul; experto en hacer grabados, para trabajar con los maestros que están conmigo en Judá y en Jerusalén, los cuales contrató mi padre David.",
        "Envíame asimismo cedros y cipreses y sándalos<f> [6]</f> del Líbano; he aquí mis siervos irán con tus siervos, porque yo sé que tus siervos saben talar los árboles del Líbano,",
        "a fin de preparar madera en abundancia, porque la Casa que tengo que edificar ha de ser grande y portentosa.",
        "<pb/>He aquí, para los taladores, para los que corten los árboles, entregaré veinte mil coros de trigo molido, y veinte mil coros<f> [7]</f> de cebada, y veinte mil batos de vino, y veinte mil batos de aceite.",
        "<pb/>Y respondió Huram rey de Tiro en una carta que envió a Salomón: A causa del amor de YHVH por su pueblo, te ha hecho rey.",
        "Y añadió Huram<f> [8]</f>: ¡Bendito sea YHVH, Elohim de Israel, que hizo los cielos y la tierra, que ha dado al rey David un hijo sabio, dotado de discreción y entendimiento, que ha de construir una Casa para YHVH, y una casa para su reino!",
        "Yo, pues, te envío a Huram-Abí,<f> [9]</f> hombre hábil y entendido,",
        "hijo de una mujer de las hijas de Dan, cuyo padre es un hombre de Tiro. Él sabe trabajar el oro, la plata, el bronce, el hierro, la piedra, la madera, la púrpura, el azul, el lino fino y el carmesí, y puede cincelar todo tipo de grabados,<f> [10]</f> y ejecutar cualquier proyecto que le sea encomendado, quien se podrá poner entre tus peritos y los peritos de mi señor David, tu padre.",
        "En cuanto al trigo, la cebada, el aceite y el vino de los cuales mi señor ha hablado, entréguelos a sus siervos,",
        "y nosotros mismos talaremos árboles del Líbano, de acuerdo a todas tus necesidades, y te los llevaremos en balsas por mar a Jope, y tú los harás subir a Jerusalén.",
        "<pb/>Y contó Salomón todos los extranjeros que había en la tierra de Israel, conforme al censo que había hecho David su padre, y se halló que había ciento cincuenta y tres mil seiscientos de ellos.",
        "<pb/>Y designó a setenta mil de ellos para portar cargas, y a ochenta mil para tallar piedras en los montes, y a tres mil seiscientos<f> [11]</f> capataces para dirigir la labor de la gente."
    ],
    [
        "<pb/>Comenzó Salomón, pues, a edificar la Casa de YHVH en Jerusalén, en el monte Moriah, donde se había aparecido<f> [1]</f> a David su padre, en el lugar que David había preparado en la era de Ornán jebuseo.",
        "<pb/>A los dos días del mes segundo, en el año cuarto de su reinado, comenzó a edificar.",
        "Y estas son las medidas prescritas a Salomón para los cimientos<f> [2]</f> de la Casa de Ha-Elohim: La longitud en codos, según la medida antigua, era de sesenta codos y el ancho de veinte codos.",
        "El pórtico que estaba adelante tenía la longitud conforme al ancho de la Casa: veinte codos, y la altura: ciento veinte<f> [3]</f> codos; y lo recubrió de oro puro por dentro.",
        "<pb/>La nave principal la cubrió con madera de ciprés, y la recubrió del mejor oro, y la adornó<f> [4]</f> con palmas y cadenas esculpidas.",
        "Y para adornarla, recubrió la Casa de piedras preciosas, y el oro era oro de Parvaim.<f> [5]</f>",
        "Recubrió de oro la Casa: las vigas, los umbrales, y sus paredes y puertas, y esculpió querubines en las paredes.",
        "Construyó el lugar del Santo de los santos,<f> [6]</f> cuya longitud, conforme al ancho de la Casa, era de veinte codos, y su anchura de veinte codos, y lo recubrió con seiscientos talentos del mejor oro.",
        "Y el peso de los clavos era de cincuenta siclos de oro. También recubrió de oro los aposentos superiores.",
        "<pb/>Adentro del lugar santísimo hizo dos querubines de obra esculpida, y los recubrieron de oro.",
        "Las alas de los querubines tenían veinte codos de longitud: el ala de uno, de cinco codos, tocaba la pared de la Casa,<f> [7]</f> mientras que la otra ala, de cinco codos, tocaba el ala del otro querubín.",
        "El ala del otro querubín era de cinco codos, y alcanzaba a la pared de la Casa, y la otra ala, de cinco codos, estaba unida al ala del otro querubín.",
        "Las alas extendidas de estos querubines medían veinte codos, y ellos estaban de pie, con sus rostros vueltos hacia dentro.",
        "E hizo el velo: de azul, púrpura, carmesí, y lino fino blanco, e hizo tejer querubines sobre él.",
        "<pb/>Delante de la Casa hizo las dos columnas, de treinta y cinco codos de longitud,<f> [8]</f> y el capitel de cinco codos.",
        "E hizo cadenillas como en la cámara más oculta, y las colocó en lo alto<f> [9]</f> de las columnas, y esculpió cien granadas, que intercaló entre las cadenillas.",
        "<pb/>Y emplazó las columnas frente al santuario, una a la derecha y otra a la izquierda, y llamó la de la derecha Jaquín<f> [10]</f> y la de la izquierda Boaz."
    ],
    [
        "<pb/>Hizo el altar de bronce, de veinte codos de longitud, veinte codos de ancho, y diez codos de altura.",
        "<pb/>Hizo también el mar de fundición, redondeado, de diez codos de borde a borde, cinco codos de alto y un cordón de treinta codos lo rodeaba.<f> [1]</f>",
        "Lo rodeaba un motivo de becerros, diez por cada codo, dispuestos en dos hileras de becerros<f> [2]</f> en derredor, los cuales habían sido fundidos en una sola pieza con él.",
        "<pb/>Se sostenía<f> [3]</f> sobre doce bueyes: tres miraban al norte, tres al occidente, tres al sur, y tres al oriente. El mar estaba asentado sobre ellos, y todas sus ancas daban hacia la parte interior.",
        "Su espesor era de un palmo menor, y su borde estaba cincelado como el borde de un cáliz, como una flor de lirio, y su capacidad era de tres mil batos.<f> [4]</f>",
        "<pb/>Hizo también diez fuentes, y puso cinco al sur y cinco al norte,<f> [5]</f> para lavar y enjuagar en ellas la obra del holocausto, pero el mar era para que los sacerdotes se lavaran en él.",
        "<pb/>Hizo los diez candelabros de oro, según lo prescrito respecto de ellos, y los colocó en el santuario,<f> [6]</f> cinco a la derecha y cinco a la izquierda.",
        "Hizo diez mesas, y las colocó en el santuario, cinco a la derecha y cinco a la izquierda. También hizo cien aspersorios<f> [7]</f> de oro.",
        "<pb/>Además hizo el atrio de los sacerdotes, y el gran atrio con sus puertas, y recubrió de bronce las puertas de ambos.",
        "<pb/>Y asentó el mar al lado derecho<f> [8]</f> hacia el oriente, enfrente al mediodía.",
        "Huram hizo también las calderas, las palas y los aspersorios. <pb/>Así terminó Hiram<f> [9]</f> de realizar la obra que hizo para el rey Salomón en la Casa de Ha-Elohim:",
        "Las dos columnas, y los cuencos, y los dos capiteles que coronaban las columnas, y las dos redes que cubrían los capiteles que coronaban<f> [10]</f> las columnas;",
        "las cuatrocientas granadas para las dos redes: dos hileras de granadas<f> [11]</f> por red, para cubrir los dos cuencos de los capiteles que coronaban las columnas.",
        "<pb/>Hizo las bases, y sobre las bases hizo<f> [12]</f> las fuentes,",
        "el mar, con los doce bueyes debajo de él;",
        "las calderas, las palas y los garfios.<f> [13]</f> Todos estos utensilios que hizo Hiram-Abí para el rey Salomón, para la Casa de YHVH, eran de bronce bruñido.",
        "<pb/>Y el rey hizo fundir todo esto en tierra arcillosa, en la llanura del Jordán,<f> [14]</f> entre Sucot y Seredata.",
        "Todos estos utensilios los hizo Salomón en tan gran cantidad, que el peso del bronce nunca pudo ser averiguado.",
        "<pb/>Así hizo Salomón todos los utensilios que estaban en la Casa de Ha-Elohim, así como el altar de oro<f> [15]</f> y las mesas sobre las que se colocaba el pan de la proposición;",
        "y los candelabros con sus lámparas, de oro puro, para que iluminaran conforme al precepto ante el santuario;",
        "y las flores, y las lámparas, y las tenazas también eran de oro.",
        "En cuanto a la entrada de la Casa, las puertas interiores que daban al lugar santísimo, así como las puertas de la Casa, eran de oro."
    ],
    [
        "<pb/>Acabada la obra que hizo Salomón para la Casa de YHVH, metió Salomón los objetos que su padre David había consagrado: la plata, el oro, y todos los utensilios, y los depositó en la tesorería de la Casa de Ha-Elohim.",
        "<pb/>Después Salomón hizo reunir en Jerusalén a los ancianos de Israel, y a todos los jefes de las tribus, los príncipes de las casas paternas de los hijos de Israel, para hacer subir el arca del pacto de YHVH desde la ciudad de David, la cual es Sión.",
        "Y todos los hombres de Israel se congregaron ante el rey en la solemnidad del mes séptimo.<f> [1]</f>",
        "Y cuando todos los ancianos de Israel llegaron, los levitas alzaron el arca.",
        "Y subieron el arca y la tienda de reunión, y todos los utensilios sagrados que había dentro de la tienda; y los sacerdotes y los levitas<f> [2]</f> los subieron.",
        "Y el rey Salomón, y toda la asamblea de Israel que se había reunido con él, estuvieron delante del arca, sacrificando ovejas y bueyes que no pudieron ser contados ni calculados por su gran cantidad.",
        "<pb/>Entonces los sacerdotes introdujeron el arca del pacto de YHVH en su lugar, en el santuario interior de la Casa, en el lugar santísimo,<f> [3]</f> debajo de las alas de los querubines.",
        "Porque los querubines extienden las alas sobre el lugar del arca, de modo que los querubines cubren por encima el arca y sus varas.",
        "Aunque las varas eran tan largas, que los extremos de las varas se dejaban ver desde el arca, frente al santuario interior, pero no podían verse desde afuera. Y así están hasta hoy.",
        "Dentro del arca no había sino las dos tablas que Moisés había puesto allí en Horeb, donde YHVH había pactado con los hijos de Israel cuando salieron de Egipto.",
        "<pb/>Y aconteció que cuando los sacerdotes salían del santuario (porque todos los sacerdotes presentes se habían santificado sin tener en cuenta las clases<f> [4]</f>),",
        "y todos los levitas cantores, Asaf, Hemán, y Jedutún, con sus hijos y hermanos,<f> [5]</f> vestidos de lino fino blanco, estaban de pie con cítaras, címbalos y salterios, al oriente del altar, y con ellos ciento veinte sacerdotes que tocaban trompetas,",
        "los trompetistas y los cantores se unieron para proclamar a una voz, alabando y dando gracias a YHVH; y al alzar la voz con las trompetas y los címbalos, y los otros instrumentos musicales, alababan a YHVH diciendo: Porque es bueno, porque para siempre es su misericordia, una nube<f> [6]</f> llenó la Casa, la Casa de YHVH,",
        "y los sacerdotes no pudieron continuar oficiando por causa de la nube, porque la gloria de YHVH había llenado la Casa de Ha-Elohim."
    ],
    [
        "<pb/>Entonces Salomón dijo: YHVH ha dicho que Él habita en densa oscuridad.",
        "Y yo he construido una Casa sublime para Ti, un lugar en que habites para siempre.",
        "<pb/>Y el rey volvió su rostro y bendijo a toda la congregación de Israel, mientras toda la congregación de Israel se mantenía de pie.",
        "Y dijo: ¡Bendito sea YHVH Elohim de Israel!, que ha cumplido con su mano lo que habló con su boca a David mi padre, diciendo:",
        "<pb/>Desde el día en que saqué a mi pueblo de la tierra de Egipto, no he escogido a ninguna ciudad de entre las tribus de Israel para edificar una Casa donde estuviera mi Nombre, ni escogí a hombre alguno para que fuera caudillo de mi pueblo Israel,",
        "sino que escogí a Jerusalén para que mi Nombre esté allí,<f> [1]</f> y escogí a David para que esté sobre mi pueblo Israel.",
        "<pb/>Y estuvo en el corazón de mi padre David edificar una Casa para el nombre de YHVH, Elohim de Israel.",
        "Pero YHVH dijo a mi padre David: Por cuanto has tenido en tu corazón edificar Casa para mi Nombre, bien has hecho en tener esto en tu corazón;",
        "pero tú no edificarás la Casa, sino que tu hijo, que saldrá de tus lomos, él edificará<f> [2]</f> la Casa para mi Nombre.",
        "Y YHVH ha cumplido su palabra dicha, pues yo me he levantado en lugar de David mi padre y me he sentado en el trono de Israel, tal como habló YHVH, y he edificado la Casa para el nombre de YHVH, Elohim de Israel.",
        "Y he puesto allí el arca, en la cual está el pacto de YHVH, que Él hizo con los hijos de Israel.",
        "<pb/>Luego se plantó ante el altar de YHVH, delante de toda la asamblea de Israel, y extendió sus manos.",
        "(Salomón había hecho una plataforma de bronce y la había puesto en medio del atrio; su longitud era de cinco codos, su anchura de cinco codos, y su altura de tres codos). Se puso, pues, sobre ella, e hincándose de rodillas delante de toda la congregación de Israel, y extendiendo sus manos a los cielos, dijo:",
        "¡Oh YHVH, Elohim de Israel, no hay Elohim como Tú en los cielos ni en la tierra, que guardas el pacto y la misericordia para tus siervos que andan delante de Ti con todo su corazón!",
        "Tú has cumplido lo que prometiste a tu siervo David, mi padre. Sí, cumpliste con tu mano lo que prometiste con tu boca hasta el día de hoy.",
        "Ahora pues, oh YHVH, Elohim de Israel, cumple lo que le prometiste a tu siervo David, mi padre, diciendo: No te faltará varón delante de Mí que se siente en el trono de Israel, con tal que tus hijos guarden su camino para andar en mi ley, como tú has andado delante de Mí.",
        "Ahora pues, oh YHVH, Elohim de Israel, te ruego sea confirmada tu palabra que hablaste a tu siervo David.",
        "<pb/>Pero, ¿en verdad Elohim habitará con el hombre en la tierra? He aquí, los cielos y los cielos de los cielos no te pueden contener, ¡cuánto menos esta Casa que he edificado!",
        "<pb/>Sin embargo, oh YHVH, Elohim mío, Tú prestarás atención a la oración de tu siervo y su súplica, para oír el clamor y la oración que tu siervo hace ante tu presencia hoy,<f> [3]</f>",
        "a fin de que tus ojos estén abiertos hacia esta Casa día y noche, hacia el lugar del cual dijiste que pondrías allí tu Nombre para escuchar la oración que tu siervo haga hacia este lugar.",
        "Y Tú oirás las súplicas de tu siervo y de tu pueblo Israel cuando oren hacia este lugar. ¡Sí!, oye desde el lugar de tu morada en los cielos, y cuando hayas oído, entonces perdona.",
        "<pb/>Cuando un hombre peque contra otro, y se le exija juramento, y entre en esta Casa para jurar ante tu altar,",
        "entonces escucha Tú desde los cielos, y actúa y juzga a tus siervos, condenando al malvado, para traer su conducta<f> [4]</f> sobre su propia cabeza, y justificando al justo, para retribuirle conforme a su justicia.",
        "<pb/>Cuando tu pueblo Israel sea derrotado ante el enemigo, por haber pecado contra Ti; si ellos se vuelven a Ti y confiesan tu Nombre, y oran y te hacen súplicas en esta Casa,",
        "entonces escucha Tú desde los cielos, y perdona el pecado de tu pueblo Israel, y hazlos volver a la tierra que les diste a ellos y a sus padres.",
        "<pb/>Cuando los cielos estén cerrados, y no haya lluvia porque ellos han pecado contra Ti; si oran hacia este lugar, y confiesan tu Nombre, y se vuelven de su pecado por el que los afligiste,",
        "entonces escucha Tú desde los cielos, y perdona el pecado de tus siervos y de tu pueblo Israel. Sí, enséñales el buen camino por el que deben andar y dales lluvia sobre tu tierra, la cual diste a tu pueblo por heredad.",
        "<pb/>Cuando haya hambre en la tierra, cuando haya peste, tizón o añublo,<f> [5]</f> langosta o pulgón, o cuando sus enemigos lo acosen en la tierra de sus puertas, cualquiera que sea la plaga o la enfermedad,",
        "toda oración o toda súplica que haga cualquier persona de todo tu pueblo Israel, reconociendo cada uno su propia llaga o enfermedad, y extiendan sus manos hacia esta Casa,",
        "entonces escucha Tú desde los cielos, el lugar de tu morada, y perdona, retribuyendo a cada uno, cuyo corazón Tú conoces, conforme a todos sus caminos, porque sólo Tú conoces el corazón de los hijos de los hombres;",
        "para que te teman, y anden en tus caminos todos los días que vivan en la tierra que Tú diste a nuestros padres.",
        "<pb/>Asimismo, cuando el extranjero, que no es de tu pueblo Israel, venga de una tierra lejana por causa de tu gran Nombre, y de tu poderosa mano y de tu brazo extendido, y venga y ore hacia esta Casa,",
        "entonces escucha Tú desde los Cielos, desde tu morada, y haz conforme a todo lo que el extranjero te pida, para que todos los pueblos de la tierra puedan conocer tu Nombre, y te teman como tu pueblo Israel, y sepan que a tu Nombre está consagrada esta Casa.",
        "<pb/>Cuando tu pueblo salga a la batalla contra sus enemigos, cualquiera sea el camino en que los envíes, y oren a Ti hacia esta ciudad que has escogido, y hacia la Casa que he construido para tu Nombre,",
        "entonces escucha Tú desde los Cielos su oración y su súplica, y ampara su causa.",
        "<pb/>Cuando pequen contra Ti (porque no hay hombre que no peque), y Tú, airado contra ellos, los entregues ante el enemigo, y sus captores los lleven cautivos a una tierra lejana o cercana;",
        "si en la tierra adonde hayan sido llevados cautivos, ellos vuelven en sí, y en la tierra de su cautiverio se vuelven y te suplican, diciendo: Hemos pecado, hemos hecho iniquidad, hemos actuado impíamente;",
        "y si en la tierra adonde los hayan llevado cautivos se vuelven a Ti con todo su corazón y con toda su alma, y oran a Ti en dirección a la tierra que diste a sus padres, hacia la ciudad que Tú escogiste, y hacia la Casa que he construido a tu Nombre,",
        "entonces escucha Tú su oración y sus súplicas desde los Cielos, el lugar de tu morada, y ampara su causa, y perdona a tu pueblo que ha pecado contra Ti.",
        "<pb/>Ahora pues, oh Elohim mío, te ruego que tus ojos estén abiertos y tus oídos atentos a la oración que se eleva en este lugar.",
        "Y ahora, ¡oh YHVH Elohim!, levántate al lugar de reposo, Tú y el arca de tu poder. ¡Vístanse de salvación tus sacerdotes, oh YHVH Elohim, y regocíjense tus siervos piadosos!",
        "¡Oh YHVH Elohim, no rechaces el rostro de tu ungido! Recuerda las misericordias para con David tu siervo."
    ],
    [
        "<pb/>Cuando Salomón terminó de orar, descendió fuego de los cielos y consumió el holocausto y los sacrificios, y la gloria de YHVH llenó la Casa.",
        "Y los sacerdotes no pudieron entrar en la Casa de YHVH, porque la gloria de YHVH había llenado la Casa de YHVH.",
        "Y todos los hijos de Israel, al ver descender el fuego y la gloria de YHVH sobre la Casa, se inclinaron rostro a tierra sobre el pavimento, y postrándose, dieron gracias a YHVH, diciendo: ¡Porque Él es bueno, porque para siempre es su misericordia!",
        "<pb/>Y el rey y todo el pueblo sacrificaron víctimas delante de YHVH.",
        "Y el rey Salomón ofreció en sacrificio veintidós mil bueyes y ciento veinte mil ovejas. Así el rey y todo el pueblo dedicaron la Casa de Ha-Elohim.",
        "Los sacerdotes estaban de pie en sus puestos, y los levitas tenían los instrumentos musicales de YHVH, que el rey David había hecho para dar gracias a YHVH, porque su misericordia es para siempre, cuando David alababa por medio de ellos, y los sacerdotes los acompañaban tocando las trompetas, y todo Israel permanecía de pie.",
        "<pb/>Y Salomón consagró el interior del atrio que estaba delante de la Casa de YHVH, pues allí ofreció los holocaustos y las grosuras de las ofrendas de paz, porque el altar de bronce que había hecho Salomón no podía contener el holocausto, y la ofrenda vegetal, y las grosuras.<f> [1]</f>",
        "Y mantuvo Salomón la solemnidad durante siete días, y con él todo Israel, una asamblea muy grande, desde la entrada de Hamat hasta el torrente de Egipto.<f> [2]</f>",
        "Al octavo día hicieron una asamblea solemne, porque habían celebrado la dedicación del altar en siete días<f> [3]</f> y guardado la solemnidad.",
        "Y en el día veintitrés del mes séptimo mandó al pueblo a sus tiendas, regocijantes y alegres de corazón por la benevolencia que YHVH había mostrado a David y a Salomón, y a su pueblo Israel.",
        "Así Salomón terminó la Casa de YHVH y la casa real. Y todo lo que vino al corazón de Salomón hacer en la Casa de YHVH y en su propia casa, fue prosperado.",
        "<pb/>Y por la noche YHVH se apareció a Salomón y le dijo: He escuchado tu oración y he escogido para Mí este lugar como Casa de sacrificio.",
        "Si Yo cierro los cielos para que no haya lluvia, o si mando la langosta para devorar la tierra, o si envío pestilencia entre mi pueblo,",
        "y se humilla mi pueblo sobre el cual es invocado mi Nombre, y oran, y buscan mi rostro, y se convierten de sus malos caminos, entonces Yo oiré desde los Cielos, y perdonaré sus pecados, y sanaré su tierra.",
        "Y mis ojos estarán abiertos y mis oídos atentos a la oración de este lugar,",
        "porque ahora he escogido y santificado esta Casa, para que mi Nombre esté en ella para siempre, y mis ojos y mi corazón estén allí todos los días.",
        "<pb/>En cuanto a ti, si andas delante de Mí como anduvo David tu padre, y haces conforme a todo lo que te he mandado, y guardas mis estatutos y mis decretos,",
        "Yo afirmaré el trono de tu reino, como pacté con David tu padre, diciendo: No te faltará varón que gobierne sobre Israel.",
        "Pero si vosotros os apartáis y abandonáis mis estatutos y mis mandamientos que he puesto ante vosotros, y vais y servís a otros dioses, y os postráis ante ellos,",
        "entonces Yo los arrancaré de mi tierra que les he dado,<f> [4]</f> y esta Casa que he santificado para mi Nombre, la echaré de mi presencia, y la pondré por refrán y escarnio entre todas las naciones.",
        "Y esta Casa que es tan excelsa, vendrá a ser de asombro a todo el que pase, de modo que dirá: ¿Por qué ha hecho así YHVH a esta tierra y a esta Casa?",
        "Y responderán: Porque abandonaron a YHVH, el Elohim de sus padres, que los había sacado de la tierra de Egipto, y se aferraron a otros dioses, y se postraron ante ellos, y los sirvieron. Por eso ha traído sobre ellos todo este mal."
    ],
    [
        "<pb/>Al cabo de veinte años, cuando Salomón hubo construido la Casa de YHVH, y su propia casa,",
        "fue que Salomón reedificó las ciudades que Huram había entregado a Salomón, e hizo que los hijos de Israel habitaran allí.",
        "Después Salomón marchó contra Hamat de Soba y se apoderó de ella.",
        "Reedificó también Tadmor en el desierto, junto con todas las ciudades de almacenaje que había edificado en Hamat.",
        "Además reedificó la Bet-Jorón de arriba y la Bet-Jorón de abajo, ciudades fortificadas, con muros, puertas y barras;",
        "y a Baalat, y a todas las ciudades de almacenaje que tenía Salomón, todas las ciudades para los carros, las ciudades para los jinetes, y todo lo que Salomón se propuso<f> [1]</f> edificar en Jerusalén, en el Líbano, y en toda la tierra bajo su dominio.",
        "De todo el pueblo que había quedado de los heteos, amorreos, ferezeos, heveos y jebuseos, que no eran de Israel,",
        "cuyos descendientes habían quedado en la tierra después de ellos, a los cuales los hijos de Israel no habían expulsado totalmente, Salomón hizo un reclutamiento, y los sometió a trabajos forzados hasta hoy.",
        "Pero de ninguno de los hijos de Israel hizo Salomón siervos para su obra, porque eran hombres de guerra, sus capitanes escogidos, los aurigas de sus carros, y sus hombres de caballería.",
        "Los capitanes de guarnición que tenía el rey Salomón eran doscientos cincuenta, los cuales ejercían autoridad sobre aquella gente.",
        "Y Salomón trajo a la hija de Faraón de la ciudad de David, a la casa que había edificado para ella, pues dijo: Mi mujer no habitará en la casa de David, rey de Israel, porque aquellas habitaciones en las que ha entrado el arca de YHVH son santas.<f> [2]</f>",
        "<pb/>Entonces Salomón hizo elevar holocaustos a YHVH sobre el altar de YHVH, que había edificado delante del pórtico,",
        "según lo prescrito para cada día, por mandato de Moisés, ofreciéndolos en los sábados,<f> [3]</f> en las lunas nuevas, y en los tiempos señalados, tres veces al año: en la Fiesta de los Ázimos, en la Fiesta de las Semanas, y en la Fiesta de los tabernáculos.",
        "<pb/>También estableció las clases<f> [4]</f> sacerdotales en sus servicios, conforme a la ordenanza de David su padre, a los levitas en sus funciones, para alabar y oficiar ante los sacerdotes, según lo prescrito para cada día, y a los porteros, según sus grupos, para cada puerta; porque así lo había ordenado David, varón de Ha-Elohim.",
        "Y no se apartaron del mandato del rey en cuanto a los sacerdotes y a los levitas en ningún asunto, incluyendo el de los tesoros.",
        "Así fue llevada a cabo toda la obra de Salomón desde el día en que fueron puestos los cimientos<f> [5]</f> hasta su finalización. Así quedó terminada la Casa de YHVH.",
        "<pb/>Entonces Salomón fue a Ezión-Geber y a Elot, a la costa del mar en la tierra de Edom,",
        "porque Huram había enviado por mano de sus siervos naves y marineros diestros en el mar, los cuales fueron con los siervos de Salomón a Ofir, y tomaron de allá cuatrocientos cincuenta talentos de oro, y los trajeron al rey Salomón."
    ],
    [
        "<pb/>Cuando la reina de Sabá<f> [1]</f> oyó la fama de Salomón, fue a Jerusalén para probar a Salomón con preguntas difíciles. Ella llegó con un gran séquito, con camellos cargados de especias, oro en gran abundancia y piedras preciosas. Al llegar ante Salomón, habló con él de todo lo que tenía en su mente.",
        "Y Salomón respondió todas sus preguntas, y no hubo nada tan oscuro que Salomón no pudiera explicárselo.",
        "Y cuando la reina de Sabá vio la sabiduría de Salomón, y el palacio<f> [2]</f> que había edificado,",
        "y los manjares de su mesa, y el asiento<f> [3]</f> de sus siervos, la disposición de sus servidores y sus vestiduras, sus mayordomos y sus vestiduras, y la escalinata que subía a la Casa de YHVH, se quedó sin aliento,",
        "y dijo al rey: ¡Es verdad lo que oí en mi tierra acerca de tus hechos y de tu sabiduría!",
        "Yo no creía lo que se decía, hasta que yo misma he venido y lo he visto con mis propios ojos, y he aquí, no me había sido contada ni la mitad de la grandeza de tu sabiduría. ¡Tú excedes a la fama que yo había oído!",
        "¡Dichosos tus hombres, y dichosos estos tus siervos, que continuamente están en tu presencia y oyen tu sabiduría!",
        "¡Bendito sea YHVH tu Elohim, que se agradó de ti para ponerte en su trono como rey para YHVH tu Elohim! Porque tu Elohim ama a Israel para afirmarlo perpetuamente, por eso te ha puesto como su rey, para que practiques el derecho y la justicia.",
        "<pb/>Y ella dio al rey ciento veinte talentos de oro, y gran cantidad de especias aromáticas y piedras preciosas. Nunca hubo especias aromáticas como aquellas que la reina de Sabá trajo al rey Salomón.",
        "<pb/>Y los siervos de Hiram<f> [4]</f> y los siervos de Salomón, que habían traído oro de Ofir, también trajeron ricas maderas de sándalo y piedras preciosas.",
        "Y con tales maderas, el rey hizo balaustradas<f> [5]</f> para la Casa de YHVH y para la casa real, además de arpas y salterios para los cantores. Y nunca se había visto madera como aquella en tierra de Judá.",
        "<pb/>Y el rey Salomón dio a la reina de Sabá todo cuanto ella quiso pedirle, aparte de corresponder a lo que ella había traído al rey. Después ella se volvió y regresó a su tierra.<f> [6]</f>",
        "El peso del oro que le llegaba a Salomón cada año era de seiscientos sesenta y seis talentos de oro,",
        "aparte de lo que aportaban los mercaderes y los traficantes, así como todos los reyes de Arabia y los gobernadores de aquella tierra, quienes llevaban oro y plata a Salomón.",
        "<pb/>Hizo además el rey Salomón doscientos paveses<f> [7]</f> de oro batido, empleando en cada pavés seiscientos siclos de tal oro,",
        "y trescientos escudos de oro batido, en cada uno de los cuales emplearon trescientos siclos de oro, los cuales el rey colocó en la casa del bosque del Líbano.",
        "El rey también hizo un gran trono de marfil, que recubrió de oro puro.",
        "El trono tenía seis gradas con un escabel de oro<f> [8]</f> y brazos a ambos lados del asiento, y dos leones que estaban junto a los brazos.",
        "Asimismo, a uno y otro lado, estaban colocados doce leones sobre las seis gradas. Jamás se hizo algo semejante para ningún otro reino.",
        "Todos los vasos de beber del rey Salomón eran de oro puro, y todos los objetos de la casa del bosque del Líbano, de oro puro. Nada era de plata, pues en los días de Salomón esta se consideraba como nada.",
        "Porque el rey poseía naves que iban a Tarsis con los siervos de Huram, y una vez cada tres años llegaban las naves de Tarsis trayendo oro, plata, marfil, monos y pavos reales.",
        "<pb/>Así el rey Salomón se engrandeció más que todos los reyes de la tierra en riqueza y en sabiduría.",
        "Y todos los reyes de la tierra procuraban estar en presencia<f> [9]</f> de Salomón para escuchar su sabiduría, que Ha-Elohim había puesto en su corazón.",
        "<pb/>Y año tras año cada uno traía su presente: objetos de plata y objetos de oro, vestiduras, armas, especias aromáticas, caballos y mulos.",
        "Salomón poseía caballerizas para cuatro mil caballos y carros, y doce mil jinetes, que instaló en las ciudades que tenía para sus carros, y en Jerusalén, cerca del rey.",
        "Dominaba sobre todos los reyes desde el río Éufrates hasta la tierra de los filisteos y hasta la frontera de Egipto.",
        "Y el rey hizo que la plata fuera en Jerusalén como las piedras, y los cedros como los sicómoros que hay en la Sefelá por la abundancia;",
        "y de Egipto y de todas las tierras se importaban caballos para Salomón.",
        "<pb/>El resto de los hechos de Salomón, los primeros y los últimos, ¿no están escritos en las crónicas del profeta Natán, en la profecía de Ahías silonita, y en la visión del vidente Iddo contra Jeroboam ben Nabat?",
        "Y Salomón reinó cuarenta años en Jerusalén sobre todo Israel.",
        "Y durmió Salomón,<f> [10]</f> y lo sepultaron en la ciudad de David su padre, y reinó en su lugar su hijo Roboam."
    ],
    [
        "<pb/>Entonces Roboam fue a Siquem, porque todo Israel había ido a Siquem para proclamarlo rey.",
        "<pb/>Y sucedió que cuando lo oyó Jeroboam ben Nabat (que aún estaba en Egipto, adonde había huido de la presencia del rey Salomón), Jeroboam<f> [1]</f> regresó de Egipto.",
        "Y mandaron a llamarle, y Jeroboam llegó con todo Israel para hablar a Roboam diciendo:",
        "Tu padre agravó nuestro yugo. Ahora pues, haz que la dura servidumbre de tu padre y el pesado yugo que nos impuso sea más llevadero, y te serviremos.",
        "Y les respondió: ¡Volved a mí de aquí a tres días!<f> [2]</f> Y el pueblo se retiró.",
        "<pb/>Y el rey Roboam consultó a los ancianos que habían estado delante de su padre Salomón cuando estaba vivo, diciendo: ¿Cómo aconsejáis que responda a este pueblo?",
        "Y le hablaron diciendo: Si eres benevolente para con este pueblo, y los complaces, y les hablas buenas palabras, serán tus siervos todos los días.",
        "Pero él dejó de lado el consejo que le habían dado los ancianos, y consultó a los jóvenes que habían crecido con él y estaban delante de su presencia.",
        "Y les preguntó: ¿Qué aconsejáis vosotros que respondamos a este pueblo, que me ha hablado diciendo: Alivia el yugo que tu padre impuso sobre nosotros?",
        "<pb/>Y los jóvenes que habían crecido con él le respondieron: Así dirás al pueblo que te habló diciendo: Tu padre hizo pesado nuestro yugo, tú, pues, alivia nuestro yugo. Así les dirás: Mi meñique es más grueso que los lomos de mi padre.",
        "Así que, si mi padre os impuso un yugo pesado, yo añadiré a vuestro yugo: mi padre os castigó con azotes, pero yo, con escorpiones.",
        "<pb/>Al tercer día Jeroboam y todo el pueblo fueron a Roboam, tal como les había hablado el rey, diciendo: Volved a mí al tercer día.",
        "Y el rey les respondió duramente, pues el rey Roboam dejó de lado el consejo de los ancianos,",
        "y les habló siguiendo el consejo de los jóvenes, diciendo: Mi padre hizo pesado vuestro yugo, pero yo añadiré a él. Mi padre os castigó con azotes, pero yo, con escorpiones.",
        "Así el rey no escuchó al pueblo, porque era designio<f> [3]</f> de Ha-Elohim, para que YHVH cumpliera su palabra dicha por medio de Ahías silonita a Jeroboam ben Nabat.",
        "Y cuando todo Israel vio que el rey no les escuchaba, el pueblo respondió al rey, diciendo: ¿Qué parte tenemos en David? ¡No tenemos heredad con el hijo de Isaí! ¡Israel, cada uno a sus dioses!<f> [4]</f> ¡David, mira ahora por tu propia casa! Y todo Israel se retiró a sus tiendas.",
        "<pb/>No obstante, Roboam reinó sobre los hijos de Israel que habitaban en las ciudades de Judá.",
        "Después el rey Roboam envió a Adoram,<f> [5]</f> que estaba a cargo del tributo laboral, pero los hijos de Israel lo lapidaron, y murió; y el mismo rey Roboam se tuvo que apresurar a subir en su carro para huir a Jerusalén.",
        "Así se rebeló Israel contra la casa de David hasta hoy."
    ],
    [
        "<pb/>Cuando Roboam llegó a Jerusalén, hizo congregar de la casa de Judá y de Benjamín a ciento ochenta mil guerreros<f> [1]</f> escogidos, para luchar contra Israel y restituir el reino a Roboam.",
        "<pb/>Pero llegó la palabra de YHVH a Semaías, varón de Ha-Elohim, diciendo:",
        "Habla a Roboam ben Salomón, rey de Judá, y a todo Israel en Judá y Benjamín, diciendo:",
        "Así dice YHVH: No subiréis ni lucharéis contra vuestros hermanos. Cada uno vuelva a su casa, porque esto proviene de Mí. Y ellos escucharon las palabras de YHVH, y se volvieron, y no fueron<f> [2]</f> contra Jeroboam.",
        "Y Roboam habitó en Jerusalén, y edificó ciudades fortificadas en Judá:",
        "Edificó<f> [3]</f> Bet-Léjem, Etam y Tecoa,",
        "Bet-Sur, Soco y Adulam,",
        "Gat, Maresa y Zif,",
        "Adoraim, Laquis y Azeca,",
        "Zora, Ajalón y Hebrón, ciudades fortificadas que están en Judá y en Benjamín.",
        "<pb/>Reforzó además las fortalezas, y puso en ellas comandantes, almacenes de provisiones, aceite y vino.",
        "Y en cada ciudad puso paveses y lanzas, y las reforzó en gran manera. Así retuvo a Judá y Benjamín.",
        "Y los sacerdotes y levitas que estaban en todo Israel se adhirieron a él<f> [4]</f> desde todos los confines,",
        "por cuanto los levitas habían abandonado sus ejidos y posesiones y marchado a Judá y a Jerusalén, porque Jeroboam y sus hijos los habían destituido del sacerdocio<f> [5]</f> de YHVH.",
        "Pues él<f> [6]</f> nombró sus propios sacerdotes para los lugares altos, para los sátiros, y para los becerros que había hecho.",
        "<pb/>Sin embargo, aquellos de entre todas las tribus de Israel que habían puesto su corazón para buscar a YHVH, Elohim de Israel, los siguieron<f> [7]</f> a Jerusalén para ofrecer sacrificios a YHVH, el Elohim de sus padres.",
        "Así reforzaron el reino de Judá, y consolidaron a Roboam ben Salomón durante tres años, pues durante tres años anduvieron en el camino de David y de Salomón.",
        "Y tomó Roboam por mujer a Mahalat, hija de Jerimot ben David, y a Abihail, hija de Eliab ben Isaí.",
        "Y ella le dio a luz estos hijos: Jeús, Semarías y Zaham.",
        "<pb/>Después de ella tomó a Maaca, hija de Absalón, que le dio a luz a Abías, a Atai, a Ziza y a Selomit.",
        "Y Roboam amó a Maaca, hija de Absalón, más que a todas sus mujeres y concubinas. Tomó dieciocho mujeres y sesenta concubinas, y engendró veintiocho hijos y sesenta hijas.",
        "<pb/>Y Roboam designó a Abías, hijo de Maaca, como cabeza y príncipe entre sus hermanos, porque quería hacer que reinara.",
        "Y actuando con astucia, distribuyó a todos sus hijos por todo el territorio de Judá y Benjamín, y por todas las ciudades fortificadas, y les proporcionó alimento en abundancia, y buscó para ellos muchas mujeres."
    ],
    [
        "<pb/>Pero aconteció que cuando el reino de Roboam se había consolidado, y él se había fortalecido, abandonó la ley de YHVH, y todo Israel con él.",
        "Y por cuanto se habían rebelado contra YHVH, en el año quinto del rey Roboam, sucedió que Sisac rey de Egipto subió contra Jerusalén",
        "con mil doscientos carros de guerra y sesenta mil jinetes. El ejército de libios, suquienos y etíopes que venía con él desde Egipto era innumerable.",
        "<pb/>Y conquistó las ciudades fortificadas de Judá y llegó hasta Jerusalén.",
        "<pb/>Entonces el profeta Semaías fue a Roboam y a los príncipes de Judá, que se habían reunido en Jerusalén a causa de Sisac, y les dijo: Así dice YHVH: Vosotros me habéis abandonado. Yo también os abandono en manos de Sisac.",
        "Pero los príncipes de Israel y el rey se humillaron y dijeron: Justo es YHVH.",
        "Y cuando YHVH vio que se habían humillado, la palabra de YHVH fue a Semaías, diciendo: Se han humillado, por lo que no los destruiré, sino que les daré cierta escapatoria, y mi ira no será derramada en Jerusalén.<f> [1]</f>",
        "<pb/>Pero serán sus siervos, para que conozcan la diferencia entre servirme a Mí y servir a los reinos de las naciones.",
        "<pb/>Subió, pues, Sisac rey de Egipto,<f> [2]</f> y se llevó los tesoros de la Casa de YHVH, y los tesoros de la casa real. Se apoderó de todo, llevándose también los escudos de oro que había hecho Salomón.",
        "Y el rey Roboam hizo en su lugar escudos de bronce, y los puso a cargo de los capitanes de la guardia que custodiaban la entrada de la casa real.",
        "Y siempre que el rey iba a la Casa de YHVH, la guardia los portaba, pero después los volvían a traer a la cámara de la guardia.",
        "Cuando se humilló, la ira de YHVH se apartó de él, de manera que no lo destruyó del todo, porque aún en Judá quedaban buenas cosas.",
        "Y el rey Roboam se consolidó en Jerusalén y siguió reinando. Roboam tenía cuarenta y un años cuando comenzó a reinar, y reinó diecisiete años en Jerusalén, la ciudad que YHVH había escogido de entre todas las tribus de Israel para poner allí su Nombre. El nombre de su madre era Naama, la amonita.",
        "E hizo lo malo, porque no dispuso su corazón para buscar a YHVH.",
        "<pb/>Los hechos de Roboam, primeros y últimos, ¿no están escritos en los hechos del profeta Semaías y del vidente Iddo, según el registro genealógico? Y todo el tiempo hubo guerra entre Roboam y Jeroboam.",
        "Y durmió Roboam con sus padres, y fue sepultado en la ciudad de David, y su hijo Abías reinó en su lugar."
    ],
    [
        "<pb/>En el año decimoctavo del rey Jeroboam comenzó a reinar Abías sobre Judá.",
        "Reinó tres años en Jerusalén. El nombre de su madre era Maaka,<f> [1]</f> hija de Uriel, de Gabaa. Y hubo guerra entre Abías y Jeroboam.",
        "Abías comenzó la batalla con un ejército de cuatrocientos mil hombres escogidos, valientes guerreros, mientras que Jeroboam dispuso batalla contra él con ochocientos mil hombres escogidos, fuertes y valerosos.",
        "Y se levantó Abías en el monte Zemaraim, que está en la región montañosa de Efraín, y dijo: Escuchadme, Jeroboam y todo Israel:",
        "¿No sabéis que YHVH, el Elohim de Israel, dio a David el reino sobre Israel para siempre, a él y a sus hijos por pacto de sal?<f> [2]</f>",
        "Sin embargo Jeroboam ben Nabat, siervo de Salomón ben David, se levantó y se rebeló contra su señor.",
        "Y se juntaron con él hombres vanos,<f> [3]</f> hijos de Belial, y se impusieron sobre Roboam ben Salomón cuando Roboam era joven y apocado, y no podía hacerles frente.",
        "<pb/>Y ahora queréis oponeros al reino de YHVH, que está en manos de los hijos de David, porque sois una gran multitud, y están con vosotros los becerros de oro que Jeroboam os hizo por dioses.",
        "¿No habéis expulsado acaso a los sacerdotes de YHVH, los hijos de Aarón y los levitas, poniendo en su lugar sacerdotes como los pueblos de los gentiles, de tal manera que cualquiera que viene a sacrificar un novillo y siete carneros llega a ser sacerdote de los que no son dioses?",
        "<pb/>En cuanto a nosotros, YHVH es nuestro Elohim, y no lo hemos abandonado, y nuestros sacerdotes que ofician a YHVH son hijos de Aarón, y los levitas están en la obra:",
        "Ellos queman holocaustos a YHVH cada mañana y cada tarde, así como incienso de especias, y ponen la hilera de pan sobre la mesa pura, y encienden cada atardecer el candelabro de oro con sus lámparas, porque nosotros guardamos el mandato de YHVH nuestro Elohim, pero vosotros lo habéis abandonado.",
        "Pero he aquí, Ha-Elohim está con nosotros a la cabeza, y sus sacerdotes con las trompetas hacen resonar la alarma contra vosotros. ¡Oh hijos de Israel, no luchéis contra YHVH, el Elohim de vuestros padres, porque no prosperaréis!",
        "<pb/>Pero Jeroboam dispuso una emboscada para llegar a ellos por detrás. Así que ellos<f> [4]</f> estaban frente a Judá, mientras que la tropa emboscada estaba por detrás de ellos.",
        "Y cuando Judá se volvió, he aquí eran atacados<f> [5]</f> por el frente y por la retaguardia. Entonces clamaron a YHVH, y los sacerdotes tocaron las trompetas,",
        "y los hombres de Judá lanzaron el grito de guerra; y sucedió que cuando los hombres de Judá lanzaron el grito de guerra, Ha-Elohim golpeó a Jeroboam y a todo Israel delante de Abías y de Judá.",
        "<pb/>Y los hijos de Israel huyeron delante de Judá, y Elohim los entregó en su mano.",
        "Y Abías y su pueblo hicieron una gran matanza entre ellos, y cayeron en combate quinientos mil<f> [6]</f> hombres escogidos de Israel.",
        "Así fueron humillados los hijos de Israel en aquel tiempo, mientras que los hijos de Judá prevalecieron porque se habían apoyado en YHVH, el Elohim de sus padres.",
        "Y Abías persiguió a Jeroboam y le conquistó algunas ciudades, tales como Bet-El con sus aldeas, Jesana con sus aldeas, y Efraín con sus aldeas.",
        "Jeroboam no volvió a recuperar su poder en los días de Abías, y YHVH lo hirió, de modo que murió.",
        "Y Abías se hizo fuerte, y tomó para sí catorce mujeres, y engendró veintidós hijos y dieciséis hijas.",
        "<pb/>El resto de los hechos de Abías, sus caminos y sus dichos, están escritos en el relato del profeta Iddo."
    ],
    [
        "<pb/>Durmió Abías con sus padres y lo sepultaron en la ciudad de David, y reinó en su lugar su hijo Asa. En sus días la tierra estuvo en paz durante diez años,",
        "pues Asa hizo lo bueno y lo recto ante los ojos de YHVH su Elohim,",
        "porque suprimió los altares de culto extraño y los lugares altos,<f> [1]</f> y quebró los pilares y taló las Asherim;",
        "y mandó a Judá que buscara a YHVH, el Elohim de sus padres, y que pusiera por obra la ley y el mandamiento.",
        "Y de todas las ciudades de Judá quitó los lugares altos y las imágenes del sol;<f> [2]</f> y lo estableció en paz.",
        "<pb/>Edificó también ciudades fortificadas en Judá, ya que la tierra estaba en paz, y no había ninguna guerra contra él en aquellos años, pues YHVH le había dado reposo.",
        "Así que dijo a Judá: Edifiquemos estas ciudades y cerquémoslas con muros y torres, y dos puertas y barras, ya que esta tierra aún es nuestra,<f> [3]</f> pues hemos buscado a YHVH nuestro Elohim, lo hemos buscado, y Él nos ha dado reposo por todas partes. Así pues, edificaron y prosperaron.",
        "<pb/>Asa tuvo un ejército de trescientos mil hombres de Judá, que portaban paveses y lanzas, y doscientos ochenta mil de Benjamín, que portaban escudos y tensaban arcos, todos ellos hombres de valor.",
        "Y salió contra ellos Zera, el etíope, con un ejército de mil millares<f> [4]</f> y trescientos carros; y llegó hasta Maresa.",
        "Entonces Asa salió contra él, y dispusieron la batalla en el valle de Sefata, junto a Maresa.",
        "Y Asa invocó a YHVH su Elohim, y dijo: ¡Oh YHVH, no hay otro como Tú para ayudar, tanto al poderoso como al que no tiene fuerza! ¡Ayúdanos, oh YHVH Elohim nuestro, porque en Ti nos apoyamos, y en tu Nombre hemos venido contra esta multitud! Oh YHVH, Tú eres nuestro Elohim, ¡no prevalezca contra Ti ningún mortal!",
        "<pb/>Y YHVH derrotó a los etíopes delante<f> [5]</f> de Judá, y los etíopes huyeron.",
        "Y Asa y el pueblo que lo acompañaba los persiguieron hasta Gerar, y cayeron tantos de los etíopes que no quedaron supervivientes,<f> [6]</f> porque fueron destruidos ante YHVH y su ejército, y se obtuvo un botín muy grande.",
        "<pb/>Después atacaron todas las ciudades alrededor de Gerar, porque el terror de YHVH estaba sobre ellas, y saquearon todas las ciudades pues había en ellas un gran botín.",
        "También atacaron las tiendas de los que tenían ganado, y se llevaron ovejas en abundancia y camellos, y regresaron a Jerusalén."
    ],
    [
        "<pb/>Entonces el Espíritu de Elohim descendió sobre Azarías ben Oded,",
        "quien salió al encuentro de Asa y le dijo: Oídme, Asa y todo Judá y Benjamín: YHVH está con vosotros mientras vosotros estéis con Él. Si lo buscáis, Él se dejará hallar por vosotros, pero si lo abandonáis, Él os abandonará.",
        "Muchos días ha estado Israel sin el Elohim verdadero, sin sacerdote que instruya, y sin ley,",
        "pero cuando en su angustia se volvieron a YHVH, el Elohim de Israel, y lo buscaron, Él se dejó encontrar por ellos.",
        "En aquellos tiempos no había paz para el que salía ni para el que entraba, sino que todos los habitantes de las tierras sufrían grandes quebrantos.",
        "Y fueron hechos pedazos, nación por nación y ciudad por ciudad, porque Elohim los castigaba con toda clase de adversidades.",
        "Pero vosotros, esforzaos, y no aflojéis vuestras manos, porque vuestra labor será recompensada.",
        "<pb/>Al oír estas palabras, y la profecía del profeta Oded,<f> [1]</f> Asa se reafirmó e hizo desaparecer los ídolos abominables de toda la tierra de Judá y Benjamín, y de las ciudades que había conquistado en la serranía de Efraín, y reconstruyó el altar de YHVH, que estaba delante del pórtico de YHVH.",
        "Después reunió a todo Judá y Benjamín, y a los que vivían con ellos de Efraín, de Manasés y de Simeón, porque muchos israelitas se habían pasado a él al ver que YHVH su Elohim estaba con él.",
        "<pb/>Y se reunieron en Jerusalén en el mes tercero del año decimoquinto del reinado de Asa.",
        "En aquel día sacrificaron a YHVH, del botín que habían llevado, setecientos bueyes y siete mil ovejas.",
        "Y entraron en el pacto, para buscar a YHVH, Elohim de sus padres, con todo su corazón y con toda su alma,",
        "y para que todo el que no buscara a YHVH, Elohim de Israel, fuera ejecutado, ya fuera humilde o encumbrado, hombre o mujer.",
        "Y prestaron juramento a YHVH con gran voz, con gritos de júbilo, con trompetas y con el shofar.<f> [2]</f>",
        "Y todo Judá se regocijó a causa del juramento, pues habían jurado con todo su corazón que lo buscarían con toda su voluntad. Y así Él dejó que lo hallaran, y YHVH les dio paz en derredor.",
        "Y el rey Asa depuso a su propia madre Maaca de su dignidad real, porque había hecho una imagen abominable para Asera,<f> [3]</f> y Asa taló el ídolo abominable, lo desmenuzó y lo quemó junto al torrente Cedrón.",
        "Sin embargo, los lugares altos<f> [4]</f> no fueron quitados de Israel, aunque el corazón de Asa se mantuvo íntegro todos sus días.",
        "Y llevó a la Casa de Ha-Elohim los objetos de plata y de oro y demás utensilios consagrados por su padre, y que él mismo había santificado.",
        "Y no hubo más guerra hasta el año trigésimo quinto del reinado de Asa."
    ],
    [
        "<pb/>Pero en el año trigésimo sexto del reinado de Asa, Baasa rey de Israel subió contra Judá, y fortificó a Ramá para que nadie pudiera entrar o salir en ayuda<f> [1]</f> de Asa rey de Judá.",
        "<pb/>Entonces Asa hizo sacar la plata y el oro de los tesoros de la Casa de YHVH y de la casa real, y los envió a Ben-Adad rey de Siria, que habitaba en Damasco, diciendo:",
        "Haya alianza entre tú y yo, como hubo entre mi padre y tu padre. He aquí que te envío plata y oro; vé y rompe tu alianza con Baasa rey de Israel, para que se aparte de mí.",
        "Y Ben-Adad atendió al rey Asa y envió a los capitanes de sus ejércitos contra las ciudades de Israel, y atacaron a Ijón, a Dan, a Abel-Maim y a todas las ciudades de almacenaje de Neftalí.",
        "Y aconteció que cuando Baasa se enteró, dejó de fortificar a Ramá, y puso fin a su obra.",
        "Entonces el rey Asa trajo a todo Judá, y se llevaron las piedras y la madera de Ramá con que Baasa la fortificaba, y con ellas reedificó Geba y Mizpa.",
        "<pb/>En aquel tiempo el vidente Hanani fue a Asa, rey de Judá, y le dijo: Por cuanto te has apoyado en el rey de Siria, y no te has apoyado en YHVH tu Elohim, por eso el ejército del rey de Siria escapó de tu mano.",
        "¿Acaso los etíopes y los libios no eran un ejército numerosísimo, con carros y mucha gente de a caballo? Con todo, porque te apoyaste en YHVH, Él los entregó en tu mano.",
        "Porque los ojos de YHVH contemplan toda la tierra, para ayudar a aquellos cuyo corazón es íntegro para con Él. ¡Locamente has actuado en esto, porque de aquí en adelante habrá guerras contra ti!",
        "Pero Asa se irritó contra el vidente y lo metió en la casa del cepo,<f> [2]</f> pues se había encolerizado en gran manera contra él por esto. Y por ese tiempo, Asa oprimió a algunos del pueblo.",
        "Los hechos de Asa, primeros y últimos, he aquí están escritos en el rollo de los Reyes de Judá y de Israel.",
        "<pb/>En el año trigésimo noveno de su reinado, Asa cayó enfermo de los pies. Su enfermedad era grave,<f> [3]</f> pero aun en su enfermedad no buscó a YHVH, sino a los médicos.",
        "Y durmió Asa con sus padres, y murió en el año cuadragésimo primero de su reinado.",
        "Y lo sepultaron en su sepulcro que se había hecho excavar en la ciudad de David, el cual llenaron de toda clase de especias aromáticas y diversas clases de ungüentos preparados según el arte de la perfumería, y encendieron en su honor una gran hoguera."
    ],
    [
        "<pb/>Y reinó en su lugar su hijo Josafat, y se fortaleció contra Israel.",
        "Y emplazó ejércitos en todas las ciudades fortificadas de Judá, y puso guarniciones en la tierra de Judá, y en las ciudades de Efraín que su padre Asa había conquistado.",
        "Y YHVH estuvo con Josafat, porque anduvo en los primeros caminos de su padre David, y no buscó a los baales,",
        "sino que buscó al Elohim de su padre, y anduvo en sus mandamientos, y no según las obras de Israel.",
        "<pb/>Y YHVH consolidó el reino en su mano, y todo Judá ofreció presentes a Josafat, y tuvo riqueza y honores en abundancia.",
        "Y su corazón se animó en los caminos de YHVH, hasta tal punto que quitó de Judá los lugares altos<f> [1]</f> y las Asherim.",
        "<pb/>En el tercer año de su reinado, envió a sus príncipes Ben-Hail, Abdías, Zacarías, Natanael y Micaías, para que enseñaran en las ciudades de Judá.",
        "Y con ellos a los levitas Semaías, Netanías, Zebadías, Asael, Semiramot, Jonatán, Adonías, Tobías, y<f> [2]</f> con ellos a los sacerdotes Elisama y Joram.",
        "Y ellos enseñaron en Judá llevando consigo el rollo de la ley de YHVH, y recorrieron todas las ciudades de Judá, y enseñaron al pueblo.",
        "Y el terror de YHVH cayó sobre todos los reinos de las tierras que estaban alrededor de Judá, de modo que no hicieron guerra contra Josafat.",
        "Y algunos gentiles trajeron a Josafat presentes y plata como tributo, y los árabes le llevaron siete mil setecientos carneros.<f> [3]</f>",
        "Y Josafat se engrandeció hasta lo sumo, y edificó en Judá fortalezas y ciudades de abastecimiento.",
        "<pb/>Tuvo además muchas posesiones en las ciudades de Judá, y en Jerusalén hombres de guerra muy valerosos.<f> [4]</f>",
        "El número según sus casas paternas era este: de los capitanes de millares de Judá, el jefe Adnas, con trescientos mil valientes;",
        "le seguía el jefe Johanán, con doscientos ochenta mil;",
        "luego Amasías ben Zicri, quien se había consagrado<f> [5]</f> a YHVH, con doscientos mil valientes;",
        "y de Benjamín: Eliada, hombre fuerte y valeroso, y con él doscientos mil que portaban arco y escudo;",
        "y a continuación, Jozabad, con ciento ochenta mil equipados para la guerra.",
        "Estos eran los que servían al rey, aparte de los que el rey había emplazado en las ciudades fortificadas por todo Judá."
    ],
    [
        "<pb/>Josafat tenía riquezas y honores en abundancia, pero emparentó con Acab.",
        "Al cabo de unos años bajó a Samaria para visitar a Acab, y Acab hizo degollar numerosas ovejas y bueyes para él y la gente que lo acompañaba, y lo incitó a subir contra Ramot de Galaad.",
        "Y Acab rey de Israel dijo a Josafat rey de Judá: ¿Irás conmigo contra Ramot de Galaad? Y él respondió: Yo soy como tú, y mi pueblo como tu pueblo: ¡Contigo a la guerra!",
        "Pero Josafat dijo al rey de Israel: Te ruego que consultes<f> [1]</f> a YHVH.",
        "<pb/>Entonces el rey de Israel convocó a los profetas, unos cuatrocientos hombres, y les preguntó: ¿Iremos a la guerra contra Ramot de Galaad o desistiré? Y ellos respondieron: Sube, porque Ha-Elohim la entregará en mano del rey.",
        "Pero Josafat preguntó: ¿No habrá aquí además algún profeta de YHVH, para que consultemos por medio de él?",
        "Y el rey de Israel respondió a Josafat: Todavía queda un hombre por medio del cual podemos consultar a YHVH, pero yo lo aborrezco, porque nunca me profetiza para bien, sino siempre para mal. Es Micaías ben Imla. Y dijo Josafat: No hable así el rey.",
        "<pb/>Entonces el rey de Israel llamó a cierto eunuco, y le dijo: ¡Trae pronto a Micaías ben Imla!",
        "Y el rey de Israel y Josafat, rey de Judá estaban sentados cada uno en su trono, vestidos con atavíos reales, y sentados en una plazoleta a la entrada de la puerta de Samaria, y todos los profetas profetizaban ante ellos.",
        "Y Sedequías ben Quenaana se había hecho unos cuernos de hierro, y decía: Así dice YHVH: ¡Con estos acornearás a los sirios hasta consumirlos!",
        "Y todos los profetas profetizaban así, diciendo: ¡Sube a Ramot de Galaad y triunfa, pues YHVH la entregó en mano del rey!",
        "<pb/>Y el mensajero que había ido a llamar a Micaías, le habló diciendo: He aquí que las palabras de los profetas declaran a una voz cosas buenas al rey. Sea, pues, tu palabra como la de cada uno de ellos, y predice cosa buena.",
        "Pero Micaías replicó: Vive YHVH que lo que mi Elohim indique, eso hablaré.",
        "Y cuando llegó al rey, el rey le preguntó: Micaías, ¿iremos a la guerra contra Ramot de Galaad, o desistiré? Y le respondió: Subid y prosperad, pues serán entregados en vuestra mano.",
        "Pero el rey le dijo: ¿Cuántas veces he de hacerte jurar que no me digas sino la verdad en nombre de YHVH?",
        "Entonces respondió: Vi a todo Israel esparcido por los montes como ovejas sin pastor, y a YHVH que decía: Estos no tienen amo. Retorne cada cual a su casa en paz.",
        "Y el rey de Israel dijo a Josafat: ¿No te dije que este nunca profetiza lo bueno acerca de mí, sino lo malo?",
        "<pb/>Entonces él<f> [2]</f> dijo: Por eso, oíd la palabra de YHVH: Vi a YHVH sentado en su trono, y todo el ejército de los Cielos estaba a su diestra y a su siniestra.",
        "Y decía YHVH: ¿Quién inducirá a Acab rey de Israel para que suba y caiga en Ramot de Galaad? Y uno esto y otro decía aquello,",
        "<pb/>hasta que salió un espíritu que se puso delante de YHVH y dijo: Yo lo induciré. Y le dijo YHVH: ¿De qué modo?",
        "Le respondió: Saldré y seré espíritu de mentira en la boca de todos sus profetas. Y Él dijo: Lo inducirás y ciertamente prevalecerás. ¡Vé y hazlo!",
        "Y ahora, he aquí YHVH ha puesto un espíritu de mentira en la boca de estos, tus profetas, pues YHVH ha decretado el mal contra ti.",
        "<pb/>Entonces Sedequías ben Quenaana se acercó y golpeó a Micaías en la mejilla, y dijo: ¿Por qué camino pasó de mí el Espíritu de YHVH para hablarte a ti?",
        "Y Micaías respondió: He aquí, ¿no lo verás en aquel día cuando vayas escondiéndote de aposento en aposento?",
        "Entonces el rey de Israel dijo: Tomad a Micaías y hacedlo volver a Amón, gobernador de la ciudad, y a Joás, hijo del rey,",
        "y decidles: Así ha dicho el rey: Meted a este en la cárcel y dadle pan y agua de aflicción hasta que yo vuelva en paz.",
        "Entonces dijo Micaías: ¡Si vuelves en paz, YHVH no habló por mí!, y agregó<f> [3]</f>: ¡Oídlo pueblos todos!",
        "<pb/>Así, el rey de Israel subió con Josafat rey de Judá contra Ramot de Galaad.",
        "Y el rey de Israel dijo a Josafat: Me disfrazaré y entraré en la batalla, pero tú ponte tus atavíos reales. Y el rey de Israel se disfrazó, y entraron en la batalla.",
        "Pero el rey de Siria había ordenado a los capitanes de sus carros diciendo: No luchéis contra pequeño ni contra grande, sino sólo contra el rey de Israel.",
        "<pb/>Cuando, pues, los capitanes de los carros vieron a Josafat, dijeron: ¡Ése es el rey de Israel! Así que lo rodearon para luchar, pero Josafat clamó, y YHVH lo ayudó. Elohim los desvió de él,",
        "porque sucedió que cuando los capitanes de los carros vieron que no era el rey de Israel, dejaron de perseguirlo.",
        "Y un hombre tiró con el arco a la ventura, e hirió al rey de Israel entre las junturas de la armadura, por lo que dijo al auriga: ¡Vuelve tu mano<f> [4]</f> y sácame del campo, que estoy herido!",
        "Pero la batalla arreció aquel día, por lo cual el rey de Israel fue sostenido en su carro frente a los sirios hasta la tarde, pero murió al ponerse el sol."
    ],
    [
        "<pb/>Josafat rey de Judá regresó sano y salvo a su casa en Jerusalén.",
        "<pb/>Pero el vidente Jehú ben Hanani salió para confrontarlo,<f> [1]</f> y dijo al rey Josafat: ¿Conque ayudas al perverso y amas a los que aborrecen a YHVH? Por esto la ira de la presencia de YHVH está sobre ti.",
        "<pb/>No obstante, se han hallado en ti cosas buenas, pues eliminaste de la tierra las Asherim,<f> [2]</f> y dispusiste tu corazón para buscar a Ha-Elohim.",
        "<pb/>Y Josafat se quedó en Jerusalén, aunque salía a visitar al pueblo desde Beerseba hasta la serranía de Efraín, para hacerlos volver a YHVH, Elohim de sus padres.",
        "Y estableció jueces en cada una de las ciudades fortificadas del territorio de Judá;",
        "y advirtió a los jueces: Mirad lo que hacéis, porque no juzgáis con autoridad de hombres, sino con la de YHVH, que estará con vosotros cuando pronunciéis sentencia.",
        "Ahora pues, el terror<f> [3]</f> de YHVH sea sobre vosotros; Mirad bien lo que hacéis, porque en YHVH nuestro Elohim no hay injusticia, ni acepción de personas, ni admisión de soborno.",
        "<pb/>Josafat también designó en Jerusalén a algunos levitas y sacerdotes, así como de los cabezas de familias de Israel, para la administración de justicia de YHVH, y para los litigios de los habitantes de Jerusalén.",
        "Y les había ordenado, diciendo: Proceded en el temor<f> [4]</f> de YHVH con fidelidad y con corazón íntegro.",
        "Cuando vuestros hermanos, que habitan en sus ciudades, os presenten cualquier litigio por derramamiento de sangre, o bien os consulten sobre leyes, preceptos, mandatos o decretos, vosotros los amonestaréis para que no se hagan culpables ante YHVH, y no se derrame la ira sobre vosotros y sobre vuestros hermanos. Si actuáis así estaréis exentos de culpa.",
        "<pb/>He aquí, el sumo sacerdote Amarías presidirá en cualquier asunto de YHVH,<f> [5]</f> y Zebadías ben Ismael, gobernador de la casa de Judá, en cualquier asunto del rey, y los levitas actuarán ante vosotros como procuradores. ¡Esforzaos y actuad, y YHVH esté con el bueno!"
    ],
    [
        "<pb/>Aconteció después de esto que los hijos de Moab y los hijos de Amón, y con ellos algunos de los mineos,<f> [1]</f> marcharon a la guerra contra Josafat.",
        "Y fueron a informar a Josafat, diciendo: ¡Una gran multitud viene contra ti desde Aram,<f> [2]</f> de allende el mar, y he aquí están en Hazezon-Tamar! (la cual es En-Gadi).",
        "Y Josafat tuvo temor y dispuso su rostro para buscar a YHVH, y proclamó un ayuno en todo Judá.",
        "Y los de Judá se reunieron para pedir socorro a YHVH, y acudieron de todas las ciudades de Judá para buscar a YHVH.",
        "<pb/>Entonces Josafat se puso de pie en medio de la asamblea de Judá y de Jerusalén, en la Casa de YHVH, delante del atrio nuevo,",
        "y dijo: Oh YHVH, Elohim de nuestros padres, ¿no eres sólo Tú el Elohim de los Cielos? ¿No eres Tú quien gobierna todos los reinos de las naciones? En tu mano hay fuerza y poder, y no hay quien pueda resistirte.",
        "¿No arrojaste Tú, oh Elohim nuestro, delante de tu pueblo Israel, a los habitantes de esta tierra, y la diste para siempre a la simiente de tu amigo Abraham?",
        "Y habitaron en ella, y en ella te han edificado un santuario para tu Nombre, diciendo:",
        "Si nos sobreviene el mal, ya sea con espada, con peste o hambruna, nos congregaremos ante esta Casa y ante Ti, porque tu Nombre está en esta Casa, y clamaremos a Ti<f> [3]</f> en nuestra aflicción, y Tú nos escucharás y nos salvarás.",
        "Ahora pues, he aquí los hijos de Amón, los de Moab y los del monte Seir, a quienes no permitiste que Israel invadiera cuando venía de la tierra de Egipto (por eso se desviaron de ellos y no los destruyeron);",
        "he aquí, ellos nos recompensan viniendo a echarnos de tu heredad, la cual nos diste en posesión.",
        "¡Oh Elohim nuestro! ¿No los castigarás Tú? Porque no hay fuerza en nosotros contra esta gran multitud que viene contra nosotros, ni sabemos qué hacer; por eso volvemos nuestros ojos a Ti.",
        "<pb/>Y todo Judá permaneció de pie ante YHVH, con sus pequeños, sus mujeres y sus hijos.",
        "Entonces el Espíritu de YHVH descendió en medio de la congregación sobre Jahaziel ben Zacarías, hijo de Benaía, hijo de Jeiel, hijo de Matanías, levita de los hijos de Asaf,",
        "y dijo: Oíd con atención, todo Judá, habitantes de Jerusalén, y tú, rey Josafat. Así os dice YHVH: No temáis ni os amedrentéis a causa de tan gran multitud, porque la batalla no es vuestra, sino de Elohim.",
        "Descended contra ellos mañana. He aquí ellos suben por la cuesta de Sis, así que los encontraréis en el límite del arroyo,<f> [4]</f> frente al desierto de Jeruel.",
        "Pero no tendréis que luchar en esta ocasión; resistid y estaos quietos, y ved la salvación de YHVH para vosotros. ¡Oh Judá y Jerusalén, no temáis ni os aterroricéis! Salid mañana contra ellos, porque YHVH está con vosotros.",
        "<pb/>Entonces Josafat se inclinó rostro en tierra, y todo Judá y los habitantes de Jerusalén cayeron ante YHVH, y se postraron delante de YHVH.",
        "Y los levitas, de los hijos de los coatitas y de los hijos de los coreítas, se pusieron de pie para alabar con fuertes voces a YHVH, el Elohim de Israel.",
        "Y se levantaron de madrugada y salieron al desierto de Tecoa, y cuando avanzaban, Josafat se detuvo y dijo: Escuchadme, oh Judá, y vosotros, habitantes de Jerusalén: ¡Creed en YHVH vuestro Elohim y permaneceréis firmes! ¡Creed a sus profetas, y triunfaréis!",
        "Y habiendo consultado con el pueblo, designó a algunos que, vestidos con ornamentos sagrados, cantaran y alabaran a YHVH al frente del ejército, diciendo: ¡Alabad a YHVH, porque para siempre es su misericordia!",
        "<pb/>Y cuando comenzaron con clamor y alabanza, YHVH puso emboscados<f> [5]</f> contra los hijos de Amón, de Moab y del monte Seir, que venían contra Judá, y fueron derrotados;",
        "pues los hijos de Amón y de Moab atacaron a los del monte Seir hasta que los destruyeron por completo; y una vez que destruyeron a los de Seir, cada cual ayudó a la destrucción de su propio compañero.",
        "<pb/>Así, cuando Judá llegó a la altura desde donde se atalayaba el desierto, dirigieron la mirada hacia la multitud, y he aquí ellos no eran sino cadáveres tendidos por tierra, sin que nadie hubiera escapado.",
        "Y Josafat y su pueblo se llegaron para saquear sus despojos, y hallaron entre los cadáveres abundantes riquezas, y vestiduras, y objetos valiosos, que cada cual despojó para sí,<f> [6]</f> y anduvieron tres días recogiendo despojos, porque era mucho.",
        "<pb/>Al cuarto día se congregaron en el valle de Berajá, porque allí bendijeron a YHVH. Por eso llamaron aquel lugar Émeq-Berajá<f> [7]</f> hasta hoy.",
        "Y todos los de Judá retornaron a Jerusalén con regocijo, con Josafat al frente, por cuanto YHVH había hecho que se regocijaran ante sus enemigos.<f> [8]</f>",
        "Y llegaron a Jerusalén al son de salterios, arpas y trompetas, entrando así a la Casa de YHVH.",
        "<pb/>Y el terror de Elohim sobrevino sobre todos los reinos de esas tierras, cuando oyeron que YHVH había luchado contra los enemigos de Israel.",
        "Y el reino de Josafat fue tranquilo, porque su Elohim le concedió paz en derredor.",
        "<pb/>Y Josafat reinó sobre Judá. Tenía treinta y cinco años cuando comenzó a reinar, y reinó veinticinco años en Jerusalén. El nombre de su madre era Azuba, hija de Silhi.",
        "Y anduvo en el camino de su padre Asa, y no se apartó de él, haciendo lo recto ante los ojos de YHVH.",
        "Sin embargo, no se abandonaron los lugares altos,<f> [9]</f> pues el pueblo aún no había dispuesto su corazón hacia el Elohim de sus padres.",
        "<pb/>El resto de los hechos de Josafat, los primeros y los últimos, he aquí están escritos en los relatos de Jehú ben Hanani, insertos en el rollo de los Reyes de Israel.",
        "<pb/>Después de esto, Josafat rey de Judá se alió con Ocozías rey de Israel, quien obraba impíamente.",
        "Y se alió con él para construir navíos para ir a Tarsis; y construyeron las naves en Ezión-Geber.",
        "Entonces Eliezer ben Dodava, de Maresa, profetizó contra Josafat, diciendo: Por haberte aliado con Ocozías, YHVH destruye tus obras. Y las naves se destrozaron y no pudieron ir a Tarsis."
    ],
    [
        "<pb/>Y durmió Josafat con sus padres, y fue sepultado con sus padres en la ciudad de David. Y Joram su hijo reinó en su lugar.",
        "Y tuvo por hermanos, hijos de Josafat, a Azarías, y a Jeiel, y a Zacarías, y a Azarías, y a Micael y a Sefatías. Todos estos fueron hijos de Josafat, rey de Judá,<f> [1]</f>",
        "a quienes su padre dio grandes dádivas de plata, y de oro, y de cosas preciosas, así como ciudades fortificadas en Judá; pero el reino se lo dio a Joram, por cuanto era su primogénito.",
        "<pb/>Joram fue elevado, pues, al reino de su padre, pero cuando se hizo fuerte, pasó a cuchillo a todos sus hermanos, y también a algunos de los príncipes de Israel.",
        "Joram tenía treinta y dos años cuando comenzó a reinar, y reinó ocho años en Jerusalén.",
        "Y anduvo en el camino de los reyes de Israel, como la casa de Acab, pues una hija de Acab fue su mujer, e hizo lo malo ante los ojos de YHVH.",
        "Pero YHVH no quiso destruir la casa de David a causa del pacto que había hecho con David, y de conformidad con su promesa, que le daría una lámpara a él y a sus hijos para siempre.<f> [2]</f>",
        "<pb/>En sus días Edom se rebeló contra el dominio<f> [3]</f> de Judá, e hicieron que un rey reinara sobre ellos.",
        "Pero Joram avanzó con sus capitanes, y todos sus carros con él; y levantándose de noche, atacó<f> [4]</f> a Edom, que lo había rodeado junto con los capitanes de los carros.",
        "No obstante, Edom siguió rebelándose contra el dominio de Judá hasta hoy. En aquel tiempo también se rebeló Libna contra su poder, por cuanto había abandonado a YHVH Elohim de sus padres.",
        "<pb/>Construyó además lugares altos en los montes de Judá, e hizo fornicar<f> [5]</f> a los habitantes de Jerusalén, y obligó a ello también a Judá.",
        "Entonces le llegó una carta del profeta Elías, diciendo: Así dice YHVH, el Elohim de David tu padre: Por cuanto no has andado en los caminos de tu padre Josafat, ni en los caminos de Asa, rey de Judá,",
        "sino que has andado en el camino de los reyes de Israel, y has hecho que Judá y los habitantes de Jerusalén forniquen conforme a la fornicación de la casa de Acab, y por cuanto has asesinado a tus hermanos, a los hijos<f> [6]</f> de tu padre, que eran mejores que tú,",
        "he aquí YHVH golpea con un gran golpe<f> [7]</f> a tu pueblo, a tus hijos y a tus mujeres, y a todas tus posesiones.",
        "<pb/>Y tú mismo tendrás grandes enfermedades,<f> [8]</f> con dolencia de las entrañas, hasta que salgan tus entrañas por causa de la enfermedad que se irá agravando día a día.",
        "<pb/>Y YHVH incitó contra Joram el espíritu de los filisteos y de los árabes, que estaban junto a los etíopes,",
        "y subieron contra Judá y la invadieron, y se llevaron todos los bienes que se encontraban en la casa del rey, y también a sus hijos y a sus mujeres, y no le quedó ningún hijo aparte de Joacaz,<f> [9]</f> el menor de sus hijos.",
        "<pb/>Después de todo esto, YHVH lo hirió con una enfermedad incurable en sus entrañas.",
        "Y con el correr del tiempo, al cabo de dos años, aconteció que se le salieron las entrañas a causa de la enfermedad, y murió en medio de grandes dolores. Y su pueblo no encendió por él ninguna hoguera, como había hecho por sus padres.<f> [10]</f>",
        "Tenía treinta y dos años cuando comenzó a reinar, y reinó en Jerusalén ocho años. Desapareció sin que nadie lo lamentara, y lo sepultaron en la ciudad de David, pero no en los sepulcros de los reyes."
    ],
    [
        "<pb/>Y los habitantes de Jerusalén hicieron que en su lugar reinara Ocozías, el menor de sus hijos, porque unas bandas<f> [1]</f> que habían venido con los árabes al campamento habían matado a todos los hijos mayores. Así pues, reinó Ocozías ben Joram, rey de Judá.",
        "<pb/>De veinte<f> [2]</f> años era Ocozías cuando comenzó a reinar, y reinó un año en Jerusalén. El nombre de su madre era Atalía, hija de Omri.",
        "También él anduvo en los caminos de la casa de Acab, y su propia madre fue su consejera para que obrara impíamente.",
        "E hizo lo malo ante los ojos de YHVH, como la casa de Acab, porque después de la muerte de su padre, le aconsejaban para perdición suya.",
        "Y andando en el consejo de ellos, fue con Joram ben Acab<f> [3]</f> a la guerra contra Hazael, rey de Siria, en Ramot de Galaad, donde los sirios hirieron a Joram,",
        "quien volvió a Jezreel para ser curado de las heridas que le habían hecho en Ramá cuando combatía contra Hazael rey de Siria. Y Azarías<f> [4]</f> ben Joram, rey de Judá, bajó a ver a Joram ben Acab en Jezreel, pues estaba enfermo.",
        "<pb/>Pero la derrota de Ocozías era designio de Elohim, por haber ido a ver a Joram. Al llegar allí, salió con Joram contra Jehú hijo de Nimsi, a quien YHVH había ungido para exterminar la casa de Acab.",
        "Y cuando Jehú hacía justicia con la casa de Acab, encontró a los príncipes de Judá y a los hijos de los hermanos de Ocozías, que estaban al servicio de Ocozías, y los mató.",
        "También buscó a Ocozías, al cual prendieron cuando estaba escondido en Samaria, y lo trajeron ante Jehú, y lo mataron. Pero lo sepultaron, porque dijeron: Es el hijo de Josafat, que buscó a YHVH con todo su corazón. Y no quedó ninguno de la casa de Ocozías capaz de retener el reino.",
        "<pb/>Cuando Atalía, madre de Ocozías, vio que su hijo había muerto, se levantó para exterminar a toda la estirpe real de la casa de Judá.",
        "Pero Josabet, hija del rey, tomó a Joás ben Ocozías, y lo sacó furtivamente de entre los hijos del rey cuando estaban siendo asesinados y lo escondió juntamente con su nodriza en uno de los aposentos. Así Josabet, hija del rey Joram,<f> [5]</f> hermana de Ocozías, mujer del sacerdote Joiada, lo escondió de Atalía, y ella no pudo darle muerte.",
        "Y estuvo con ellos escondido en la Casa de Ha-Elohim seis años, mientras Atalía reinaba sobre el país."
    ],
    [
        "<pb/>Pero en el año séptimo Joiada se fortaleció e hizo un pacto con los capitanes de centenas: con Azarías ben Jeroham, e Ismael ben Johanán, y Azarías ben Obed, y Maasías ben Adaía, y Elisafat ben Zicri.",
        "Y recorrieron Judá para convocar a los levitas de todas las ciudades de Judá y a los cabezas de las familias de Israel, y fueron a Jerusalén.",
        "<pb/>Entonces toda la asamblea hizo una alianza en la Casa de Ha-Elohim con respecto<f> [1]</f> al rey, y él les dijo: He aquí, el hijo del rey reinará, tal como YHVH habló acerca de los hijos de David.",
        "Esto es lo que haréis: un tercio de vosotros, los sacerdotes y los levitas que empiezan el shabbat, estarán de porteros en las puertas.",
        "Otro tercio estará en la casa real, y otro tercio, en la puerta del Fundamento; y todo el pueblo estará en los atrios de la Casa de YHVH.",
        "Pero nadie entrará en la Casa de YHVH, excepto los sacerdotes y los levitas que sirven; sólo estos podrán entrar, porque están consagrados, pero todo el pueblo deberá guardar el mandato de YHVH.",
        "Los levitas rodearán al rey por todas partes, arma en mano, y cualquiera que entre en la Casa será muerto; y estaréis con el rey cuando entre y cuando salga.",
        "<pb/>Y los levitas y todo Judá hicieron conforme a todo lo que había ordenado el sacerdote Joiada. Tomaron cada uno a sus hombres, a los que habían de empezar el shabbat y a los que habían de terminar el shabbat, pues el sacerdote Joiada no dio licencia a ninguna de las clases.<f> [2]</f>",
        "Después entregó<f> [3]</f> a las centenas las lanzas, los escudos y los paveses del rey David, en la Casa de Ha-Elohim.",
        "Y situó a todo el pueblo, cada uno con sus armas, desde el ángulo derecho de la Casa hasta el ángulo izquierdo<f> [4]</f> de la Casa, delante del altar y de la Casa, alrededor del rey.",
        "Luego sacaron al hijo del rey, le pusieron la corona, le entregaron el Testimonio<f> [5]</f> y lo proclamaron rey; y Joiada y sus hijos lo ungieron diciendo: ¡Viva el rey!",
        "<pb/>Cuando Atalía oyó el ruido de la gente que corría aclamando al rey, se acercó al pueblo en la Casa de YHVH.",
        "Y miró, y he aquí el rey de pie en su estrado a la entrada, y los capitanes y los trompeteros junto al rey; y todo el pueblo de la tierra estaba alborozado y hacía sonar las trompetas, y los cantores con los instrumentos musicales dirigían las aclamaciones. Entonces Atalía rasgó sus vestiduras y exclamó: ¡Conspiración! ¡Conspiración!",
        "Pero el sacerdote Joiada hizo salir a los capitanes de centenas que mandaban la tropa, y les dijo: ¡Dejadla pasar entre las filas, y cualquiera que la siga, que sea muerto a espada! Pues el sacerdote había advertido: No la matéis en la Casa de YHVH.",
        "Y le abrieron paso, y cuando llegaba a la entrada de la puerta de los caballos en la casa real, allí le dieron muerte.",
        "<pb/>Entonces Joiada pactó con todo el pueblo y el rey, conforme serían el pueblo de YHVH.",
        "Después todo el pueblo fue al templo de Baal y lo destruyó, y rompió sus altares y sus imágenes a pedazos, y dio muerte a Matán, sacerdote de Baal, delante de los altares.",
        "Y Joiada encargó los oficios de la Casa de YHVH a los sacerdotes<f> [6]</f> y los levitas, a quienes David había distribuido en la Casa de YHVH para ofrecer los holocaustos a YHVH, conforme a lo escrito en la ley de Moisés, con regocijo y cánticos, conforme a las disposiciones de David.",
        "<pb/>También estableció porteros en las puertas de la Casa de YHVH, para que nadie impuro entrara por ningún motivo.",
        "Luego tomó a los capitanes de centenas, y a los nobles, a los magistrados y a todo el pueblo de la tierra, e hizo bajar al rey desde la Casa de YHVH, y pasaron por la puerta superior a la casa real, e hicieron que el rey se sentara sobre el trono del reino.",
        "<pb/>Y todo el pueblo de la tierra estaba jubiloso, y la ciudad cobró sosiego después que Atalía fue muerta a espada."
    ],
    [
        "<pb/>Joás era de siete años cuando comenzó a reinar, y reinó cuarenta años en Jerusalén. El nombre de su madre era Sibia, de Beerseba.",
        "Y Joás hizo lo recto ante los ojos de YHVH todos los días del sacerdote Joiada.",
        "Y Joiada tomó para él dos mujeres, y engendró hijos e hijas.",
        "<pb/>Aconteció después de esto que Joás se propuso restaurar la Casa de YHVH.",
        "<pb/>Y reunió a los sacerdotes y a los levitas, y les dijo: Salid por las ciudades de Judá y reunid plata<f> [1]</f> de todo Israel para restaurar la Casa de vuestro Elohim anualmente, y tratad de apresurar el asunto. Pero los levitas no se dieron prisa.",
        "Entonces el rey llamó al sumo sacerdote Joiada, y le dijo: ¿Por qué no requeriste de los levitas que trajeran de Judá y de Jerusalén el tributo de Moisés,<f> [2]</f> esclavo de YHVH, y de la asamblea de Israel, para la tienda de reunión?",
        "<pb/>Porque los hijos de la impía Atalía habían deteriorado la Casa de Ha-Elohim, y además habían usado para los baales todos los objetos consagrados de la Casa de YHVH.",
        "El rey dispuso entonces que hicieran un cofre, y lo colocaran fuera, en la entrada de la Casa de YHVH.",
        "<pb/>Y pregonaron por Judá y Jerusalén que trajeran a YHVH el impuesto de Moisés, siervo de Ha-Elohim, a Israel en el desierto.",
        "Y todos los príncipes y los del pueblo se alegraron, y trajeron y echaron en el cofre hasta acabar.<f> [3]</f>",
        "Y cuando venía el momento de llevar el cofre a la inspección real por mano de los levitas, si veían que la plata era mucha, entonces el escriba del rey y el secretario del sumo sacerdote, vaciaban el cofre y lo volvían a trasladar a su lugar. Así hacían diariamente, y recogían dinero en abundancia.",
        "Y el rey y Joiada lo entregaban a los que hacían la obra del servicio de la Casa de YHVH. Y contrataron canteros y ebanistas para restaurar la Casa de YHVH, así como artífices de hierro y bronce para reparar la Casa de YHVH.",
        "Trabajaron, pues, los encargados de la obra, y la restauración progresó por su mano, y devolvieron así la Casa de Ha-Elohim a su antigua condición, y la consolidaron.",
        "Cuando hubieron terminado, presentaron ante el rey y Joiada el resto de la plata, e hicieron con ella utensilios para la Casa de YHVH: objetos para el servicio y para los holocaustos, cucharas y otros objetos de oro y de plata. Y todos los días de Joiada se ofrecieron holocaustos, continuamente en la Casa de YHVH.",
        "<pb/>Pero Joiada envejeció, y murió saciado de días. Era de ciento treinta años cuando murió.",
        "Y lo sepultaron con los reyes en la ciudad de David, por cuanto había hecho mucho bien a Israel, y respecto a Ha-Elohim y su Casa.",
        "Pero después de la muerte de Joiada, los príncipes de Judá fueron y se inclinaron ante el rey, y el rey los escuchó.",
        "Y abandonaron la Casa de YHVH, Elohim de sus padres, y sirvieron a los árboles rituales de Asera<f> [4]</f> y a los ídolos; y a causa de su culpa, la ira cayó sobre Judá y Jerusalén.",
        "No obstante, Él les envió profetas que los hicieran volver a YHVH, los cuales los amonestaron, pero no prestaron oído.",
        "<pb/>Entonces el Espíritu de Elohim revistió a Zacarías, hijo del sacerdote Joiada, quien presentándose ante el pueblo, les dijo: Así dice Ha-Elohim: ¿Por qué traspasáis los mandamientos de YHVH? No prosperaréis, porque por haber abandonado a YHVH, Él también os abandonará.",
        "Pero conspiraron contra él y lo mataron a pedradas en el atrio de la Casa de YHVH por mandato del rey.",
        "<pb/>Así el rey Joás no se acordó de la piedad que su padre Joiada había tenido con él, sino que asesinó a su hijo, quien al morir exclamó: ¡YHVH lo vea<f> [5]</f> y lo demande!",
        "<pb/>Y sucedió que al cabo de un año subió contra él un ejército de Siria, y llegaron a Judá y a Jerusalén y exterminaron a todos los príncipes de entre el pueblo, y enviaron todo su despojo al rey de Damasco.",
        "Y aunque el ejército de Siria había subido con pocos hombres, YHVH entregó a un gran ejército en su mano, por cuanto habían abandonado a YHVH, el Elohim de sus padres. Así ejecutaron el juicio contra Joás.",
        "<pb/>Y cuando se apartaron de él, dejándolo con muchos sufrimientos,<f> [6]</f> sus propios siervos conspiraron contra él por la sangre de los hijos del sacerdote Joiada, y lo hirieron en su lecho, y murió. Y lo sepultaron en la ciudad de David, pero no en los sepulcros de los reyes.",
        "<pb/>Y estos son los que conspiraron contra él: Zabad, hijo de Simeat, la amonita, y Jozabad, hijo de Simrit, la moabita.",
        "Y sus hijos fueron cinco, y se acercaron a él los cinco. Y lo restante, he aquí, está escrito en el relato del rollo de los Reyes. Y reinó en su lugar su hijo Amasías. <pb/>"
    ],
    [
        "<pb/>Amasías comenzó a reinar cuando era de veinticinco años, y reinó veintinueve años en Jerusalén. El nombre de su madre era Joadán, de Jerusalén.",
        "E hizo lo recto a ojos de YHVH, aunque no con un corazón íntegro.",
        "<pb/>Cuando se le consolidó el reino, mató a sus siervos que habían matado a su padre el rey;",
        "pero no dio muerte a los hijos de ellos, conforme a lo escrito en la ley<f> [1]</f> donde YHVH había ordenado, diciendo: No morirán los padres por los hijos, ni los hijos morirán por los padres, sino que cada hombre morirá por su propio pecado.",
        "<pb/>Después Amasías reunió a los de Judá y los ordenó conforme a sus casas paternas, bajo capitanes de millares y capitanes de centenas, por todo Judá y Benjamín. E hizo un censo de ellos, de veinte años arriba, de los cuales había<f> [2]</f> trescientos mil escogidos, que salían a la guerra y portaban lanza y pavés.",
        "<pb/>Además, tomó a sueldo a cien mil valientes guerreros de Israel por cien talentos de plata.",
        "<pb/>Pero un varón de Ha-Elohim fue a él, diciendo: Oh rey, no dejes que el ejército de Israel vaya contigo, porque YHVH no está con Israel ni con ninguno de los hijos de Efraín.",
        "Si fueras con ellos a la batalla, por mucho que te esfuerces, Elohim te derribará delante del enemigo, porque en Elohim está la facultad de ayudar o de derribar.",
        "Y Amasías preguntó al varón de Ha-Elohim: ¿Y qué haremos en cuanto a los cien talentos que pagué al ejército de Israel? Y el varón de Ha-Elohim le respondió: YHVH tiene para darte mucho más que eso.",
        "<pb/>Así Amasías hizo apartar a la tropa que había venido a él desde Efraín, para que volvieran a su lugar, por lo que la ira de ellos se encendió en gran manera contra Judá, y retornaron indignados a su lugar.",
        "Pero Amasías se fortaleció, y al frente de su pueblo fue al valle de la Sal y mató a diez mil de los hijos de Seir.",
        "<pb/>Y los hijos de Judá capturaron vivos a otros diez mil, y los llevaron a la cumbre de la peña, y los arrojaron desde la cumbre de la peña, y todos ellos se hicieron pedazos.",
        "Pero los soldados de la tropa que Amasías había despedido para que no fueran con él a la batalla, irrumpieron en las ciudades de Judá, desde Samaria hasta Bet-Jorón, y mataron a tres mil de ellos y tomaron un gran botín.",
        "<pb/>Pero aconteció que, después que Amasías regresó de la matanza de los edomitas, se trajo consigo los dioses de los hijos de Seir, y los puso para que fueran dioses suyos, y se postró ante ellos, y les quemó incienso.",
        "Entonces la ira de YHVH se encendió contra Amasías, y le envió un profeta que le dijo: ¿Por qué has ido en pos de los dioses de un pueblo que no pudo ser librado por ellos de tu mano?",
        "Y sucedió que mientras le hablaba, él le respondió: ¿Acaso te hemos puesto por consejero real? ¡Detente! ¿Por qué te han de matar? Entonces el profeta desistió, pero agregó: Yo sé que Elohim ha decidido destruirte, porque has hecho esto y no atiendes a mi consejo.",
        "<pb/>Después Amasías, rey de Judá, tomó consejo y envió a decir a Joás ben Joacaz, hijo de Jehú, rey de Israel: ¡Ven, veámonos cara a cara!",
        "Y Joás, rey de Israel, envió a decir a Amasías, rey de Judá: El cardo que estaba en el Líbano envió a decir al cedro que estaba en el Líbano: Da tu hija por mujer a mi hijo. Y pasó una fiera del campo que está en el Líbano y pisoteó el cardo.",
        "Tú dices: He aquí he vencido a Edom, y con eso tu corazón se enaltece. Ahora, quédate en tu casa, pues ¿por qué habrás de meterte en conflictos contra la adversidad, y caer tú y Judá contigo?",
        "<pb/>Pero Amasías no escuchó, porque esto provenía de Ha-Elohim, que los quería entregar en su mano por haber ido en pos de los dioses de Edom.",
        "Subió, pues, Joás, rey de Israel, y él y Amasías, rey de Judá, se vieron las caras en Bet-Semes, que pertenece a Judá.",
        "Y Judá fue derrotado por Israel, y huyeron, cada uno a sus tiendas.",
        "Y Joás, rey de Israel, capturó a Amasías, rey de Judá, hijo de Joás, hijo de Joacaz,<f> [3]</f> en Bet-Semes, y lo llevó a Jerusalén, y abrió una brecha de cuatrocientos codos en el muro de Jerusalén, desde la puerta de Efraín hasta la puerta de la esquina.",
        "Y tomó todo el oro y la plata, y todos los utensilios que fueron hallados en la Casa de Ha-Elohim a cargo de Obed-Edom, así como los tesoros de la casa real. Y tomó rehenes y volvió a Samaria.",
        "Y Amasías ben Joás, rey de Judá, vivió quince años después de la muerte de Joás ben Joacaz, rey de Israel.",
        "El resto de los hechos de Amasías, primeros y últimos, he aquí ¿no están escritos en el rollo de los Reyes de Judá y de Israel?",
        "<pb/>Y desde el tiempo en que Amasías se apartó de YHVH, tramaron una conjura contra él en Jerusalén; y él huyó a Laquis, pero mandaron tras él a Laquis, y allí lo hicieron morir,",
        "y lo llevaron sobre caballos y lo sepultaron con sus padres en la ciudad<f> [4]</f> de Judá."
    ],
    [
        "<pb/>Entonces todo el pueblo de Judá tomó a Uzías, que tenía dieciséis años, e hicieron que reinara en lugar de su padre Amasías.",
        "Él reconstruyó Elot<f> [1]</f> y la restituyó a Judá, después de que el rey durmiera con sus padres.",
        "<pb/>Uzías era de dieciséis años cuando comenzó a reinar, y reinó cincuenta y dos años en Jerusalén. El nombre de su madre era Jecolías, de Jerusalén.",
        "E hizo lo recto a ojos de YHVH, conforme a todo lo que había hecho su padre Amasías.",
        "Y persistió en buscar a Elohim en los días de Zacarías, entendido en visiones de<f> [2]</f> Elohim. Y en los días en que buscó a YHVH, Ha-Elohim lo hizo prosperar.",
        "<pb/>Y salió a combatir contra los filisteos, y derribó el muro de Gat, el muro de Jab-nia y el muro de Asdod, y edificó ciudades en la región de Asdod, entre los filisteos.",
        "Y Ha-Elohim lo ayudó contra los filisteos, y contra los árabes que vivían en Gur-Baal, y contra los meunitas.",
        "Y los amonitas pagaron tributo a Uzías, y su fama se extendió hasta la entrada de Egipto, pues se había hecho sumamente fuerte.",
        "<pb/>Asimismo Uzías edificó torres en Jerusalén, junto a la puerta de la esquina, y en la entrada del valle, y en el ángulo entrante<f> [3]</f> del muro, y las fortificó.",
        "<pb/>También edificó torres en el desierto, y excavó muchas cisternas, pues tenía numerosos ganados, tanto en la Sefelá<f> [4]</f> como en la planicie. Poseía además labriegos y viñadores, en los montes y en las regiones fértiles, pues amaba la agricultura.",
        "<pb/>Uzías tuvo un ejército de guerreros que salían a la guerra por escuadrones, según el recuento que hacía el escriba Jeiel, y Maasías, el magistrado, bajo la dirección de Hananías, uno de los príncipes del rey.",
        "El número total de jefes de casas paternas, hombres de valor, era dos mil seiscientos,",
        "bajo los cuales había un ejército de trescientos siete mil quinientos poderosos guerreros, para ayudar al rey contra el enemigo.",
        "Y Uzías preparó para ellos, para todo el ejército, escudos, lanzas, yelmos, corazas y arcos, así como hondas para tirar piedras.<f> [5]</f>",
        "E hizo en Jerusalén artefactos, inventados por hombres ingeniosos, para lanzar flechas y grandes piedras, y fueron emplazados sobre las torres y sobre las esquinas. Y su fama se extendió lejos, porque fue ayudado maravillosamente hasta que llegó a ser fuerte.",
        "<pb/>Sin embargo, cuando llegó a ser fuerte, su corazón se enalteció hasta corromperse, y fue infiel a YHVH su Elohim, pues llegó a entrar en la Casa de YHVH para quemar incienso sobre el altar del incienso.<f> [6]</f>",
        "Tras él entró el sacerdote Azarías junto con ochenta sacerdotes de YHVH, hombres de valor,",
        "quienes se plantaron ante el rey Uzías, y le dijeron: ¡Oh Uzías!, no te corresponde a ti quemar incienso a YHVH, sino a los sacerdotes hijos de Aarón, que están santificados para quemar incienso. Sal del santuario, pues has sido infiel, y esto no te será por honra de parte de YHVH Elohim.",
        "Pero Uzías, quien tenía un incensario en su mano para quemar incienso, se irritó; y en cuanto se irritó con los sacerdotes, la lepra le brotó en la frente, delante de los sacerdotes, en la Casa de YHVH, junto al altar del incienso.",
        "Y cuando el sumo sacerdote Azarías y todos los sacerdotes se volvieron hacia él, he aquí tenía leprosa la frente.Entonces lo hicieron salir deprisa de allí, y él mismo se dio prisa en salir, porque YHVH lo había herido.",
        "Y el rey Uzías fue leproso hasta el día de su muerte, y habitó leproso en una casa aislada, pues había sido excluido de la Casa de YHVH. Y su hijo Jotam quedó a cargo de la casa real, juzgando al pueblo de la tierra.",
        "<pb/>El resto de los hechos de Uzías, los primeros y los últimos, lo escribió el profeta Isaías.<f> [7]</f>",
        "Y durmió Uzías con sus padres, pero lo sepultaron con sus padres en el campo de los sepulcros reales, porque dijeron: Es leproso.<f> [8]</f> Y en su lugar reinó su hijo Jotam."
    ],
    [
        "<pb/>Jotam era de veinticinco años cuando comenzó a reinar, y reinó dieciséis años en Jerusalén. El nombre de su madre era Jerusa, hija de Sadoc.",
        "<pb/>E hizo lo recto a ojos de YHVH, conforme a todo lo que había hecho su padre Uzías, salvo que no entró en el santuario de YHVH. Sin embargo, el pueblo continuaba corrompiéndose.",
        "<pb/>Él edificó la entrada superior de la Casa de YHVH, e hizo muchas edificaciones en el muro de Ófel.<f> [1]</f>",
        "También edificó ciudades en la región montañosa de Judá, y construyó fortalezas y torres en los bosques.",
        "Luchó además contra el rey de los hijos de Amón, y prevaleció sobre ellos. <pb/>En aquel año los amonitas le dieron cien talentos de plata, diez mil coros<f> [2]</f> de trigo y diez mil de cebada. Los amonitas le pagaron también esto en el segundo y en el tercer año.",
        "Así Jotam se fortaleció, porque dispuso sus caminos delante de YHVH su Elohim.",
        "<pb/>El resto de los hechos de Jotam, todas sus guerras y sus caminos, he aquí están escritos en el rollo de los Reyes de Israel y de Judá.",
        "<n>[[8]] 9</n> Y durmió Jotam con sus padres, y lo sepultaron en la ciudad de David, y reinó en su lugar su hijo Acaz. <pb/>"
    ],
    [
        "<pb/>Acaz era de veinte años cuando comenzó a reinar, y reinó dieciséis años en Jerusalén, pero no hizo lo recto ante los ojos de YHVH como David su padre,",
        "sino que anduvo en los caminos de los reyes de Israel, y también hizo imágenes de fundición para los baales.",
        "Él mismo sacrificaba en el valle de Ben-Hinom, y quemó a sus hijos,<f> [1]</f> conforme a las abominaciones de los pueblos que YHVH había expulsado de delante de los hijos de Israel.",
        "Además, sacrificó y quemó incienso en los lugares altos,<f> [2]</f> sobre los collados, y debajo de todo árbol frondoso.",
        "Por lo cual YHVH su Elohim lo entregó en mano del rey de los sirios, los cuales lo derrotaron y le tomaron gran número de prisioneros que llevaron a Damasco. Fue también entregado en manos del rey de Israel, que le causó una gran derrota.",
        "Porque Peka ben Remalías mató en Judá a ciento veinte mil hombres en un solo día, todos ellos hombres de valor, por cuanto habían abandonado a YHVH, el Elohim de sus padres.",
        "Asimismo Zicri, un valiente de Efraín, mató a Maasías, hijo del rey, a Azricam, mayordomo del palacio, y a Elcana, segundo después del rey.",
        "<pb/>Los hijos de Israel capturaron también de sus hermanos a doscientos mil, entre mujeres, muchachos y muchachas.<f> [3]</f> Tomaron de ellos además un gran botín y se lo llevaron a Samaria.",
        "Pero había allí un profeta de YHVH, cuyo nombre era Oded, quien salió al encuentro del ejército que regresaba a Samaria, y les dijo: He aquí, a causa de la ira contra Judá, YHVH, el Elohim de vuestros padres los ha entregado en vuestra mano, pero vosotros los habéis matado con un furor que ha llegado hasta los Cielos.",
        "Y ahora os proponéis someter a los hijos de Judá y de Jerusalén para que sean vuestros esclavos y esclavas. ¿No habéis pecado<f> [4]</f> ya bastante contra YHVH vuestro Elohim?",
        "Ahora pues, oídme, y haced volver a los cautivos que habéis tomado de vuestros hermanos, pues el ardor de la ira de YHVH está contra vosotros.",
        "<pb/>Entonces algunos hombres de los príncipes efraimitas (Azarías ben Johanán, Berequías ben Mesilemot, Ezequías ben Salum y Amasa ben Hadlai) se levantaron contra los que venían de la batalla,",
        "y les dijeron: No traigáis acá a los cautivos, porque el pecado contra<f> [5]</f> YHVH estará sobre nosotros. ¿Por qué tratáis de añadir a nuestros pecados y a nuestras culpas, siendo que nuestra culpa es grande, y que el ardor de su ira está sobre Israel?",
        "<pb/>Entonces los hombres armados dejaron a los cautivos y el botín delante de los príncipes y de toda la congregación.",
        "Y los hombres que habían sido designados por nombre, se levantaron y tomaron a los cautivos, y con los despojos vistieron a todos los que estaban desnudos entre ellos; los vistieron y los calzaron, e hicieron que comieran y bebieran, y los ungieron, y condujeron a los débiles en asnos, y los llevaron a Jericó, la ciudad de las palmeras, cerca de sus hermanos; y ellos volvieron a Samaria.",
        "<pb/>En aquel tiempo el rey Acaz envió a pedir ayuda a los reyes de Asiria,",
        "porque los edomitas habían venido nuevamente y atacado a Judá, y se habían llevado algunos cautivos.",
        "<pb/>También los filisteos habían irrumpido en las ciudades de la Sefelá y del Néguev<f> [6]</f> de Judá, y habían capturado Bet-Semes, Ajalón, Gederot y Soco con sus aldeas, y Timna con sus aldeas, y Gimzo con sus aldeas, y se habían establecido allí.",
        "Por cuanto YHVH había humillado a Judá a causa de Acaz rey de Judá,<f> [7]</f> quien había permitido el desenfreno en Judá, y había prevaricado contra YHVH.",
        "Y Tiglat-Pileser, rey de Asiria, fue a él, pero lo afligió<f> [8]</f>",
        "porque Acaz había despojado la Casa de YHVH, y la casa real, y la de los príncipes, para pagar al rey de Asiria, pero de nada le sirvió.<f> [9]</f>",
        "Con todo, en el tiempo de su angustia, este rey Acaz aumentó su infidelidad a YHVH,",
        "pues ofreció sacrificios a los dioses de los damascenos, que lo habían vencido, pues decía: Ya que los dioses de los reyes de Siria los han ayudado, yo también ofreceré sacrificios a ellos para que me ayuden. Pero ellos fueron la ruina para él y para todo Israel.",
        "<pb/>Acaz recogió además los objetos de la Casa de Ha-Elohim, e hizo pedazos los objetos de la Casa de Ha-Elohim, y cerró las puertas de la Casa de YHVH, y se hizo altares en cada rincón de Jerusalén.",
        "<pb/>Y en cada una de las ciudades de Judá erigió lugares altos para quemar incienso a otros dioses, provocando así la ira de YHVH, el Elohim de sus padres.",
        "<pb/>El resto de sus hechos, y todos sus caminos, los primeros y los últimos, he aquí están escritos en el rollo de los Reyes de Judá y de Israel.",
        "Y Acaz durmió con sus padres, y lo sepultaron en la ciudad, en Jerusalén, pero no en los sepulcros de los reyes de Israel. Y Ezequías su hijo reinó en su lugar."
    ],
    [
        "<pb/>Ezequías tenía veinticinco años cuando comenzó a reinar, y reinó veintinueve años en Jerusalén. El nombre de su madre era Abías, hija de Zacarías.",
        "E hizo lo recto ante los ojos de YHVH, conforme a todo lo que había hecho su padre David.",
        "<pb/>En el primer año de su reinado, en el mes primero, él abrió las puertas de la Casa de YHVH, y las reparó.",
        "E hizo venir a los sacerdotes y a los levitas, y los reunió en la plaza oriental,",
        "y les dijo: ¡Oídme, levitas! Santificaos y santificad la Casa de YHVH, el Elohim de vuestros padres, y quitad del santuario la inmundicia.",
        "<pb/>Porque nuestros padres han sido infieles e hicieron lo malo ante los ojos de YHVH nuestro Elohim, y lo abandonaron, y volvieron sus rostros del tabernáculo de YHVH, y le han dado la espalda.",
        "Asimismo cerraron las puertas del atrio, y apagaron las lámparas, y no quemaron incienso ni ofrecieron holocaustos en el santuario al Elohim de Israel.",
        "<pb/>Por eso la ira de YHVH ha venido sobre Judá y Jerusalén, y Él los ha convertido en objeto de horror, de desolación y de burla, como lo estáis viendo con vuestros propios ojos.",
        "Porque he aquí nuestros padres han caído por la espada, y nuestros hijos y nuestras hijas y nuestras mujeres están en cautividad a causa de esto.",
        "Ahora pues, está en mi corazón el que hagáis un pacto con YHVH, Elohim de Israel, para que el ardor de su ira se aparte de nosotros.",
        "Hijos míos, no seáis negligentes, porque YHVH os ha escogido para que estéis ante Él para servirle, para que le oficiéis, y le queméis incienso.",
        "<pb/>Entonces se levantaron los levitas: Mahat ben Amasai, y Joel ben Azarías, de entre los hijos de Coat; y de entre los hijos de Merari, Cis ben Abdi, y Azarías ben Jehalelel; y entre los gersonitas, Joa ben Zima, y Edén ben Joa;",
        "y de entre los hijos de Elizafán, Simri y Jeiel; y de entre los hijos de Asaf, Zacarías y Matanías;",
        "y de entre los hijos de Hemán, Jehiel y Simei; y de entre los hijos de Jedutún, Semaías y Uziel.",
        "Estos reunieron a sus hermanos y se santificaron, y entraron para limpiar la Casa de YHVH, conforme al mandamiento del rey, según las palabras de YHVH.",
        "Y entraron los sacerdotes en la Casa de YHVH para limpiarla, y sacaron al atrio de la Casa de YHVH toda la inmundicia que hallaron en el santuario de YHVH, la cual tomaron los levitas para sacarla fuera, al torrente Cedrón.",
        "<pb/>Comenzaron la santificación el día uno del mes primero, y el día octavo del mes llegaron al pórtico de YHVH. Santificaron la Casa de YHVH durante ocho días, y en el día decimosexto del mes primero terminaron.",
        "Luego fueron ante el rey Ezequías y dijeron: Hemos limpiado toda la Casa de YHVH, el altar del holocausto y todos sus utensilios, y la mesa de la hilera<f> [1]</f> y todos sus utensilios.",
        "También hemos preparado y consagrado todos los utensilios que el rey Acaz desechó durante su reinado a causa de su infidelidad, y he aquí están delante del altar de YHVH.",
        "<pb/>Y madrugó el rey Ezequías y reunió a los príncipes de la ciudad y subió a la Casa de YHVH.",
        "Y llevaron siete novillos, y siete carneros, y siete corderos con siete machos cabríos como ofrenda por el pecado, a favor del reino y del santuario, y a favor de todo Judá; y mandó a los sacerdotes, descendientes de Aarón, ofrecerlos sobre el altar de YHVH.",
        "<pb/>Degollaron, pues, los novillos, y los sacerdotes recogieron la sangre y la rociaron hacia el altar; luego degollaron los carneros y rociaron la sangre hacia el altar, y degollaron los corderos y rociaron su sangre hacia el altar.",
        "Después hicieron acercar los machos cabríos para la ofrenda expiatoria ante el rey y la congregación, y pusieron sus manos sobre ellos,",
        "y los sacerdotes los degollaron, e hicieron una ofrenda expiatoria con su sangre sobre el altar, para hacer expiación<f> [2]</f> por todo Israel, porque el rey había ordenado que el holocausto y la ofrenda fuera hecha a favor de todo Israel.",
        "<pb/>Y puso a los levitas en la Casa de YHVH con címbalos, con salterios y arpas, según el mandamiento de David, de Gad, vidente del rey, y del profeta Natán, pues ese mandamiento había venido de YHVH por medio de sus profetas.",
        "Y los levitas se colocaron de pie con los instrumentos de David, y los sacerdotes con las trompetas.",
        "<pb/>Entonces Ezequías ordenó que se ofreciera el holocausto sobre el altar, y cuando comenzó el holocausto, comenzó también el cántico de YHVH y el sonar de las trompetas con acompañamiento de los instrumentos de David, rey de Israel.",
        "Y toda la congregación se postró mientras entonaban cánticos y resonaban las trompetas, todo hasta que el holocausto fue consumido.",
        "Y cuando se hubo consumido el holocausto, el rey y todos los que estaban con él se inclinaron y se postraron.",
        "<pb/>El rey Ezequías y los príncipes ordenaron entonces a los levitas que alabaran a YHVH con las palabras de David y del vidente Asaf, y ellos entonaron alabanzas con gran júbilo, y se inclinaron y se postraron.",
        "Entonces Ezequías tomó la palabra y dijo: Ahora que os habéis consagrado a YHVH, acercaos y traed víctimas y sacrificios de gratitud a la Casa de YHVH. Y la congregación brindó sacrificios y ofrendas de gratitud, y todos los de corazón dispuesto trajeron holocaustos.",
        "Y el número de los holocaustos que llevó la congregación fue de setenta bueyes, cien carneros y doscientos corderos, todos estos para el holocausto para YHVH.",
        "Y fueron consagrados también seiscientos bueyes y tres mil ovejas.",
        "Pero los sacerdotes eran muy pocos, de modo que no podían desollar a tantos animales, por lo cual les ayudaron sus hermanos los levitas, hasta que la labor quedó concluida, y hasta que los demás sacerdotes se hubieron santificado, porque los levitas eran de corazón más dispuesto para santificarse que los propios sacerdotes.",
        "Y hubo holocaustos en abundancia, junto con las grosuras de las ofrendas de paz, y las libaciones para cada holocausto. Así quedó restablecido el servicio en la Casa de YHVH.",
        "<pb/>Y Ezequías se regocijó con todo el pueblo de que Ha-Elohim hubiera dispuesto al pueblo, pues la cosa había sido hecha de improviso."
    ],
    [
        "<pb/>Envió Ezequías por todo Israel y Judá, y también escribió cartas a Efraín y a Manasés para que fueran a la Casa de YHVH en Jerusalén a preparar la pascua de YHVH, Elohim de Israel.",
        "Porque el rey había tomado consejo con sus príncipes y con toda la congregación en Jerusalén, de preparar la pascua en el mes segundo,<f> [1]</f>",
        "porque no la habían podido preparar a su debido tiempo, pues los sacerdotes no se habían santificado en número suficiente, ni todo<f> [2]</f> el pueblo había podido reunirse en Jerusalén.",
        "<pb/>Y esto pareció bien a ojos del rey y de la congregación.",
        "Y determinaron pasar una proclama por todo Israel, desde Beerseba hasta Dan, para que fueran a preparar la pascua de YHVH, el Elohim de Israel, en Jerusalén, porque en mucho tiempo no la habían preparado según estaba escrito.",
        "<pb/>Y los mensajeros recorrieron todo Israel y Judá llevando las cartas del rey y de sus autoridades y proclamando por orden real: Hijos de Israel, volveos a YHVH, al Elohim de Abraham, Isaac e Israel, y Él se volverá al remanente que de vosotros ha escapado de la mano de los reyes de Asiria.",
        "No seáis como vuestros padres y vuestros hermanos, que fueron infieles a YHVH, Elohim de sus padres, el cual los entregó a desolación, como vosotros estáis viendo.",
        "Ahora pues, no endurezcáis vuestra cerviz como vuestros padres; dad la mano a YHVH y venid a su santuario, que Él consagró para siempre. Servid a YHVH vuestro Elohim, y el ardor de su ira se apartará de vosotros.",
        "<pb/>Porque si os volvéis a YHVH, vuestros hermanos y vuestros hijos hallarán piedad ante sus captores y regresarán a esta tierra, pues YHVH vuestro Elohim es compasivo y misericordioso, y si os volvéis a Él, no apartará de vosotros su rostro.",
        "<pb/>Así los mensajeros pasaron de ciudad en ciudad por la tierra de Efraín y Manasés, hasta la región de Zabulón, pero se rieron y se burlaron de ellos.",
        "<pb/>Sin embargo, algunos de los de Aser, y de Manasés y de Zabulón se humillaron y fueron a Jerusalén.",
        "También en Judá estuvo la mano de Ha-Elohim para darles un corazón para cumplir el mandato del rey y de las autoridades, según la palabra de YHVH.",
        "Y se reunió en Jerusalén una gran muchedumbre para preparar la solemnidad de los panes sin levadura en el mes segundo: Una vasta congregación.",
        "<pb/>Y se levantaron y quitaron los altares que había en Jerusalén, y quitaron también todos los altares donde se quemaba incienso, y los arrojaron al torrente Cedrón.",
        "Enseguida, el catorce del mes segundo, sacrificaron la pascua; y los sacerdotes y los levitas que todavía estaban impuros,<f> [3]</f> se avergonzaron y se santificaron, y llevaron holocaustos a la Casa de YHVH.",
        "Y ocuparon sus puestos en su orden, conforme a la ley de Moisés, varón de Ha-Elohim. Los sacerdotes rociaban la sangre que recibían de manos de los levitas,",
        "porque había muchos en la congregación que no se habían santificado, por eso los levitas<f> [4]</f> degollaban el cordero pascual para quienes estaban impuros, a fin de santificarlos para YHVH.",
        "Porque gran parte del pueblo, muchos de Efraín y de Manasés, de Isacar y de Zabulón, no se habían purificado, y comieron la pascua sin ajustarse a lo que estaba escrito.",
        "Pero Ezequías oró por ellos, diciendo: YHVH, que es bueno, haga propiciación a todo aquel que ha dispuesto su corazón para buscar a Ha-Elohim, a YHVH, el Elohim de sus padres, aunque no lo haga conforme a la purificación del santuario.",
        "<pb/>Y YHVH escuchó a Ezequías y sanó al pueblo.",
        "Y los hijos de Israel que estaban presentes en Jerusalén hicieron la solemnidad de los panes sin levadura durante siete días con gran alegría. Y los levitas y los sacerdotes alababan a YHVH día tras día, cantando<f> [5]</f> a YHVH con instrumentos de poder.",
        "Y Ezequías habló al corazón de todos los levitas que mostraban buen entendimiento en el servicio de YHVH. Y comieron de lo sacrificado en la solemnidad durante siete días, ofreciendo sacrificios de paz y dando gracias a YHVH, el Elohim de sus padres.",
        "<pb/>Y toda la asamblea decidió celebrar otros siete días; y pudieron hacerlo otros siete días con gran júbilo,",
        "porque Ezequías rey de Judá ofreció a la congregación mil novillos y siete mil ovejas, y los príncipes ofrecieron a la asamblea mil novillos y diez mil ovejas, y gran número de sacerdotes se santificaron.",
        "Y toda la asamblea de Judá se regocijó con los sacerdotes, los levitas, y todo el pueblo que había venido de Israel, tanto los peregrinos procedentes de la tierra de Israel como los residentes de Judá.",
        "<pb/>Y hubo gran alegría en Jerusalén, pues desde los días de Salomón ben David, rey de Israel, no había habido cosa semejante en Jerusalén.",
        "Después los sacerdotes y los levitas se levantaron y bendijeron al pueblo; y fue escuchada su voz, y su oración llegó hasta la morada de su santidad en los cielos."
    ],
    [
        "<pb/>Hechas todas estas cosas, todos los de Israel que estaban presentes salieron por las ciudades de Judá y quebraron los pilares, talaron las Asherim, y destruyeron los lugares altos y los altares de todo Judá y Benjamín, y en Efraín y en Manasés, hasta destruirlo todo. Después todos los hijos de Israel regresaron a sus ciudades, cada uno a su posesión.",
        "<pb/>Y Ezequías restableció los turnos de los sacerdotes y levitas, con arreglo a sus clases, cada uno según su servicio, así de los sacerdotes como de los levitas, para los holocaustos y para las ofrendas de paz, para que sirvieran, y dieran gracias y alabaran en las puertas de los atrios de YHVH.",
        "También, de su propia hacienda, estableció la porción del rey para los holocaustos: para los holocaustos de la mañana y de la tarde, y para los holocaustos de los sábados, de las lunas nuevas y de los tiempos señalados, conforme a lo escrito<f> [1]</f> en la ley de YHVH.",
        "Mandó también al pueblo que habitaba en Jerusalén que diera la porción correspondiente a los sacerdotes y levitas,<f> [2]</f> a fin de que se dedicaran a la ley de YHVH.",
        "Y cuando se divulgó el edicto, los hijos de Israel dieron muchas primicias de grano, mosto, aceite y miel, y de todo fruto del campo, y trajeron los diezmos de todas las cosas.",
        "Y los hijos de Israel y de Judá que habitaban en las ciudades de Judá también trajeron el diezmo de bueyes y de ovejas, y el diezmo de las cosas santas consagradas a YHVH su Elohim, y lo apilaron en montones.",
        "<pb/>En el mes tercero comenzaron a formar aquellos montones, y los terminaron en el mes séptimo.",
        "Y cuando Ezequías y los príncipes fueron a ver los montones, bendijeron a YHVH y a su pueblo Israel.",
        "Entonces Ezequías preguntó a los sacerdotes y a los levitas acerca de los montones,",
        "y el sumo sacerdote Azarías, de la casa de Sadoc, le respondió diciendo: Desde que comenzaron a traer las ofrendas a la Casa de YHVH, hemos comido y nos hemos saciado, y ha sobrado mucho, porque YHVH ha bendecido a su pueblo, y ha sobrado esta gran cantidad.",
        "<pb/>Y Ezequías mandó que prepararan cámaras en la Casa de YHVH. Y fueron preparadas,",
        "y traían fielmente las ofrendas, los diezmos y las cosas consagradas. Al frente de todo ello estaba como intendente el levita Conanías, y como segundo, Simei, su hermano.",
        "<pb/>Y Jeiel, Azazías, Nahat, Asael, Jerimot, Jozabad, Eliel, Ismaquías, Mahat, y Benaía eran supervisores bajo el mando de<f> [3]</f> Conanías y de Simei su hermano, por orden del rey Ezequías y de Azarías, príncipe de la Casa de Ha-Elohim.",
        "El levita Coré ben Imna, portero de la puerta oriental,<f> [4]</f> estaba a cargo de las ofrendas voluntarias a Ha-Elohim, y de la distribución de la ofrenda alzada a YHVH, y de las cosas santísimas.",
        "<pb/>Lo asistían fielmente<f> [5]</f> Edén, Miniamín, Jesúa, Semaías, Amarías y Secanías en las ciudades de los sacerdotes, para repartir fielmente a sus hermanos, según lo que les correspondía, tanto al grande como al pequeño;",
        "junto con los que eran contados por su genealogía masculina, de tres años arriba, y de todo el que entraba a la Casa de YHVH, según la tarea de cada día, para su servicio<f> [6]</f> en sus guardias con arreglo a sus clases;",
        "<pb/>así como a los sacerdotes que estaban inscritos genealógicamente según sus casas paternas, y a los levitas de veinte años arriba, según sus oficios y sus clases;",
        "y para hacer el registro genealógico de todos sus pequeños, sus mujeres, sus hijos y sus hijas en toda la congregación,<f> [7]</f> porque se consagraban fielmente en santidad.",
        "<pb/>También para los hijos de Aarón, los sacerdotes que vivían en los ejidos de sus ciudades, había hombres designados por nombre en cada una de las ciudades para dar porciones a todos los hombres entre los sacerdotes, y a todos los que eran reconocidos por sus genealogías entre los levitas.",
        "<pb/>Así hizo Ezequías en todo Judá, y obró lo que era bueno y correcto y justo ante YHVH su Elohim.",
        "Y en cada obra que emprendió en el servicio de la Casa de Ha-Elohim, y según la ley y los mandamientos, buscó a su Elohim con todo su corazón, y prosperó."
    ],
    [
        "<pb/>Después de tales cosas y de tal fidelidad, Senaquerib, rey de Asiria, llegó y entró en Judá, y sitió las ciudades fortificadas y se propuso tomarlas por asalto.",
        "Y cuando Ezequías vio que Senaquerib había venido con intención<f> [1]</f> de combatir contra Jerusalén,",
        "resolvió con sus príncipes y sus valientes cegar los manantiales que estaban fuera de la ciudad, y ellos lo apoyaron.",
        "Y se juntó mucho pueblo y cegaron todos los manantiales, así como el arroyo que fluía a través del territorio, pues dijeron: ¿Por qué han de hallar agua los reyes de Asiria cuando vengan?<f> [2]</f>",
        "Y cobró ánimo y reconstruyó todo el muro que había sido derribado, y alzó torres sobre él, y levantó otro muro por fuera, y fortificó el terraplén de la ciudad de David, e hizo armas<f> [3]</f> y escudos en abundancia.",
        "<pb/>Y puso capitanes<f> [4]</f> sobre el pueblo, y los reunió ante él en la plaza de la puerta de la ciudad, y les habló al corazón, diciendo:",
        "¡Esforzaos y tened valor! No temáis ni os amedrentéis a causa del rey de Asiria ni ante la multitud que está con él, porque más hay con nosotros que con él.",
        "Con él está un brazo de carne, pero con nosotros está YHVH nuestro Elohim, para ayudarnos y pelear nuestras batallas. Y el pueblo se apoyó en las palabras de Ezequías rey de Judá.",
        "<pb/>Después de esto, Senaquerib, rey de Asiria (que estaba sitiando Laquis con todas sus fuerzas), envió a sus siervos a Jerusalén, a Ezequías, rey de Judá, y a todos los de Judá que estaban en Jerusalén, diciendo:",
        "Así dice Senaquerib rey de Asiria: ¿En qué estáis confiando para que os quedéis dentro de las fortificaciones en Jerusalén?",
        "¿Acaso no os engaña Ezequías para haceros morir<f> [5]</f> de hambre y de sed, diciendo: YHVH nuestro Elohim nos librará de mano del rey de Asiria?",
        "¿No es el mismo Ezequías que suprimió sus lugares altos<f> [6]</f> y sus altares, y ordenó a Judá y a Jerusalén, diciendo: Ante un único altar os postraréis, y sobre él quemaréis incienso?",
        "¿Acaso no sabéis lo que yo y mis padres hemos hecho a todos los pueblos de estas tierras? ¿Pudieron los dioses de las naciones de estas tierras librar su tierra de mi mano?",
        "¿Quién de entre todos los dioses de las naciones que destruyeron mis padres pudo librar a su pueblo de mi mano, para que vuestro Elohim pueda libraros de mi mano?",
        "<pb/>Ahora pues, no os engañe Ezequías haciéndoos creer tales cosas, porque ningún dios de nación o reino alguno ha podido librar a su pueblo de mi mano ni de la mano de mis padres. ¡Cuánto menos vuestro Eloah podrá libraros de mi mano!",
        "<pb/>Y muchas otras cosas hablaron sus siervos contra YHVH Ha-Elohim y contra su siervo Ezequías.",
        "También escribió cartas para injuriar a YHVH, el Elohim de Israel, hablando contra Él de este modo: Así como los dioses de otras naciones no han librado a sus pueblos de mi mano, tampoco el Elohim de Ezequías podrá librar a su pueblo de mi mano.",
        "<pb/>Y gritaban desaforadamente en lengua judía al pueblo de Jerusalén que estaba en el muro, para intimidarlos y aterrorizarlos a fin de apoderarse de la ciudad.",
        "Y hablaron del Elohim de Jerusalén como de los dioses de los pueblos de la tierra, obra de manos de hombres.",
        "Y el rey Ezequías y el profeta Isaías ben Amoz, oraron a causa de esto, y clamaron a los cielos.",
        "Y YHVH envió un ángel, el cual hirió a todos los guerreros esforzados, y capitanes y jefes, en el campamento del rey de Asiria, quien regresó a su tierra con rostro avergonzado; y cuando entró en el templo de su dios, los que habían salido de sus entrañas<f> [7]</f> lo mataron allí a espada.",
        "<pb/>Así salvó YHVH a Ezequías y a los habitantes de Jerusalén de mano de Senaquerib rey de Asiria, y de mano de cualquier otro, y les concedió reposo por todas partes.",
        "Y muchos llevaron a Jerusalén ofrendas para YHVH, y presentes para Ezequías rey de Judá, quien a partir de entonces fue engrandecido a ojos de todas las naciones.",
        "<pb/>En aquellos días Ezequías enfermó de muerte, pero oró a YHVH, quien le respondió y le dio una señal.",
        "Pero Ezequías no correspondió al bien que había recibido, sino que su corazón se enalteció, por lo que hubo ira sobre él y sobre Judá y Jerusalén.",
        "Pero Ezequías se humilló con motivo de la altivez de su corazón, tanto él como los habitantes de Jerusalén, de modo que la ira de YHVH no recayó sobre ellos en los días de Ezequías.",
        "<pb/>Y tuvo Ezequías muchas riquezas y honores, y acumuló grandes tesoros de plata, de oro, de piedras preciosas, de especias, de escudos, y toda suerte de objetos deseables.",
        "Tuvo asimismo almacenes para el grano, el mosto y el aceite, y establos para toda clase de bestias, y apriscos para los rebaños.",
        "<pb/>También hizo ciudades para él, pues tenía numerosos rebaños de ovejas y toda clase de ganado mayor, porque Elohim le había dado muchísimas riquezas.",
        "<pb/>Este mismo Ezequías fue quien contuvo el manantial superior de las aguas del Gihón, desviándolas por abajo<f> [8]</f> hacia el occidente de la ciudad de David. Y Ezequías prosperó en todas sus obras.",
        "Sin embargo, en el asunto de los embajadores de los príncipes de Babilonia, que habían sido enviados a él para investigar el prodigio<f> [9]</f> que había acontecido en el país, Ha-Elohim lo dejó para probarlo, para hacer conocer todo lo que había en su corazón.",
        "<pb/>El resto de las acciones de Ezequías, y sus obras piadosas, he aquí están escritas en la visión del profeta Isaías ben Amoz, en el rollo de los Reyes de Judá y de Israel.",
        "Y durmió Ezequías con sus padres, y lo sepultaron en la subida de los sepulcros de los hijos de David; y todo Judá y los habitantes de Jerusalén le rindieron honores en su muerte. Y reinó en su lugar Manasés su hijo."
    ],
    [
        "<pb/>De doce años era Manasés cuando comenzó a reinar, y reinó cincuenta y cinco años en Jerusalén.",
        "E hizo lo malo ante los ojos de YHVH, conforme a las abominaciones de las naciones que YHVH había expulsado de delante de los hijos de Israel.",
        "Pues él reedificó los lugares altos que su padre Ezequías había destruido, levantó altares a los baales e hizo una arboleda sagrada, y se postró ante todo el ejército de los cielos, y los sirvió.",
        "<pb/>También edificó altares en la Casa de YHVH, de la cual YHVH había dicho: En Jerusalén permanecerá mi Nombre para siempre.",
        "Edificó asimismo altares a todo el ejército de los cielos en los dos atrios de la Casa de YHVH.",
        "Hizo pasar a sus hijos por el fuego en el valle de Ben-Hinom;<f> [1]</f> practicó la magia, la adivinación y la hechicería, evocó a espíritus de muertos y practicó el espiritismo. Abundó en hacer lo malo ante los ojos de YHVH, provocándole a ira.",
        "Puso además, la imagen tallada del ídolo que había hecho en la Casa de Elohim, de la cual Elohim había dicho a David y a su hijo Salomón: En esta Casa, y en Jerusalén, la cual Yo escogí entre todas las tribus de Israel, pondré mi Nombre para siempre;",
        "y no volveré a quitar el pie de Israel de sobre la tierra que di a vuestros padres, con tal que se cuiden de poner en práctica cuanto les ordené mediante Moisés respecto a toda la ley, los estatutos y las ordenanzas.",
        "<pb/>Pero Manasés indujo a Judá y a los habitantes de Jerusalén a obrar peor que las naciones que YHVH había destruido delante de los hijos de Israel.",
        "Y YHVH habló a Manasés y a su pueblo, pero ellos no prestaron atención;",
        "por lo que YHVH trajo sobre ellos a los capitanes del ejército que tenía el rey de Asiria, los cuales encadenaron con grillos de bronce a Manasés y lo llevaron a Babilonia.",
        "Y, estando en tal angustia, quiso aplacar el rostro de YHVH su Elohim, y se humilló grandemente delante del Elohim de sus padres.",
        "Y oró a Él y le suplicó, y Él se mostró favorable y oyó su súplica, y lo hizo volver a Jerusalén, a su reino. Y Manasés reconoció que sólo YHVH es Ha-Elohim.",
        "<pb/>Después de esto, construyó el muro exterior de la ciudad de David, al occidente de Gihón, en el valle,<f> [2]</f> y hasta la entrada de la puerta de los peces, alrededor de Ófel, y subió el muro a gran altura, y puso capitanes de ejército en todas las ciudades fortificadas de Judá.",
        "Y quitó de la Casa de YHVH los dioses extranjeros y el ídolo,<f> [3]</f> así como todos los altares que había construido en el monte de la Casa de YHVH y en Jerusalén, y los arrojó fuera de la ciudad.",
        "<pb/>Después reconstruyó el altar de YHVH y ofreció sobre él sacrificios de paz y de gratitud; y ordenó a Judá que sirviera a YHVH, el Elohim de Israel.",
        "Sin embargo, el pueblo siguió ofreciendo sacrificios en los lugares altos,<f> [4]</f> aunque sólo a YHVH su Elohim.",
        "<pb/>El resto de los hechos de Manasés, sus súplicas a su Elohim y las palabras de los videntes que le hablaron en nombre del Elohim de Israel,<f> [5]</f>",
        "y su oración, y cómo fue atendido, y todo su pecado, su infidelidad, y los sitios donde edificó lugares altos y plantó arboledas sagradas e hizo otras imágenes esculpidas, antes de humillarse, he aquí están escritos en los registros de los videntes.<f> [6]</f>",
        "<pb/>Y durmió Manasés con sus padres, y lo sepultaron en su propia casa; y su hijo Amón reinó en su lugar.",
        "<pb/>Era Amón de veintidós años cuando comenzó a reinar; y reinó dos años en Jerusalén.",
        "E hizo lo malo ante los ojos de YHVH, como había hecho su padre Manasés, pues Amón ofreció sacrificios a todos los ídolos de talla que su padre Manasés había hecho, y los sirvió.",
        "Pero no se humilló delante de YHVH, como se había humillado Manasés su padre, sino que este Amón aumentó su culpa.",
        "Y conspiraron contra él sus siervos, y lo asesinaron en su propia casa.",
        "Pero el pueblo de la tierra dio muerte a todos los que habían conspirado contra el rey Amón; y el pueblo de la tierra hizo que su hijo Josías reinara en su lugar."
    ],
    [
        "<pb/>De ocho años era Josías cuando comenzó a reinar; y reinó treinta y un años en Jerusalén.",
        "E hizo lo recto a ojos de YHVH, y anduvo en los caminos de David su padre, sin apartarse ni a derecha ni a izquierda.",
        "<pb/>En el año octavo de su reinado, siendo todavía muchacho, comenzó a buscar al Elohim de David su padre. Y en el año duodécimo<f> [1]</f> comenzó a purificar a Judá y a Jerusalén de los lugares altos, las Asherim, los ídolos de talla, y las imágenes de fundición.",
        "Hizo demoler en su presencia los altares de los baales, y quebró los pilares del sol<f> [2]</f> que había sobre ellos, taló las Asherim y redujo a polvo los ídolos tallados e imágenes fundidas esparciéndolo sobre los sepulcros de quienes habían ofrecido sacrificios a ellas.",
        "<pb/>Quemó además los huesos de los sacerdotes sobre sus altares, y purificó así a Judá y a Jerusalén.",
        "Y en las ciudades de Manasés, y de Efraín, y de Simeón y de Neftalí, con sus alrededores,",
        "destruyó los altares, hizo pedazos las Asherim y los ídolos de talla, y los redujo a polvo, y taló todos los pilares del sol por toda la tierra de Israel, y regresó a Jerusalén.",
        "<pb/>En el año decimoctavo de su reinado, después de haber limpiado la tierra y la Casa, envió a Safán ben Azalía, y a Maa-sías gobernador de la ciudad, y a Joa ben Joacaz, cronista, para que repararan la Casa de YHVH su Elohim.",
        "<pb/>Y fueron al sumo sacerdote Hilcías, y le dieron el dinero recaudado en la Casa de YHVH, que los levitas porteros de la entrada habían recibido de mano de los de Manasés, y de Efraín, y de todo el resto de Israel, y de todo Judá y Benjamín, y de los habitantes de Jerusalén.",
        "Y lo entregaron en mano de los que hacían la obra, los encargados de la Casa de YHVH, los cuales lo daban a los obreros que trabajaban en la Casa de YHVH para reparar y restaurar la Casa.",
        "Daban asimismo a los ebanistas y a los constructores para que compraran piedra de cantería y madera, para los armazones y las vigas de los edificios que habían destruido los reyes de Judá.",
        "<pb/>Estos hombres procedían con fidelidad en la obra, y para dirigirlos habían sido designados Jahat y Abdías, levitas de los hijos de Merari, y Zacarías y Mesulam, de los hijos de los coatitas, como asimismo otros levitas, talentosos en instrumentos musicales.",
        "Estaban también sobre los cargadores, y dirigían a todos los que hacían la obra en cualquier servicio; y de los levitas había escribas, procuradores y porteros.",
        "<pb/>Y cuando sacaban el dinero recaudado en la Casa de YHVH, el sacerdote Hilcías halló el rollo de la ley de YHVH dada por Moisés.",
        "E Hilcías habló al escriba Safán diciendo: ¡He hallado el rollo de la ley en la Casa de YHVH! E Hilcías dio el rollo a Safán,",
        "y Safán llevó el rollo al rey, y además informó al rey del asunto, diciendo: Tus siervos han hecho todo lo que les ha sido encargado,",
        "<pb/>y han contado el dinero que había en la Casa de YHVH, y lo han entregado en mano de los encargados y en mano de los obreros.",
        "Y el escriba Safán informó también al rey, diciendo: El sacerdote Hilcías me ha entregado un rollo. Y Safán leyó en él delante del rey.",
        "<pb/>Y aconteció que cuando el rey escuchó las palabras de la ley, rasgó sus vestidos.",
        "Y el rey ordenó a Hilcías, a Ahicam ben Safán, a Abdón ben Micaía, al escriba Safán y a Asaías siervo del rey, diciendo:",
        "Id y consultad a YHVH por mí y por el remanente de Israel y de Judá, acerca de las palabras del rollo que ha sido hallado, porque grande es la ira de YHVH que se vuelca sobre nosotros, porque nuestros padres no guardaron la palabra de YHVH para obrar conforme a todo lo escrito en este rollo.",
        "Entonces Hilcías y los del rey fueron a la profetisa Hulda, mujer de Salum ben Toqhat, hijo de Hasrá, guardián del vestuario, la cual moraba en el segundo sector<f> [3]</f> de Jerusalén, y hablaron del caso con ella.",
        "<pb/>Y ella les respondió: Así dice YHVH Elohim de Israel: Decid al hombre que os ha enviado a mí:",
        "Así dice YHVH: He aquí Yo traigo el mal sobre este lugar y sobre sus habitantes: Todas las maldiciones escritas en el rollo que ha sido leído ante el rey de Judá,",
        "por cuanto me han abandonado y han quemado incienso a otros dioses, para provocarme a ira con todas las obras de sus manos. Por eso mi ira se volcará contra este lugar, y no podrá ser aplacada.",
        "<pb/>Pero al rey de Judá, que os ha enviado a consultar a YHVH, le diréis así: Así dice YHVH Elohim de Israel acerca de las palabras que has escuchado:",
        "Por cuanto tu corazón se enterneció, y te humillaste ante Elohim al escuchar sus palabras contra este lugar y contra sus habitantes; te humillaste ante Mí rasgando tus vestiduras, y lloraste ante Mí, Yo te he escuchado, dice YHVH.",
        "He aquí te reuniré con tus padres, y serás recogido en tus sepulcros en paz, y tus ojos no verán el mal que Yo traigo sobre este lugar y sobre sus habitantes. Y ellos llevaron al rey esta palabra.",
        "<pb/>Entonces el rey ordenó que se reunieran todos los ancianos de Judá y de Jerusalén.",
        "<pb/>Y subió el rey a la Casa de YHVH con todos los hombres de Judá, y los habitantes de Jerusalén, y los sacerdotes, y los levitas; con todo el pueblo, tanto encumbrados como humildes, y leyó a oídos de ellos todas las palabras del rollo del pacto que había sido hallado en la Casa de YHVH.",
        "<pb/>Y el rey se puso de pie en su sitio e hizo un pacto ante YHVH: De andar en pos de YHVH y guardar sus mandamientos y sus testimonios y sus estatutos con todo su corazón y con toda su alma, y poner por obra las palabras del pacto escritas en el rollo.",
        "E hizo que se obligaran a ello todos los que se hallaban en Jerusalén y en Benjamín. Y los habitantes de Jerusalén obraron conforme al pacto de Elohim, del Elohim de sus padres.",
        "<pb/>Y Josías quitó todas las abominaciones de todas las tierras que pertenecían a los hijos de Israel, e hizo que todos los que se hallaban en Israel sirvieran a YHVH su Elohim. Y en todos sus días<f> [4]</f> no se apartaron de seguir a YHVH, el Elohim de sus padres."
    ],
    [
        "<pb/>Josías hizo la pascua para YHVH en Jerusalén, y en el catorce del mes primero degollaron el cordero pascual.",
        "Y restableció a los sacerdotes según sus funciones, alentándolos a dedicarse al servicio de la Casa de YHVH.",
        "<pb/>Y dijo a los levitas que enseñaban en todo Israel, los que estaban santificados para YHVH: Poned el arca del santuario en la Casa que edificó Salomón ben David, rey de Israel. Ya no la cargaréis más a hombros,<f> [1]</f> y servid a YHVH vuestro Elohim, y a su pueblo Israel.",
        "Preparaos según el orden de vuestras casas paternas y vuestras clases,<f> [2]</f> conforme a lo escrito por David rey de Israel, y a lo escrito por su hijo Salomón.",
        "Y ocupad vuestro lugar en el santuario<f> [3]</f> conforme a las divisiones de las casas paternas de vuestros hermanos, los hijos del pueblo, y haya para cada cual una porción de una casa paterna de los levitas.",
        "Degollad el cordero pascual, santificaos, y haced los preparativos para vuestros hermanos conforme a la palabra de YHVH dada por medio de Moisés.",
        "<pb/>Y ofreció Josías para los hijos del pueblo ovejas, corderos y cabritos, como víctimas pascuales para todos los que se hallaban presentes, en número de treinta mil, y tres mil bueyes, los cuales eran de la hacienda del rey.",
        "También sus príncipes ofrendaron al pueblo, a los sacerdotes y a los levitas. Hilcías, Zacarías y Jehiel, príncipes de la Casa de Ha-Elohim, dieron a los sacerdotes para la pascua ovejas y corderos y cabritos<f> [4]</f>: dos mil seiscientos, y trescientos bueyes.",
        "Asimismo Conanías y sus hermanos Semaías y Natanael, y Hasabías, Jeiel y Josabad, príncipes de los levitas, ofrecieron a los levitas para las ofrendas pascuales cinco mil ovejas<f> [5]</f> y quinientos bueyes.",
        "De tal modo fue preparado el servicio, y los sacerdotes se colocaron en su puesto, y los levitas según sus turnos, conforme al mandato del rey.",
        "<pb/>Y degollaron el cordero pascual, y los sacerdotes rociaban con su mano, mientras los levitas desollaban.",
        "Y apartaron el holocausto<f> [6]</f> para darlo a los hijos del pueblo, según las casas paternas, y hacerlo acercar ante YHVH, como está escrito en el rollo de Moisés, y también hicieron así con los bueyes.",
        "Y asaron la pascua al fuego conforme a la ordenanza, y cocieron las ofrendas santas en ollas, calderos y sartenes, y las repartieron en el momento entre todos los hijos del pueblo.",
        "Después prepararon para ellos mismos y para los sacerdotes, porque los sacerdotes hijos de Aarón estuvieron ofreciendo los holocaustos y las grosuras hasta la noche, así los levitas tuvieron que preparar para ellos mismos y para los sacerdotes hijos de Aarón.",
        "<pb/>Y los cantores, hijos de Asaf, estaban en sus puestos conforme al mandato de David, de Asaf, de Hemán y de Jedutún, vidente del rey, mientras los porteros guardaban todas las puertas, no era necesario que se apartaran del servicio, porque sus hermanos los levitas habían hecho los preparativos para ellos.",
        "Así quedó preparado todo el servicio de YHVH en aquel día para hacer la pascua y ofrecer holocaustos sobre el altar de YHVH, conforme al mandato del rey Josías.",
        "<pb/>Y los hijos de Israel que estaban presentes hicieron la pascua en ese tiempo, y la solemnidad de los panes sin levadura durante siete días.",
        "Y no se había observado una pascua como ésa en Israel desde los días del profeta Samuel, y ninguno de los reyes de Israel había hecho una pascua como la que hizo Josías con los sacerdotes y los levitas, y todos los de Judá e Israel que estaban presentes junto con los habitantes de Jerusalén.",
        "Esta pascua fue hecha en el año decimoctavo del reinado de Josías. <pb/>",
        "<pb/>Y Necao, rey de Egipto, subió para combatir junto al Éufrates, y Josías salió a su encuentro.<f> [7]</f>",
        "Entonces él le envió mensajeros, diciendo: ¿Qué tengo que ver contigo, oh rey de Judá? No vengo contra ti hoy, sino contra la casa con la que estoy en guerra,<f> [8]</f> y Elohim ha dicho que me apresure. Deja de oponerte a Elohim, que está conmigo, para que Él no te destruya.",
        "<pb/>Pero Josías no quiso volverse,<f> [9]</f> sino que se fortaleció para luchar contra él, no atendiendo a las palabras de Necao, dictadas por Elohim, y fue a combatir al valle de Meguido.",
        "Y los arqueros atacaron al rey Josías, y el rey dijo a sus siervos: ¡Sacadme de aquí<f> [10]</f> porque estoy malherido!",
        "Entonces sus siervos lo sacaron de aquel carro y lo pusieron en el otro carro que tenía, y lo llevaron a Jerusalén, donde murió. Y fue sepultado en los sepulcros de sus padres, y todo Judá y Jerusalén hizo duelo por Josías.",
        "<pb/>Y Jeremías levantó una endecha sobre Josías, y todos los cantores y cantoras aluden a Josías en sus cánticos de lamentación hasta el día de hoy, y lo establecieron como costumbre en Israel, y he aquí, están escritas en los Lamentos.<f> [11]</f>",
        "<pb/>Los demás hechos de Josías, y sus obras piadosas según lo escrito en la ley de YHVH,",
        "y sus hechos, primeros y últimos, he aquí están escritos en el rollo de los Reyes de Israel y de Judá."
    ],
    [
        "<pb/>El pueblo de la tierra tomó a Joacaz ben Josías, e hizo que reinara en Jerusalén en lugar de su padre.",
        "Joacaz era de veintitrés años cuando comenzó a reinar; y reinó tres meses en Jerusalén.",
        "Y el rey de Egipto lo destituyó en Jerusalén, e impuso al país un tributo de cien talentos de plata y uno de oro.",
        "Después el rey de Egipto hizo que su hermano Eliaquim reinara sobre Judá y Jerusalén, y cambió su nombre<f> [1]</f> por el de Joacim. Y Necao tomó a su hermano Joacaz y lo llevó a Egipto.",
        "<pb/>De veinticinco años era Joacim cuando comenzó a reinar, y reinó once años en Jerusalén, e hizo lo malo ante los ojos de YHVH su Elohim.",
        "Contra él subió Nabucodonosor rey de Babilonia y lo encadenó con grillos de bronce, y lo llevó a Babilonia.",
        "Además, Nabucodonosor llevó a Babilonia parte de los utensilios de la Casa de YHVH, y los puso en su templo en Babilonia.",
        "El resto de los hechos de Joacim, y todo lo que hizo, he aquí están escritos en el rollo de los Reyes de Judá. Y durmió Joacim con sus padres, y fue sepultado en Gan Ozá. Y Joaquín su hijo reinó en su lugar.<f> [2]</f>",
        "<pb/>Joaquín era de dieciocho<f> [3]</f> años cuando comenzó a reinar, y reinó tres meses y diez días en Jerusalén, e hizo lo malo a ojos de YHVH.",
        "Y a la vuelta del año, el rey Nabucodonosor envió y lo hizo llevar a Babilonia juntamente con los utensilios más preciosos de la Casa de YHVH, e hizo que su hermano Sedequías reinara sobre Judá y Jerusalén.",
        "<pb/>Sedequías era de veintiún años cuando comenzó a reinar, y reinó once años en Jerusalén.",
        "<pb/>E hizo lo malo ante los ojos de YHVH su Elohim, no se humilló ante Jeremías, el profeta que hablaba de parte de YHVH.<f> [4]</f>",
        "<pb/>También se rebeló contra el rey Nabucodonosor, que le había hecho jurar<f> [5]</f> por Elohim; y endureció su cerviz y obstinó su corazón, para no volverse a YHVH, el Elohim de Israel.",
        "<pb/>Asimismo, todos los príncipes de los sacerdotes y el pueblo aumentaron la infidelidad,<f> [6]</f> obrando según las abominaciones de las naciones, y profanando la Casa de YHVH, que Él había santificado en Jerusalén.",
        "Y YHVH, el Elohim de sus padres, les enviaba palabra a través de sus mensajeros, continuamente les enviaba palabra,<f> [7]</f> porque Él se compadecía de su pueblo y de su morada.",
        "Pero ellos se burlaron de los mensajeros de Ha-Elohim y despreciaron las palabras de Él, y trataron despectivamente a sus profetas, hasta que la ira de YHVH se encendió contra su pueblo hasta que no hubo remedio.",
        "<pb/>Entonces hizo subir contra ellos al rey de los caldeos, que mató a espada a sus jóvenes en la propia Casa de su santuario, y no se compadeció del muchacho ni de la doncella, ni del anciano de cabeza cana; a todos los entregó en su mano.",
        "Y todos los utensilios de la Casa de Ha-Elohim, grandes y pequeños, los tesoros de la Casa de YHVH, y los tesoros del rey y de sus príncipes, todo lo llevó a Babilonia.",
        "Y quemaron la Casa de Ha-Elohim, y destruyeron el muro de Jerusalén, y prendieron fuego<f> [8]</f> a su ciudadela, y destruyeron todos los objetos preciosos que había en ella.",
        "<pb/>Y a los que habían escapado de la espada<f> [9]</f> llevó cautivos a Babilonia, y fueron esclavos de él y de sus hijos hasta que se impuso el reino de Persia,",
        "para que se cumpliera la palabra de YHVH por boca de Jeremías, para que la tierra disfrutara de todos sus sábados. Reposó todos los días de su desolación hasta cumplirse<f> [10]</f> setenta años.",
        "<n>[[22-23]]</n>"
    ]
]