[
    [
        "<pb/>Después de la muerte de Acab, Moab se rebeló contra Israel.",
        "Y Ocozías cayó por la ventana de su aposento alto en Samaria y se lastimó. Y envió mensajeros a los que dijo: Id y consultad a Baal-Zebub, dios de Ecrón, si sanaré de esta enfermedad.",
        "Y el Ángel de YHVH dijo a Elías tisbita: Levántate, sube al encuentro de los mensajeros del rey de Samaria y diles: ¿Es porque no hay Elohim en Israel por lo que vais a consultar a Baal-Zebub, dios de Ecrón?",
        "Por tanto, así dice YHVH: No bajarás del lecho al que has subido, sino que ciertamente morirás. Y Elías se fue.",
        "<pb/>Cuando los mensajeros volvieron a él, les dijo<f> [1]</f>: ¿Por qué habéis vuelto?",
        "Y respondieron: Ha salido a nuestro encuentro un hombre y nos ha dicho: Id, volved al rey que os envió y decidle: Así dice YHVH: ¿Es porque no hay Elohim en Israel por lo que tú mandas a consultar a Baal-Zebub, dios de Ecrón? Por tanto, del lecho al que has subido no bajarás, sino que ciertamente morirás.",
        "Entonces él les preguntó: ¿Qué tipo de hombre era el que subió a vuestro encuentro y os dijo estas palabras?",
        "Y le respondieron: Era un hombre velludo,<f> [2]</f> con un cinturón de cuero ceñido a sus lomos. Y él dijo: Es Elías tisbita.",
        "<pb/>Entonces le envió un capitán de cincuenta con sus cincuenta, el cual subió a él (pues estaba sentado en la cumbre del monte), y le dijo: ¡Varón de Ha-Elohim, el rey ha ordenado que bajes!",
        "Y Elías respondió al capitán de cincuenta, diciendo: Si yo soy un varón de Elohim, ¡descienda fuego de los cielos y te consuma a ti y a tus cincuenta! Y bajó fuego de los cielos, y lo consumió a él y a sus cincuenta.",
        "Y volvió a enviarle otro capitán de cincuenta con sus cincuenta quien le dijo: Varón de Ha-Elohim, así ha dicho el rey: ¡Apresúrate y baja!",
        "Y respondió Elías: Si yo soy un varón de Ha-Elohim, ¡descienda fuego de los cielos y te consuma a ti y a tus cincuenta! Y bajó fuego de los cielos<f> [3]</f> y lo consumió a él y a sus cincuenta.",
        "Y volvió a enviar un tercer capitán de cincuenta con sus cincuenta; pero el tercer capitán de cincuenta vino y se postró<f> [4]</f> de rodillas delante de Elías, y le suplicó diciendo: Varón de Ha-Elohim, te ruego que mi vida y la vida de estos cincuenta esclavos tuyos sea de valor ante tus ojos.",
        "He aquí, fuego de los cielos ha descendido y ha consumido a los dos anteriores capitanes de cincuenta con sus cincuenta; ahora pues, ¡sea de valor ante tus ojos el alma<f> [5]</f> de tus esclavos!",
        "<pb/>Entonces el Ángel de YHVH dijo a Elías: Baja con él, no temas ante su presencia.<f> [6]</f> Y se levantó y bajó con él al rey.",
        "Y le habló Elías y dijo: Así dice YHVH: ¿Por qué enviaste mensajeros a consultar a Baal-Zebub, dios de Ecrón?<f> [7]</f> No bajarás del lecho al que subiste. Ciertamente morirás.",
        "Y murió<f> [8]</f> conforme al oráculo de YHVH pronunciado por Elías.",
        "Los demás hechos de Ocozías, ¿no están escritos en el rollo de las Crónicas de los reyes de Israel?"
    ],
    [
        "<pb/>Sucedió que cuando YHVH iba a hacer subir a Elías a los cielos en el torbellino, Elías venía de Gilgal con Eliseo.",
        "<pb/>Y Elías dijo a Eliseo: Quédate ahora aquí, porque YHVH me ha enviado hasta Bet-El. Pero Eliseo respondió: ¡Vive YHVH y vive tu alma que no te dejaré! Entonces bajaron a Bet-El.",
        "Y los hijos de los profetas que estaban en Bet-El salieron a Eliseo y le preguntaron: ¿Sabes que YHVH arrebata hoy a tu señor de encima de tu cabeza? Y él respondió: Sí, lo sé, callad.<f> [1]</f>",
        "Y dijo Elías: Eliseo, quédate ahora aquí, porque YHVH me ha enviado a Jericó. Pero él dijo<f> [2]</f>: ¡Vive YHVH y vive tu alma que no te dejaré! Y fueron a Jericó.",
        "Y los hijos de los profetas que estaban en Jericó se acercaron a Eliseo y le preguntaron: ¿Sabes que YHVH arrebata hoy a tu señor de encima de tu cabeza? Y él dijo: Sí, lo sé, callad.",
        "Y Elías le dijo: Quédate ahora aquí, porque YHVH me ha enviado al Jordán. Pero él dijo: ¡Vive YHVH y vive tu alma, que no te dejaré! Y ambos se fueron.",
        "<pb/>Y cincuenta hombres de los hijos de los profetas<f> [3]</f> se detuvieron a lo lejos frente a ellos, y los dos se quedaron junto al Jordán.",
        "Y tomando Elías su manto, lo dobló y golpeó las aguas, y se separaron a uno y otro lado, y ambos cruzaron por tierra seca.",
        "<pb/>Y sucedió que cuando cruzaban, Elías dijo a Eliseo: Pide lo que he de hacer por ti antes que sea arrebatado<f> [4]</f> de tu lado. Y Eliseo respondió: ¡Te ruego que una doble porción de tu espíritu venga sobre mí!",
        "Y él le dijo: ¡Difícil cosa has pedido! Si me ves cuando sea arrebatado de tu lado, será así; pero si no, no.",
        "Al seguir caminando y hablando, he aquí, un carro de fuego con caballos de fuego apartó a los dos, y Elías subió a los cielos en el torbellino.",
        "Y viéndolo Eliseo, clamaba: ¡Padre mío, padre mío!<f> [5]</f> ¡Carro y auriga de Israel! Y no lo vio más. <pb/>Entonces tomó sus vestidos y los rasgó en dos pedazos.",
        "Y recogió el manto de Elías, que se le había caído, y se volvió y se detuvo a la orilla del Jordán.",
        "<pb/>Y tomando el manto de Elías que se le había caído, golpeó las aguas, y dijo: ¿Dónde está el Elohim de Elías? Y cuando golpeó las aguas, también fueron divididas a uno y otro lado, y Eliseo cruzó.<f> [6]</f>",
        "<pb/>Y cuando lo vieron los hijos de los profetas que estaban en Jericó, al otro lado, dijeron: El espíritu de Elías ha venido sobre Eliseo. Luego fueron a su encuentro y se postraron en tierra ante él.",
        "Y le dijeron: He aquí, ahora hay con tus siervos cincuenta hombres fuertes. Te rogamos, deja que vayan y busquen a tu señor, no sea que el Espíritu de YHVH lo haya levantado y echado en algún monte o en algún valle. Pero él respondió: No los enviéis.",
        "Mas ellos lo importunaron hasta que, hartándose, dijo: ¡Enviad! Y enviaron cincuenta hombres que buscaron tres días y no lo hallaron.",
        "Y volvieron a él, y Eliseo se asentó en Jericó, y les dijo: ¿Acaso no os dije: No vayáis?",
        "<pb/>Luego los hombres de la ciudad dijeron a Eliseo: He aquí el lugar<f> [7]</f> de esta ciudad es bueno, como ve mi señor, pero las aguas son malas y la tierra es estéril.",
        "Entonces él dijo: Traedme una vasija nueva y poned allí sal. Y se la trajeron.",
        "<pb/>Y salió al manantial, y echando allí la sal, dijo: Así dice YHVH: Yo he saneado estas aguas, no habrá por ellas más muerte ni esterilidad.",
        "Y las aguas fueron sanas hasta este día, conforme a la palabra que habló Eliseo.",
        "<pb/>De allí subió a Bet-El; y mientras iba por el camino, salieron unos muchachos de la ciudad que se burlaron de él diciéndole: ¡Sube calvo! ¡Sube calvo!",
        "Y él se volvió para verlos, y los vio y los maldijo en el nombre de YHVH. Y salieron del bosque dos osas que despedazaron a cuarenta y dos de aquellos muchachos.<f> [8]</f>",
        "De allí fue al monte Carmelo, y desde allí volvió a Samaria."
    ],
    [
        "<pb/>Joram ben Acab comenzó a reinar en Israel<f> [1]</f> en el año décimo octavo de Josafat, rey de Judá, y reinó doce años.",
        "E hizo lo malo a ojos de YHVH, aunque no tanto como su padre y su madre, pues quitó el pilar de Baal que había erigido su padre.",
        "Sin embargo, se dio a los pecados de Jeroboam ben Nabat, por los que hizo pecar a Israel, y no se apartó de ellos.",
        "<pb/>Entonces Mesa, rey de Moab, era criador de ovejas y tributaba al rey de Israel la lana de cien mil corderos, y cien mil carneros lanudos.<f> [2]</f>",
        "Pero sucedió cuando murió Acab, que el rey de Moab se rebeló contra el rey de Israel.",
        "Y aquel día el rey Joram salió de Samaria y pasó revista a todo Israel.",
        "También fue y envió a decir a Josafat, rey de Judá: El rey de Moab se ha rebelado contra mí, ¿irás conmigo a la guerra contra Moab? Y respondió: ¡Subiré!, yo soy como tú; mi pueblo como tu pueblo; mis caballos como tus caballos.",
        "Y añadió<f> [3]</f>: ¿Por cuál camino subiremos? Y respondió: El camino del desierto de Edom.",
        "<pb/>Partieron, pues, el rey de Israel, el rey de Judá y el rey de Edom, e hicieron una marcha de siete días, hasta que no hubo agua para el campamento ni para las bestias que los seguían.",
        "Entonces el rey de Israel dijo: ¡Ay! ¡YHVH ha traído a estos tres reyes para entregarlos en manos de Moab!",
        "Pero Josafat preguntó: ¿No hay aquí un profeta de YHVH para que consultemos a YHVH por medio de él? Entonces uno de los siervos del rey de Israel respondió y dijo: Aquí está Eliseo ben Safat, que vertía agua en manos de Elías.",
        "Y Josafat dijo: La palabra de YHVH está con él. Y el rey de Israel, Josafat, y el rey de Edom bajaron a él.",
        "<pb/>Y Eliseo dijo al rey de Israel: ¿Qué tengo que ver contigo? ¡Ve a los profetas de tu padre!<f> [4]</f> Pero el rey de Israel le respondió: No, porque YHVH ha reunido a los tres reyes para entregarlos en manos de Moab.",
        "Entonces Eliseo dijo: ¡Vive YHVH Sebaot, ante quien estoy, que si no fuera por respeto a la presencia de Josafat rey de Judá, no te haría caso ni te miraría!",
        "Pero, traedme ahora un tañedor. <pb/>Y sucedió que mientras el tañedor<f> [5]</f> tañía, la mano de YHVH vino sobre él,",
        "y dijo: Así dice YHVH: Haced en este valle muchas zanjas,",
        "porque YHVH dice así: No veréis viento, ni veréis lluvia, pero aquel valle se llenará de agua, y beberéis vosotros, vuestros ganados y vuestras bestias.",
        "Y si esto es poco a ojos de YHVH, Él entregará también a Moab en vuestras manos.",
        "Y les conquistaréis cada ciudad fortificada,<f> [6]</f> y talaréis todo árbol bueno, y cegaréis toda fuente de agua, y cubriréis con piedras toda tierra fértil.",
        "<pb/>Y sucedió por la mañana, al tiempo de ofrecerse el sacrificio matutino, he aquí vinieron aguas por el camino de Edom, y la región se llenó de agua.",
        "Y todo Moab escuchó que los reyes subían a luchar contra ellos, y fueron llamados todos los aptos para ceñir cinto,<f> [7]</f> y se emplazaron en la frontera.",
        "<pb/>Cuando se levantaron de madrugada, el sol brillaba sobre las aguas, y los de Moab vieron desde lejos las aguas rojas como la sangre,",
        "y dijeron: ¡Es sangre! Ciertamente los reyes se han atacado uno a otro y cada uno ha matado a su compañero. Ahora, pues, Moab: ¡Al botín!",
        "Pero cuando entraron al campamento de Israel, se levantaron los israelitas y vencieron a Moab, quienes huyeron ante ellos. Y golpearon a Moab con furia,",
        "y destruyeron las ciudades, y en cada porción de buena tierra, cada hombre arrojó su piedra cubriéndola,<f> [8]</f> y cegaron toda fuente de agua, y talaron todos los buenos árboles, incluso en Kir-Hareset no dejaron sino sus piedras, después que los honderos la cercaron y la destruyeron.",
        "Y cuando el rey de Moab vio que la batalla arreciaba contra él, tomó consigo setecientos hombres diestros<f> [9]</f> con la espada, para abrirse paso contra el rey de Edom, pero no pudieron.",
        "Entonces tomó<f> [10]</f> a su hijo primogénito, que había de reinar en su lugar, y lo ofreció en holocausto sobre el muro. Y hubo una gran indignación de parte de los israelitas, quienes se apartaron de él, y volvieron a su tierra."
    ],
    [
        "<pb/>Una cierta mujer, de las mujeres de los hijos de los profetas, clamó a Eliseo diciendo: Tu esclavo, mi marido, ha muerto, y tú sabes que tu esclavo era temeroso de YHVH. Ahora un acreedor ha venido a tomar a mis dos hijos como esclavos suyos.",
        "Y Eliseo le dijo: ¿Qué haré por ti? Dime qué tienes en casa. Y ella respondió: Tu esclava no tiene en su casa sino una vasija de aceite.",
        "Y le dijo: Vete a pedir vasijas a todos tus vecinos, vasijas vacías; pide prestadas no pocas.",
        "Luego entrarás y cerrarás la puerta tras de ti y tras de tus hijos, y echarás<f> [1]</f> en todas esas vasijas, e irás poniendo aparte las que estén llenas.",
        "<pb/>Y la mujer se alejó de él. Después cerró la puerta tras sí y tras sus hijos; y ellos le acercaban, y ella vertía.",
        "Y<f> [2]</f> cuando las vasijas estaban llenas, dijo a un hijo suyo: Acércame otra vasija; y él le respondió: No hay ni una vasija más. Entonces cesó el aceite.",
        "Y ella fue y se lo dijo al varón de Ha-Elohim, y él respondió: Ve, vende el aceite, y paga tu deuda, y vive tú y tus hijos de lo que sobre. <pb/>",
        "<pb/>Pasaba otro día Eliseo por Sunem, y había allí una mujer distinguida, la cual lo invitó con insistencia para que comiera. Y así fue que siempre que pasaba por allí, él entraba a comer.",
        "<pb/>Y ella dijo a su marido: He aquí ahora sé que el que siempre pasa por nuestra casa<f> [3]</f> es un santo varón de Elohim.",
        "Te ruego que hagamos un pequeño aposento alto de obra, y preparemos allí para él una cama, una mesa, una silla y un candelabro; y será que cuando venga a nosotros, se retirará allí.",
        "<pb/>Y llegó el día que fue allí, y se retiró al aposento alto, y allí se acostó.",
        "Luego dijo a su siervo Giezi: Llama a esta sunamita. Y cuando la llamó, se presentó ante él.",
        "Y le dijo<f> [4]</f>: Dile: He aquí has estado solícita por nosotros con toda esta ansiedad ¿Qué puede hacerse por ti? ¿Querrías que hablara por ti al rey, o al capitán del ejército? Pero ella respondió: Yo habito en medio de mi pueblo.",
        "<pb/>Y él dijo: ¿Qué puede hacerse entonces por ella? Y respondió Giezi: En verdad ella no tiene hijo, y su marido es anciano.",
        "<pb/>Y<f> [5]</f> la llamó y ella se detuvo ante la puerta.",
        "Y él dijo: Para este tiempo, según el tiempo de la vida, abrazarás a un hijo. Pero ella respondió: ¡No, señor mío,<f> [6]</f> no engañes a tu esclava!",
        "<pb/>Pero la mujer concibió, y según el tiempo de la vida, dio a luz un hijo en el tiempo que Eliseo le había dicho.",
        "<pb/>Y el niño creció. Pero sucedió que un día, habiendo salido con su padre y con los segadores,",
        "dijo a su padre: ¡Ay, mi cabeza, mi cabeza! Y él dijo al siervo: ¡Llévalo a su madre!",
        "Y cuando lo hubo llevado a su madre, se sentó en sus rodillas hasta el mediodía, y luego murió.",
        "Y ella subió y lo acostó en la cama del varón de Ha-Elohim, y cerrando la puerta tras ella, salió.",
        "<pb/>Luego llamó a su marido y le dijo: Mándame ahora a uno de los criados y una de las asnas, para que pueda ir corriendo al varón de Ha-Elohim y volver.",
        "Pero él preguntó: ¿Por qué has de ir a él hoy? No es luna nueva, ni shabbat. Ella respondió: Shalom.<f> [7]</f>",
        "Y enalbardó el asna, y dijo al siervo: ¡Arrea y anda sin detenerte, a menos que te lo diga!",
        "Y fue y llegó al varón de Ha-Elohim en el monte Carmelo. Y sucedió que cuando Eliseo<f> [8]</f> la vio de lejos, dijo a su siervo Giezi: He aquí la sunamita.",
        "Corre ahora a su encuentro, y dile: ¿Estás en paz? ¿Está en paz tu marido? ¿Está en paz el muchacho? Ella respondió: Shalom.",
        "<pb/>Pero al llegar al monte ante Eliseo, ella se aferró a sus pies. Y Giezi se acercó para apartarla, pero Eliseo<f> [9]</f> dijo: Déjala, porque su alma está en amargura, y YHVH me lo ha ocultado, y no me lo ha declarado.",
        "Entonces dijo ella: ¿Acaso pedí un hijo a mi señor? ¿No te dije que no me engañaras?",
        "Y él dijo a Giezi: Ciñe tus lomos, y toma mi cayado en tu mano y vete. Si alguno te encuentra, no lo saludes,<f> [10]</f> y si alguien te saluda, no le respondas, y pon mi cayado sobre el rostro del muchacho.",
        "Y dijo la madre del muchacho: ¡Vive YHVH y vive tu alma que no te dejaré! Y él se levantó y la siguió.",
        "Y Giezi se adelantó a ellos, y puso el cayado sobre el rostro del muchacho, pero no hubo voz ni reacción, así que volvió a su encuentro y le declaró, diciendo: El muchacho no despierta.",
        "<pb/>Cuando Eliseo llegó a la casa, he aquí el muchacho muerto, tendido sobre su cama.",
        "Entonces entró, cerró la puerta tras ellos dos, y oró a YHVH.",
        "Después subió y se echó sobre el muchacho, y puso su boca sobre la suya, sus ojos sobre los suyos, y sus manos sobre las suyas; se tendió así sobre él, y la carne del muchacho se calentó.",
        "Y dio vueltas y se paseó de un lado a otro por la casa, y subió y se inclinó sobre el muchacho siete veces, y el muchacho<f> [11]</f> abrió sus ojos.",
        "Y llamó a Giezi y dijo: Llama a esta sunamita. Entonces la llamó, y cuando ella llegó, él le dijo: ¡Alza a tu hijo!",
        "Y así entró dentro y cayó a sus pies postrándose en tierra. Después alzó a su hijo y salió.",
        "Y Eliseo volvió a Gilgal. <pb/><h>Muerte en la olla</h> <pb/>Había entonces hambre en la tierra, y los hijos de los profetas se sentaron delante de él, y dijo a su siervo: Prepara la olla grande y guisa un potaje para los hijos de los profetas.",
        "Y uno salió al campo a recoger hierbas, y encontró una enredadera silvestre, y recogió de ella calabazas<f> [12]</f> silvestres hasta llenar su faldón, y las echó en la olla del potaje, pero no sabían lo que era.",
        "Y sirvió a los hombres para que comieran. Pero sucedió que cuando comían del potaje, gritaron diciendo: ¡Varón de Ha-Elohim, hay muerte en esa olla! Y no pudieron comer.",
        "Pero él dijo: Traedme harina. Y la echó en la olla y dijo: Sirve a la gente para que coma. Y no hubo nada malo en la olla. <pb/>",
        "<pb/>Un hombre llegó de Bet-Léjem,<f> [13]</f> y trajo al varón de Ha-Elohim veinte panes hechos de las primicias de la cebada y espigas de grano nuevo. Y dijo: Dadlo a la gente para que coma.",
        "Pero su criado preguntó: ¿Cómo pondré esto delante de cien hombres? Y él respondió: Dadlo a la gente para que coma, porque así dice YHVH: Comerán, y sobrará.<f> [14]</f>",
        "Y comieron,<f> [15]</f> y les sobró, conforme a la palabra de YHVH."
    ],
    [
        "<pb/>Naamán, capitán del ejército<f> [1]</f> de Siria, era un hombre muy estimado por su señor, porque por su intermedio YHVH había dado victoria a Siria. Era además valeroso en extremo, pero leproso.",
        "Y los sirios habían salido en escuadrones, y habían llevado cautiva de la tierra de Israel a una jovencita, la cual estaba al servicio de la mujer de Naamán.",
        "Y ella dijo a su señora: ¡Ojalá estuviera mi señor con el profeta que está en Samaria! Entonces lo libraría de su lepra.",
        "Y uno fue e informó a su señor diciendo: Esto y esto ha dicho la jovencita de la tierra de Israel.",
        "Y el rey de Siria dijo: Ve allí con una carta<f> [2]</f> para el rey de Israel. Y partió llevando en su mano diez talentos de plata, seis mil piezas de oro y diez mudas de vestidos.",
        "Y llevó la carta al rey de Israel, que decía: Ahora pues, cuando esta carta llegue a ti, he aquí te envío a mi esclavo Naamán, para que lo cures de su lepra.",
        "Y sucedió que al leer la carta, el rey de Israel rasgó sus vestidos, y dijo: ¿Acaso soy Ha-Elohim para matar o para hacer vivir, para que este me envíe a un hombre a curarlo de su lepra? Considerad ahora, y ved cómo busca ocasión contra mí.",
        "<pb/>Pero aconteció que, oyendo Eliseo<f> [3]</f> que el rey de Israel había rasgado sus vestidos, envió a decir al rey: ¿Por qué has rasgado tus vestidos? Que venga a mí, y sabrá que hay profeta en Israel.",
        "Naamán, pues, fue con sus caballos y sus carros, y se detuvo a la puerta de la casa de Eliseo.",
        "Y Eliseo le envió un mensajero, diciendo: Ve y lávate en el Jordán siete veces, y tu carne se te restaurará, y serás limpio.",
        "Pero Naamán se retiró airado, diciendo: He aquí yo pensaba: Seguramente saldrá a mi encuentro, se detendrá, e invocará el nombre de su Elohim, y agitará su mano sobre el sitio y curará la lepra.<f> [4]</f>",
        "¿Abana y Farfar, ríos de Damasco, no son mejores que todas las aguas de Israel? ¿Acaso no me lavaré en ellos y seré limpio? Y volviéndose, se fue airado.",
        "Pero sus siervos se acercaron y le hablaron<f> [5]</f>: Si el profeta te hubiera dicho que hicieras alguna cosa difícil ¿no la cumplirías? ¿Cuánto más, diciéndote: Lávate, y serás limpio?",
        "Entonces bajó y se sumergió siete veces en el Jordán, conforme a la palabra del varón de Ha-Elohim, y su carne se volvió como la carne de un niño, y quedó limpio.",
        "<pb/>Enseguida volvió a Eliseo con toda su compañía, y fue, se presentó<f> [6]</f> y dijo: He aquí ahora comprendo que no hay Elohim en toda la tierra, sino en Israel. ¡Recibe ahora, te ruego, algún presente de tu esclavo!",
        "Pero él respondió: ¡Vive YHVH, delante de quien estoy, que no lo tomaré! E insistió que lo recibiera, pero él no quiso.",
        "Y Naamán dijo: Pues entonces, te ruego que sea dada a tu esclavo la carga de tierra<f> [7]</f> de un par de mulos, pues tu esclavo ya no ofrecerá holocausto ni sacrificio a otros dioses, sino a YHVH.",
        "En esto perdone YHVH a tu esclavo: cuando mi señor entre al templo de Rimón para postrarse allí, y se apoye en mi mano, y yo me incline en el templo de Rimón; cuando yo tenga que inclinarme en el templo de Rimón, perdone YHVH a tu esclavo en esto.",
        "Y él le dijo: Ve en paz. <pb/>Y se había alejado de él una cierta distancia,",
        "cuando Giezi, siervo de Eliseo,<f> [8]</f> pensó: He aquí mi señor eximió a este sirio Naamán al no recibir de su mano lo que traía. Pero, ¡vive YHVH, que de seguro correré tras él para tomar algo suyo!",
        "Así Giezi siguió a Naamán, y cuando Naamán vio que corría tras él, se bajó del carro para recibirlo.<f> [9]</f>",
        "Y dijo: ¡Salud! Mi señor me ha enviado diciendo: He aquí que en este mismo momento han venido a mí desde la serranía de Efraín dos jóvenes de los hijos de los profetas: Dales, te ruego, un talento de plata y dos mudas de vestidos.",
        "Y Naamán dijo: ¡Toma dos talentos! Y los ató en dos talegas con dos mudas de ropa, y los entregó a dos de sus siervos, que los llevaron delante de él.<f> [10]</f>",
        "<pb/>Y cuando llegó a Ófel,<f> [11]</f> los tomó de sus manos y los puso en la casa y despachó a los hombres.",
        "Y él entró y se detuvo ante su señor. Entonces Eliseo le preguntó: ¿De dónde vienes, Giezi? Y este respondió: Tu esclavo no ha ido a ninguna parte.",
        "Pero él le dijo: ¿No iba mi corazón contigo<f> [12]</f> cuando el hombre se volvió de su carro a encontrarte? ¿Es tiempo este de recibir plata, y de tomar vestidos y olivares y viñas y ovejas y bueyes y siervos y siervas?",
        "Pero la lepra de Naamán se pegará en ti y en tu descendencia para siempre. Y salió de su presencia leproso, blanco como la nieve."
    ],
    [
        "<pb/>Los hijos de los profetas dijeron a Eliseo: He aquí, el lugar donde moramos delante de ti es demasiado estrecho para nosotros.",
        "Te rogamos que nos permitas ir al Jordán, para que cada uno tome de allí un madero, y nos hagamos un cobertizo allí. Y él respondió: Id.",
        "Pero uno dijo: Te ruego que te dignes venir con tus esclavos. Y él respondió: Iré.<f> [14]</f>",
        "<pb/>Fue, pues, con ellos, y cuando llegaron al Jordán, talaron unos árboles.",
        "Y aconteció que mientras uno derribaba un árbol, el hierro<f> [1]</f> cayó al agua, y gritó: ¡Ay, señor mío! ¡Era prestado!",
        "Y el varón de Ha-Elohim preguntó: ¿Dónde cayó? Y le mostró el lugar. Y él cortó un palo, y echándolo allí, hizo flotar el hierro.",
        "Y dijo: Tómalo. Y él extendió su mano y lo tomó. <pb/>",
        "<pb/>Combatía el rey de Siria contra Israel, y deliberando con sus servidores, dijo: En tal lugar haremos una emboscada.<f> [2]</f>",
        "<pb/>Pero el varón de Ha-Elohim envió a decir al rey de Israel: Cuídate de pasar por tal lugar, porque ahí están emboscados los sirios.",
        "Y el rey de Israel envió al lugar que Eliseo<f> [3]</f> le había dicho, y se guardó de ir allí, y esto no una ni dos veces.",
        "<pb/>Y el corazón del rey de Siria estaba turbado por tal motivo, y llamando a sus siervos, les preguntó: ¿Acaso no me diréis quién de los nuestros está a favor del rey de Israel?",
        "Y uno de sus siervos respondió: No, rey y señor mío, sino que el profeta Eliseo, que está en Israel, él revela al rey de Israel las palabras que tú hablas en el interior de tu aposento.",
        "Y él dijo: Averiguad dónde está, para que pueda hacerle prender. Y le fue dicho: He aquí está en Dotán.",
        "<pb/>Entonces envió allá caballos y carros,<f> [4]</f> y un numeroso ejército, los cuales llegaron de noche y rodearon la ciudad.",
        "Y cuando el criado de Eliseo<f> [5]</f> madrugó para salir, he aquí un ejército con caballos y carros rodeando la ciudad. Y el siervo le dijo: ¡Ay, señor mío! ¿Cómo haremos?",
        "Pero él respondió: No tengas temor, porque más son los que están con nosotros que los que están con ellos.",
        "Y oró Eliseo diciendo: ¡Oh YHVH, abre<f> [6]</f> sus ojos para que vea! Y YHVH abrió los ojos del siervo, y miró, y he aquí el monte estaba repleto de caballos y carros de fuego alrededor de Eliseo.",
        "<pb/>Y cuando bajaron contra él, Eliseo oró a YHVH, y dijo: ¡Hiere a esta gente con ceguera, te ruego! Y Él los hirió con una ceguera<f> [7]</f> total conforme a la palabra de Eliseo.",
        "Entonces Eliseo<f> [8]</f> les dijo: Este no es el camino, ni esta es la ciudad; seguidme y os llevaré al varón que buscáis. Y los condujo a Samaria.",
        "Y cuando llegaron a Samaria, sucedió que Eliseo dijo: ¡Oh YHVH, abre los ojos de estos para que puedan ver! Y YHVH abrió sus ojos, y miraron, y he aquí, estaban en medio de Samaria.",
        "Y al verlos, el rey de Israel dijo<f> [9]</f>: ¿Acaso los mataré, padre?",
        "Y él dijo: No los herirás. ¿Matarías tú a los que capturaste con tu espada y con tu arco? Pon delante de ellos pan y agua, para que coman y beban, y vuelvan a sus señores.",
        "Entonces preparó<f> [10]</f> una gran comida para ellos, y cuando hubieron comido y bebido, los dejó ir, y regresaron a sus señores; y ya no volvieron a entrar cuadrillas de Siria en la tierra de Israel.",
        "<pb/>Después de esto, sucedió que Ben-Adad rey de Siria reunió todo su ejército, y subió y puso sitio a Samaria.",
        "Y hubo una gran hambruna en Samaria (pues la habían sitiado), hasta el punto que la cabeza de un asno llegó a venderse por ochenta piezas de plata, y un cuarto de cab de estiércol de paloma por cinco piezas<f> [11]</f> de plata.",
        "<pb/>Y sucedió que el rey de Israel pasaba por el muro, cuando una mujer clamó a él diciendo: ¡Ayúdame, mi señor, oh rey!",
        "Pero él dijo: Si YHVH no te salva, ¿de dónde te salvaré<f> [12]</f> yo? ¿Con algo del granero o del lagar?",
        "Y agregó el rey: ¿Qué tienes? Y ella respondió: Esta mujer me dijo: Entrega tu hijo para que podamos comerlo hoy, y mañana comeremos el mío.",
        "Cocimos, pues, a mi hijo, y lo comimos; y al día siguiente le dije: Entrega tu hijo para que podamos comerlo, pero ella ha escondido a su hijo.",
        "Y oyó el rey las palabras de la mujer cuando pasaba por el muro, y rasgó sus vestidos; y el pueblo observó que vestía de saco<f> [13]</f> sobre su cuerpo.",
        "<pb/>Y dijo: ¡Así me haga Elohim, y aun me añada, si la cabeza de Eliseo permanece hoy sobre él!",
        "<pb/>Y Eliseo estaba sentado en su casa, y los ancianos estaban sentados con él, cuando envió<f> [15]</f> un hombre de su parte. Pero antes que el mensajero llegara a él, dijo a los ancianos: ¿Habéis visto como este hijo de homicida ha enviado a cortarme la cabeza? Observad cuando llegue el emisario, cerrad la puerta y rechazadlo con esta. ¿No se escucha tras él el ruido de los pasos de su amo?",
        "<pb/>Aún hablaba con ellos, cuando he aquí el mensajero<f> [16]</f> bajaba a él, y dijo: Reconozco que esta desgracia es de parte de YHVH. ¿Qué más podría esperar de parte de YHVH?"
    ],
    [
        "<pb/>Y Eliseo dijo: Oíd palabra de YHVH: Así dice YHVH: ¡Mañana a esta hora: una medida de flor de harina por un siclo, y dos medidas de cebada por un siclo, en la puerta de Samaria!",
        "Entonces, el oficial<f> [1]</f> sobre cuya mano se apoyaba el rey, respondió a Eliseo diciendo: Aun haciendo YHVH cataratas en los cielos, ¿sucederá tal cosa? Y Eliseo dijo: He aquí lo verás con tus propios ojos, pero no comerás de ello.",
        "<pb/>Y había cuatro leprosos a la entrada de la puerta que se habían dicho: ¿Por qué nos quedamos aquí hasta morir?",
        "<pb/>Si decidiéramos entrar en la ciudad, la hambruna está en la ciudad y moriremos allí; y si nos quedamos aquí, también moriremos. Ahora, pues, vayamos y pasémonos al ejército de los sirios; si nos dejan con vida, viviremos, y si nos matan, no haremos más que morir.",
        "Y se levantaron al alba para ir al campamento de los sirios, y cuando llegaron a la parte exterior del campamento de los sirios, he aquí, no había nadie.",
        "<pb/>Porque Adonai había hecho oír en el campamento de los sirios estruendo de carros, y ruido de caballos, y estrépito de un gran ejército; y cada uno había dicho a su compañero: ¡He aquí el rey de Israel ha tomado a sueldo contra nosotros a los reyes de los hititas y a los reyes de Egipto para que vengan contra nosotros!<f> [2]</f>",
        "Por lo que se levantaron y huyeron al anochecer, abandonando sus tiendas, y sus caballos, y sus asnos; dejando el campamento tal como estaba, y habían huido por sus vidas.",
        "<pb/>Cuando estos leprosos llegaron a la parte exterior del campamento, entraron en una tienda, y comieron y bebieron, y sacaron de allí plata, y oro, y vestidos, y se fueron y lo escondieron; luego regresaron y entraron en otra tienda, y también se llevaron cosas de allí, y se fueron y las escondieron.",
        "Después se dijeron el uno al otro: No es bueno lo que hacemos; este día es día de albricias, pero nosotros callamos, y si nos quedamos hasta la mañana, nuestra iniquidad nos alcanzará. Vayamos pues, entremos, e informemos en la casa del rey.",
        "<pb/>Y fueron y vocearon a la puerta de la ciudad, y les informaron, diciendo: Entramos al campamento de los sirios, y he aquí, no hay allí hombre, ni voz alguna de hombre, sino caballos atados y asnos, y las tiendas intactas.<f> [3]</f>",
        "Entonces los centinelas gritaron, y lo anunciaron dentro de la casa real.",
        "Y el rey se levantó de noche, y dijo a sus siervos: Ahora os diré lo que han planeado<f> [4]</f> los sirios: Saben que estamos hambrientos, y han salido del campamento para esconderse en el campo, diciendo: Cuando salgan de la ciudad, los prenderemos vivos y entraremos en la ciudad.",
        "Y uno de sus siervos contestó diciendo: Tomemos cinco de los caballos que quedan, de los abandonados en todo Israel por los que se han ido, y los enviaremos y veremos.<f> [5]</f>",
        "Tomaron entonces dos carros con caballos, y el rey los envió tras el ejército de los sirios, diciendo: Id, y ved.",
        "Y fueron tras ellos hasta el Jordán, y he aquí, todo el camino estaba lleno de vestidos y utensilios que los sirios habían arrojado en su apuro. Y volvieron los mensajeros e informaron al rey.",
        "Entonces el pueblo salió y tomó el despojo del campamento de los sirios. <pb/>Así, una medida de flor de harina fue vendida por un siclo, y dos medidas de cebada por un siclo, conforme a la palabra de YHVH.",
        "Y el rey había puesto junto a la puerta al oficial en cuya mano se apoyaba, y el pueblo lo pisoteó<f> [6]</f> en la puerta, y murió, tal como había dicho el varón de Ha-Elohim, que había hablado cuando el rey bajó a él.",
        "<pb/>Sucedió pues como Eliseo<f> [7]</f> había hablado al rey, diciendo: ¡Dos medidas de cebada por un siclo, y una medida de flor de harina por un siclo, mañana a estas horas, en la puerta de Samaria!",
        "<pb/>Y el oficial había contestado a Eliseo,<f> [8]</f> diciendo: He aquí, aun haciendo YHVH ventanas en los cielos, ¿sucederá tal cosa? Y él había respondido: He aquí lo verás con tus propios ojos, pero no comerás de ello.",
        "Y le sucedió así, pues el pueblo lo pisoteó en la puerta, y murió."
    ],
    [
        "<pb/>Y Eliseo había hablado a aquella mujer a cuyo hijo había resucitado, diciendo: Levántate y vete, tú y tu casa, y vive<f> [1]</f> donde puedas, porque YHVH ha llamado a la hambruna, la cual vendrá también sobre esta tierra por siete años.",
        "Y la mujer se levantó e hizo conforme a la palabra de Eliseo,<f> [2]</f> y se fue con los de su casa, y habitó como extranjera en tierra de los filisteos durante siete años.",
        "<pb/>Y sucedió al cabo de siete años que la mujer volvió de la tierra de los filisteos, y salió para implorar al rey por su casa, y por su terreno.",
        "Y el rey habló a Giezi, siervo de Eliseo, varón de Ha-Elohim, diciendo: Cuéntame ahora todos los prodigios que ha hecho Eliseo.",
        "Y sucedió, mientras él contaba al rey cómo había resucitado al muerto, he aquí la mujer a cuyo hijo había resucitado, llegó implorando al rey por su casa y por su terreno. Entonces dijo Giezi: Mi señor el rey, esta es la mujer, y este su hijo, a quien Eliseo resucitó.",
        "Entonces el rey preguntó a la mujer, y ella le contó. Después el rey le asignó un oficial de la corte, diciendo: Restituye<f> [3]</f> todo lo que tenía, y todos los frutos cosechados del campo desde el día que dejó el país hasta ahora. <pb/>",
        "<pb/>Y Eliseo fue a Damasco, y Ben-Adad, rey de Siria, estaba enfermo, y le dijeron: El varón de Ha-Elohim ha venido aquí.",
        "Y el rey dijo a Hazael: Toma en tu mano un presente, y ve al encuentro del varón de Ha-Elohim, y consulta a YHVH por medio de él, y pregunta: ¿Sanaré de esta enfermedad?",
        "Hazael fue pues a su encuentro llevándose consigo un presente de lo mejor de Damasco, una carga de cuarenta camellos, y se detuvo ante él, y le dijo: Tu hijo Ben-Adad, rey de Siria, me envía a ti, preguntando: ¿Sanaré de esta enfermedad?",
        "Y Eliseo le respondió: Ve, dile: De seguro sanarás. Aunque YHVH me ha mostrado que ciertamente morirá.",
        "Y lo miró fijamente hasta que se avergonzó.<f> [4]</f> Entonces el varón de Ha-Elohim rompió a llorar.",
        "Y Hazael dijo: ¿Por qué llora mi señor? Y él dijo: Porque sé el mal que harás a los hijos de Israel: a sus fortalezas prenderás fuego, a sus jóvenes matarás a espada, y estrellarás a sus niños, y abrirás el vientre a sus mujeres embarazadas.",
        "<pb/>Hazael dijo: ¿Qué es tu esclavo, este perro, para que haga estas cosas? Y Eliseo dijo<f> [5]</f>: YHVH me ha mostrado que tú serás rey de Siria.",
        "Y se alejó de Eliseo y fue a su señor, quien le dijo: ¿Qué te ha dicho Eliseo? Y él dijo: Me ha dicho que de seguro sanarás.",
        "Y sucedió que al día siguiente, tomó un cobertor, lo empapó en agua y lo tendió sobre su rostro, y murió. Y reinó Hazael en su lugar.",
        "<pb/>En el año quinto de Joram ben Acab, rey de Israel, comenzó a reinar Joram ben Josafat, rey de Judá.<f> [6]</f>",
        "Cuando comenzó a reinar era de treinta y dos años, y reinó ocho años en Jerusalén.",
        "<pb/>Y anduvo en el camino de los reyes de Israel, como la casa de Acab, pues una hija de Acab fue su mujer, e hizo lo malo a ojos de YHVH.",
        "<pb/>Pero YHVH no quiso destruir a Judá a causa de su esclavo David, pues le había prometido darle a él y a sus hijos una lámpara para siempre.<f> [7]</f>",
        "En sus días se rebeló Edom contra el dominio<f> [8]</f> de Judá, e hicieron que un rey reinase sobre ellos.",
        "Y Joram avanzó a Zair con todos los carros; y se levantó de noche y él mismo venció a Edom, que lo había rodeado junto con los capitanes de los carros; entonces el pueblo huyó a sus tiendas.",
        "Pero Edom siguió en rebelión contra el dominio de Judá hasta hoy. En aquel tiempo también se rebeló Libna.",
        "El resto de los hechos de Joram, y todo lo que hizo, ¿no están escritos en el rollo de las Crónicas de los reyes de Judá?",
        "<pb/>Y durmió Joram con sus padres, y fue sepultado con sus padres en la ciudad de David, y su hijo Ocozías reinó en su lugar.",
        "<pb/>En el año undécimo de Joram ben Acab, rey de Israel, comenzó a reinar Ocozías ben Joram.<f> [9]</f>",
        "Ocozías era de veintidós años cuando comenzó a reinar, y reinó un año en Jerusalén. El nombre de su madre era Atalía, hija de Omri, rey de Israel.",
        "Y anduvo en el camino de la casa de Acab, y como la casa de Acab,<f> [10]</f> hizo lo malo a ojos de YHVH.",
        "<pb/>Y fue con Joram ben Acab a la guerra contra Hazael rey de Siria en Ramot de Galaad, pero los sirios vencieron<f> [11]</f> a Joram.",
        "Y el rey Joram regresó para ser curado en Jezreel de las heridas que los sirios le habían hecho en Ramá, cuando combatía contra Hazael, rey de Siria. Y Ocozías ben Joram bajó a Jezreel para ver a Joram<f> [12]</f> ben Acab, porque estaba enfermo."
    ],
    [
        "<pb/>Y el profeta Eliseo llamó a uno de los hijos de los profetas y le dijo: Ciñe tus lomos, toma esta vasija de aceite en tu mano y ve a Ramot de Galaad.",
        "Cuando llegues allí, visita en aquel lugar a Jehú ben Josafat, hijo de Nimsi; entonces entra, haz que se levante de entre sus hermanos, y llévalo a una habitación interior.",
        "Toma después la vasija de aceite, derrámalo sobre su cabeza y di: Así dice YHVH: ¡Yo te he ungido por rey sobre Israel! Luego abre la puerta y huye; no esperes.",
        "<pb/>Fue, pues, el joven<f> [1]</f> profeta a Ramot de Galaad.",
        "Y cuando llegó, he aquí los capitanes del ejército estaban sentados. Y dijo: ¡Oh príncipe, tengo una palabra para ti! Y Jehú dijo: ¿Para quién de todos nosotros? Y él dijo: ¡Para ti, oh capitán!",
        "<pb/>Entonces se levantó<f> [2]</f> y entró en la casa. Y él derramó el aceite sobre su cabeza y le dijo: Así dice YHVH Elohim de Israel: ¡Te he ungido como rey sobre Israel, pueblo de YHVH!",
        "¡Tú serás el que destruya la casa de tu señor Acab! Así vengaré la sangre de mis esclavos los profetas y la sangre de todos los esclavos de YHVH, de mano de Jezabel.",
        "Y desaparecerá toda la casa de Acab, pues extirparé de Acab todo meante<f> [3]</f> a la pared, tanto al que está en servidumbre, como al que es libre en Israel.",
        "Y dejaré la casa de Acab como la casa de Jeroboam ben Nabat, y como la casa de Baasa ben Ahías.",
        "Y los perros se comerán a Jezabel en el campo de Jezreel, y no habrá quien la sepulte. Y abrió la puerta y huyó.",
        "<pb/>Después Jehú salió a los siervos de su señor, y uno le preguntó: ¿Todo en paz? ¿Por qué vino a ti ese loco? Y les respondió: Vosotros conocéis a ese varón y su conversación.",
        "Pero dijeron: No es cierto. Dinos ahora. Y él dijo: Así y así me ha hablado, diciendo: Así dice YHVH: ¡Te he ungido por rey sobre Israel!",
        "<pb/>Entonces cada uno se apresuró a tomar su manto y ponerlo debajo de él en un tramo de la escalera, e hicieron sonar el shofar, y exclamaron: ¡Jehú reina!",
        "Así se conjuró Jehú ben Josafat, hijo de Nimsi, contra Joram. (Por entonces Joram y todo Israel defendían a Ramot de Galaad por causa de Hazael rey de Siria,",
        "pero el rey Joram había regresado para ser curado en Jezreel de las heridas que le habían hecho los sirios cuando combatía contra Hazael, rey de Siria). Entonces Jehú dijo: Si es vuestra voluntad, que ninguno escape y salga de la ciudad para contarlo en Jezreel.",
        "<pb/>Luego Jehú mismo cabalgó y fue a Jezreel, porque Joram estaba allí enfermo. Y Ocozías rey de Judá también había bajado para visitar a Joram.",
        "Entonces el vigía que estaba en la torre de Jezreel, vio venir a la tropa de Jehú, y dijo: Veo una tropa. Y Joram dijo: Toma un jinete y envíalo a su encuentro, y que pregunte: ¿Hay paz?",
        "<pb/>Salió, pues, el jinete a su encuentro y dijo: El rey dice así: ¿Hay paz? Y respondió Jehú: ¿Qué tienes tú que ver con la paz? ¡Vuélvete detrás de mí! Y el vigía informó, diciendo: El mensajero llegó hasta ellos, pero no regresa.",
        "Entonces envió un segundo jinete, que fue hacia ellos y dijo: El rey dice así: ¿Hay paz? Pero Jehú dijo: ¿Qué tienes tú con la paz? ¡Vuélvete conmigo!",
        "Y el vigía informó diciendo: Llegó hasta ellos pero no regresa, y la manera de conducir es como la de Jehú ben Nimsi, porque conduce impetuosamente.",
        "Entonces Joram dijo<f> [4]</f>: ¡Unce! Y le uncieron su carro. <pb/>Y salió Joram rey de Israel con Ocozías, rey de Judá, cada uno en su carro. Salieron pues al encuentro de Jehú, y lo hallaron en el campo de Nabot jezreelita.",
        "Y sucedió que cuando Joram vio a Jehú, preguntó: ¿Hay paz, Jehú? Pero él respondió: ¿Qué paz, siendo tantas las prostituciones de tu madre Jezabel, y sus muchas hechicerías?",
        "Entonces Joram volvió sus manos<f> [5]</f> para huir, y dijo a Ocozías: ¡Es traición, Ocozías!",
        "<pb/>Pero Jehú tensó su arco, e hirió a Joram entre los hombros, y la flecha salió por el corazón, y se desplomó en su carro.",
        "<pb/>Y dijo a Bidcar, su capitán<f> [6]</f>: Échalo en el campo de Nabot jezreelita, pues recuerda: Tú y yo montábamos juntos tras su padre Acab, cuando YHVH levantó contra él esta sentencia:",
        "Oráculo de YHVH: ¿No vi ayer la sangre derramada de Nabot y la sangre de sus hijos? Yo voy a recompensarte por ello en este mismo sitio, dice YHVH. Así que, levántalo y échalo en ese campo, conforme a la palabra de YHVH.",
        "<pb/>Cuando Ocozías rey de Judá vio esto, huyó por el camino de Bet-Hagán,<f> [7]</f> pero Jehú lo persiguió diciendo: ¡Herid también a ése en el carro! Y lo hirieron en la subida de Gur, que está junto a Ibleam, pero él huyó a Meguido, donde murió.",
        "Y sus siervos lo llevaron en carro a Jerusalén, y lo sepultaron en su sepulcro<f> [8]</f> en la ciudad de David.",
        "Y Ocozías había comenzado a reinar sobre Judá en el año undécimo de Joram.<f> [9]</f>",
        "<pb/>Cuando Jehú llegó a Jezreel, Jezabel lo supo, y se pintó sus ojos con antimonio, y se adornó su cabeza, y miró a través de la ventana.",
        "Y cuando Jehú entraba por la puerta de la ciudad,<f> [10]</f> ella dijo: ¿Hubo paz para Zimri, asesino de su señor?",
        "Entonces él alzó su rostro hacia la ventana, y dijo: ¿Quién está conmigo? ¿Quién? Y dos<f> [11]</f> eunucos se asomaron desde arriba.",
        "Y él les dijo: ¡Echadla abajo! Y la echaron abajo, y parte de su sangre salpicó la pared y los caballos, y él la pisoteó.",
        "Cuando él hubo entrado, comió y bebió, y después dijo: ¡Ocupaos de esa maldita y sepultadla, pues es hija de un rey!",
        "<pb/>Fueron pues a sepultarla, pero no encontraron de ella más que la calavera, los pies, y las palmas de las manos.",
        "Y volvieron y le informaron; y dijo: palabra de YHVH, que habló por medio de<f> [12]</f> su esclavo Elías tisbita, diciendo: En el campo de Jezreel los perros comerán la carne de Jezabel.",
        "Y el cadáver de Jezabel fue como estiércol sobre la faz del campo, en la heredad de Jezreel, para que no puedan decir: Esta es Jezabel."
    ],
    [
        "<pb/>Acab tenía setenta hijos en Samaria; y Jehú escribió cartas y las envió a Samaria, a los jefes de Jezreel, a los ancianos, y a los tutores de Acab, diciendo:",
        "Ahora, al llegar esta carta a vosotros, ya que los hijos de vuestro señor están con vosotros, y tenéis con vosotros los carros y los caballos, y también ciudades fortificadas, y armamento,",
        "elegid pues al mejor y al más recto de los hijos de vuestro señor, y ponedlo en el trono de su padre, y luchad por la casa de vuestro señor.",
        "Pero ellos tuvieron gran temor, pues decían: He aquí los dos reyes no le resistieron, ¿cómo lograremos resistir nosotros?",
        "Y el que estaba sobre el palacio, y el que estaba sobre la ciudad, y los ancianos, y los tutores, enviaron a decir a Jehú: ¡Somos tus siervos y haremos todo lo que nos digas! No proclamaremos rey a nadie. Haz lo que te parezca bien ante tus ojos.",
        "<pb/>Y él les escribió una segunda carta, diciendo: Si estáis conmigo y hacéis caso a mi voz, tomad las cabezas de los hombres, los hijos de vuestro señor, y venid a mí mañana a esta hora a Jezreel. Y los hijos del rey (que eran setenta hombres) estaban con los grandes de la ciudad, quienes los educaban.",
        "Y cuando la carta llegó a ellos, sucedió que ellos tomaron a los hijos del rey y los degollaron (setenta personas), y pusieron sus cabezas en canastos, y se las enviaron a Jezreel.",
        "Y llegó un mensajero que le informó, diciendo: ¡Han traído las cabezas de los hijos del rey! Y él respondió: Que hagan con ellas dos montones en la puerta de la ciudad, hasta la mañana.",
        "<pb/>Y sucedió por la mañana, que salió y puesto de pie, dijo a todo el pueblo: Vosotros sois justos. He aquí yo me conjuré contra mi señor y le di muerte, ¿pero quién ha dado muerte a todos estos?",
        "Sabed por tanto que ninguna de las palabras de YHVH, que YHVH habló acerca de la casa de Acab, caerá a tierra, porque YHVH ha hecho lo que dijo por medio de su esclavo Elías.",
        "Y Jehú dio muerte a todos los que habían quedado de la casa de Acab en Jezreel, a todos sus grandes, a sus amigos, y a sus sacerdotes, hasta no dejarles remanente.",
        "<pb/>Luego se levantó y partió hacia Samaria; y estando de camino junto a Bet-Equed,<f> [1]</f>",
        "Jehú encontró a los hermanos de Ocozías, rey de Judá, y dijo: ¿Quiénes sois? Y dijeron: Somos los hermanos de Ocozías, y bajamos a saludar a los hijos del rey y a los hijos de la reina.",
        "Entonces ordenó: ¡Prendedlos vivos! Y los prendieron vivos, y los degollaron junto al pozo de Bet-Equed: cuarenta y dos hombres, y no quedó ninguno de ellos.",
        "<pb/>Luego se fue de allí y encontró a Jonadab ben Recab, que iba a su encuentro. Lo saludó y le dijo: ¿Es recto tu corazón como mi corazón con el tuyo? Y Jonadab respondió: Lo es. Entonces añadió<f> [2]</f>: Si lo es, dame tu mano. Y le dio la mano, y lo hizo subir al carro,",
        "y le dijo: Ven conmigo y comprueba mi celo por YHVH. E hicieron que se montara en su carro.",
        "Y cuando llegó a Samaria mató a todos los que habían quedado de Acab en Samaria, hasta que hubo destruido a toda su estirpe, conforme a la palabra de YHVH, que había hablado a Elías.",
        "<pb/>Después Jehú convocó a todo el pueblo y les dijo: Acab sirvió poco a Baal, pero Jehú lo servirá mucho.",
        "Ahora pues, convocadme a todos los profetas de Baal, a todos sus esclavos y a todos sus sacerdotes: que no falte ninguno, pues tengo un gran sacrificio para Baal, y todo el que falte, no sobrevivirá. Así obraba Jehú con astucia para exterminar a los esclavos de Baal.",
        "Y dijo Jehú: ¡Proclamad una asamblea solemne para Baal! Y la proclamaron.",
        "<pb/>Y Jehú envió por todo Israel, y fueron todos los esclavos de Baal, y no quedó ninguno que no fuera. Y entraron en el templo de Baal, y el templo de Baal se llenó de un extremo a otro.<f> [3]</f>",
        "Después dijo al encargado del vestuario: ¡Traed vestiduras para todos los esclavos de Baal! Y sacó para ellos vestimenta.",
        "<pb/>Luego Jehú entró con Jonadab ben Recab en el templo de Baal, y dijo a los esclavos de Baal: Buscad para cercioraros de que no haya aquí con vosotros alguno de los esclavos de YHVH, sino sólo los esclavos de Baal.",
        "Y cuando ellos entraron para brindar sacrificios y holocaustos, Jehú puso fuera a ochenta hombres y les dijo: Quien deje escapar a alguno de los hombres<f> [4]</f> que he puesto en vuestras manos, dará su vida por la del otro.",
        "<pb/>Y sucedió que cuando acabaron de ofrecer el holocausto, Jehú dijo a los de la escolta y a los capitanes: ¡Entrad y matadlos! ¡Que no escape hombre alguno! Y así los mataron a filo de espada, y los de la escolta<f> [5]</f> y los capitanes los arrojaron fuera. Luego avanzaron hasta la ciudadela del templo de Baal,",
        "y sacaron los ídolos<f> [6]</f> de Baal y los quemaron,",
        "y destruyeron el pilar de Baal y derrumbaron el templo de Baal y lo convirtieron en letrina hasta hoy.",
        "Así Jehú extirpó a Baal de Israel.",
        "<pb/>Sin embargo, respecto a los pecados con que Jeroboam ben Nabat había hecho pecar a Israel, Jehú no se apartó de ellos, es decir, de los becerros de oro que estaban en Bet-El y en Dan.",
        "Y YHVH dijo a Jehú: Por cuanto has obrado bien haciendo lo recto ante mis ojos, y has hecho a la casa de Acab conforme a todo lo que estaba en mi corazón, tus hijos se sentarán en el trono de Israel hasta la cuarta generación.<f> [7]</f>",
        "Pero Jehú no se cuidó de andar en las enseñanzas<f> [8]</f> de YHVH Elohim de Israel con todo su corazón, ni se apartó de los pecados de Jeroboam, por los cuales había hecho pecar a Israel.",
        "<pb/>En aquellos días YHVH comenzó a cercenar<f> [9]</f> a Israel, y Hazael los atacó en todos los confines de Israel:",
        "desde el Jordán al oriente, toda la tierra de Galaad, los gaditas, los rubenitas y los manasitas, desde Aroer, junto al torrente de Arnón, hasta Galaad y Basán.",
        "El resto de los hechos de Jehú, todo lo que hizo y todo su valor, ¿no están escritos en el rollo de las Crónicas de los reyes de Israel?",
        "Y durmió Jehú con sus padres, y lo sepultaron en Samaria; y su hijo Joacaz reinó en su lugar.",
        "El tiempo que reinó Jehú sobre Israel en Samaria fue de veintiocho años."
    ],
    [
        "<pb/>Cuando Atalía, madre de Ocozías, vio que su hijo había muerto, se levantó para destruir<f> [1]</f> a toda la estirpe real.",
        "Pero Josaba, hija del rey Joram y hermana de Ocozías, tomó a Joás ben Ocozías, y furtivamente lo quitó de entre los hijos del rey que estaban siendo asesinados, y lo escondió con su nodriza en un cuarto. Así lo escondieron de Atalía, y no fue asesinado.",
        "Y estuvo escondido con ella en la Casa de YHVH seis años. Entre tanto, Atalía reinaba en el país.",
        "<pb/>En el año séptimo, Joiada envió y tomó a los capitanes de centurias de los cereteos y peleteos, y los trajo consigo a la Casa de YHVH, e hizo un pacto con ellos conjurándolos por YHVH. Luego Joiada<f> [2]</f> les mostró al hijo del rey,",
        "y les ordenó, diciendo: Esto es lo que haréis:",
        "<pb/>El día del shabbat, un tercio de vosotros entrará al atrio y mantendrá vigilada la casa real, un tercio estará en la puerta de Shur<f> [3]</f> y otro tercio detrás del patio de la guardia, manteniendo la vigilancia de la Casa.",
        "Las otras dos secciones de entre vosotros,<f> [4]</f> todos los que salen de servicio el shabbat, montarán guardia en la Casa de YHVH, junto al rey.",
        "<pb/>Y cada uno de vosotros, arma en mano, rodearéis bien al rey, y quien pretenda penetrar en las filas será muerto; asimismo acompañaréis al rey cuando salga y cuando entre.",
        "<pb/>Y los capitanes de centuria hicieron conforme a todo lo que el sabio<f> [5]</f> Joiada había ordenado, y cada uno tomó a sus hombres, los que entraban el shabbat con los que salían el shabbat, y fueron al sacerdote Joiada.",
        "Y el sacerdote entregó a los capitanes de centuria las lanzas y los escudos que habían sido del rey David, que estaban en la Casa de YHVH.",
        "Y los peleteos se emplazaron desde el lado sur de la Casa hasta el lado norte de la Casa, entre el altar y la Casa, cada uno arma en mano alrededor del rey.<f> [6]</f>",
        "<pb/>Sacó<f> [7]</f> luego al hijo del rey, le puso la corona, le dio el testimonio, y lo proclamó rey, y lo ungieron, y aplaudieron gritando: ¡Viva el rey!",
        "<pb/>Cuando Atalía oyó el tumulto del pueblo que corría, se dirigió al pueblo en la Casa de YHVH.<f> [8]</f>",
        "Y miró, y he aquí, según la costumbre, el rey estaba de pie junto a la columna, y los cantores y los trompeteros estaban ante el rey, y todo el pueblo de la tierra se regocijaba y tocaba trompetas. Entonces Atalía, rasgó sus vestidos y gritó: ¡Traición! ¡Traición!<f> [9]</f>",
        "<pb/>Y el sacerdote Joiada mandó a los capitanes de centuria encargados de la tropa, y les dijo: ¡Dejad que salga entre las filas,<f> [10]</f> pero quien la siga, matadlo a cuchillo! Pues el sacerdote había ordenado: ¡No sea muerta en la Casa de YHVH!",
        "<pb/>Le dieron pues paso, y ella salió por el camino de Shur hacia a la casa real, y allí la ejecutaron.",
        "Y Joiada hizo un pacto entre YHVH y el rey y el pueblo, de que ellos serían el pueblo de YHVH,<f> [11]</f> asimismo entre el rey y el pueblo.",
        "Y todo el pueblo de la tierra fue al templo de Baal, y lo destruyeron; destrozaron completamente<f> [12]</f> sus altares y sus imágenes, y mataron a Matán, sacerdote de Baal, ante los altares. Y el sacerdote estableció la vigilancia para la Casa de YHVH.",
        "Después tomó a los capitanes de centuria, a los quereteos y peleteos, y a todo el pueblo de la tierra, e hicieron bajar al rey desde la Casa de YHVH, y entraron a la casa real por el camino del patio de la guardia, y él se sentó en el trono de los reyes.",
        "Y todo el pueblo de la tierra se alegró, y la ciudad reposó, pues habían matado a espada a Atalía en la casa real.",
        "Era Joás de siete años cuando comenzó a reinar."
    ],
    [
        "<pb/>En el año séptimo de Jehú comenzó a reinar Joás, y reinó cuarenta años en Jerusalén. El nombre de su madre era Sibia, de Beerseba.",
        "Y Joás hizo lo recto ante los ojos de YHVH todos sus días en que el sacerdote Joiada lo instruía.",
        "Sólo que no se abandonaron los lugares altos, pues el pueblo todavía seguía sacrificando y quemando incienso en los lugares altos.<f> [1]</f>",
        "Y Joás dijo a los sacerdotes: Toda la plata consagrada que se acostumbra traer a la Casa de YHVH, tanto la plata del rescate de cada persona, según está estipulado, así como la plata que cada uno trae voluntariamente<f> [2]</f> a la Casa de YHVH,",
        "recíbanla los sacerdotes, cada uno de parte de su administrador, y reparen ellos los portillos de la Casa dondequiera que se hallen grietas.",
        "<pb/>Pero sucedió que en el año vigésimo tercero del rey Joás, los sacerdotes aún no habían reparado los daños de la Casa.",
        "Y el rey Joás llamó al sacerdote Joiada y a los sacerdotes, y les dijo: ¿Por qué no habéis reparado los daños de la Casa? Ahora pues, no os quedaréis más con la plata de vuestros conocidos, sino que la entregaréis para reparar los daños de la Casa.",
        "Y los sacerdotes consintieron en no tomar más dinero del pueblo, ni estar a cargo de reparar los daños de la Casa.",
        "Pero el sumo sacerdote Joiada tomó un cofre, le hizo un agujero en su tapa y lo puso junto al altar, a la derecha, según se entra en la Casa de YHVH, y los sacerdotes que guardaban la puerta depositaban allí toda la plata que era llevada a la Casa de YHVH.",
        "Y fue así que cuando veían que había mucha plata en el cofre, el escriba del rey y el sumo sacerdote iban y contaban, y colocaban en bolsas la plata que se hallaba en la Casa de YHVH.<f> [3]</f>",
        "Y entregaban la plata que habían contado en las manos de los que estaban encargados de la obra en la Casa de YHVH, quienes pagaban a los carpinteros y constructores que reparaban la Casa de YHVH,",
        "y a los albañiles y canteros, y por la compra de madera y piedra tallada para reparar los deterioros de la Casa de YHVH, y por todo lo que se hacía para reparar la Casa.",
        "Pero de aquella plata que ingresó en la Casa de YHVH, no hicieron para la Casa de YHVH tazas de plata, ni despabiladeras, ni tazones, ni trompetas, ni ningún utensilio de oro, ni ningún utensilio de plata,",
        "sino que lo entregaban a los que hacían la obra, y reparaban con ello la Casa de YHVH.",
        "<pb/>Además, no exigían cuentas a los hombres en cuya mano se entregaba la plata para hacer los trabajos, pues actuaban honradamente.",
        "La plata de las ofrendas por la culpa y la plata de las ofrendas por el pecado no era ingresada a la Casa de YHVH, pues era para los sacerdotes.<f> [4]</f>",
        "En aquel tiempo Hazael, rey de Siria, subió y luchó contra Gat, y la conquistó. Y Hazael se dispuso<f> [5]</f> subir contra Jerusalén.",
        "Pero Joás, rey de Judá, tomó todos los objetos consagrados que habían ofrecido sus padres Josafat, Joram y Ocozías, reyes de Judá, y sus propios objetos consagrados, y todo el oro que se encontraba en los tesoros de la Casa de YHVH y en la casa real, y lo envió a Hazael rey de Siria, el cual se retiró de Jerusalén.",
        "<pb/>El resto de los hechos de Joás, y todo lo que hizo, ¿no están escritos en el rollo de las Crónicas de los reyes de Judá?",
        "<pb/>Y se levantaron sus esclavos y tramaron una conspiración, y mataron a Joás en Bet-Milo, en el camino<f> [6]</f> que baja a Sila;",
        "porque sus esclavos Josacar ben Simeat y Jozabad ben Somer lo hirieron de modo que murió. Y lo sepultaron con sus padres en la ciudad de David, y reinó en su lugar Amasías su hijo."
    ],
    [
        "<pb/>En el año vigésimo tercero de Joás ben Ocozías, rey de Judá, Joacaz ben Jehú reinó<f> [1]</f> en Samaria diecisiete años.",
        "E hizo lo malo ante los ojos de YHVH, porque fue tras los pecados de Jeroboam ben Nabat, por los cuales había hecho pecar a Israel, y no se apartó de ellos.",
        "Y la ira de YHVH se encendió contra Israel, y los entregó repetidamente en mano de Hazael rey de Siria, y en mano de Ben-Adad, el hijo de Hazael.",
        "<pb/>Pero Joacaz procuró aplacar<f> [2]</f> el rostro de YHVH, y YHVH lo escuchó, porque Él veía la opresión de Israel, cómo los oprimía el rey de Siria.",
        "<n>5a</n> Y YHVH dio a Israel un libertador, y se libraron de la mano de Siria,<f> [3]</f>",
        "",
        "aunque a Joacaz no le quedaron sino cincuenta jinetes, diez carros y diez mil hombres de infantería, pues el rey de Siria los había destruido y los había dejado como polvo de la trilla. <pb/><n>5b</n> Y los hijos de Israel habitaron en sus tiendas, como antes,<f> [4]</f> <n>6</n> pero no se apartaron de los pecados de la casa de Jeroboam, por los cuales había hecho pecar a Israel, sino que anduvieron en ellos, y también la Asera<f> [5]</f> quedó en pie en Samaria.",
        "El resto de los hechos de Joacaz, todo lo que hizo, y su valor, ¿no están escritos en el rollo de las Crónicas de los reyes de Israel?",
        "Y durmió Joacaz con sus padres y lo sepultaron en Samaria; y Jeoás su hijo reinó en su lugar.",
        "<pb/>En el año trigésimo séptimo de Joás rey de Judá, comenzó a reinar Jeoás ben Joacaz sobre Israel en Samaria: dieciséis años.",
        "E hizo lo malo ante los ojos de YHVH, y no se apartó de todos los pecados de Jeroboam ben Nabat, por los que había hecho pecar a Israel, sino que anduvo en ellos.",
        "El resto de los hechos de Jeoás, todo lo que hizo, y su valor con que luchó contra Amasías rey de Judá, ¿no están escritos en el rollo de las Crónicas de los reyes de Israel?",
        "Y durmió Jeoás con sus padres, y Jeroboam se sentó en su trono<f> [6]</f> en Samaria con los hijos de Israel. <pb/>",
        "<pb/>Eliseo cayó enfermo de una enfermedad por la que iba a morir. Y Jeoás, rey de Israel, bajó y lloró delante de él, diciendo: ¡Padre mío, padre mío!<f> [7]</f> ¡Carro de Israel y su auriga!",
        "Y Eliseo le dijo: Toma un arco y unas saetas. Y tomó para él un arco y unas saetas.",
        "Y dijo al rey de Israel: Pon tu mano sobre el arco. Cuando puso su mano, Eliseo apoyó sus manos sobre las manos del rey,",
        "y dijo: Abre la ventana hacia el oriente, y él la abrió. Entonces dijo Eliseo: ¡Tira! Y habiendo él tirado, dijo Eliseo: ¡Saeta de victoria de YHVH! ¡Sí, saeta de victoria contra Siria!, pues herirás a los sirios en Afec hasta acabarlos.",
        "Y agregó: Toma las saetas. Y las tomó. Entonces dijo al rey de Israel: ¡Golpea la tierra! Y él la golpeó tres veces, y se detuvo.",
        "Y el varón de Ha-Elohim estalló en ira contra él, y dijo: ¡De haber golpeado cinco o seis veces, entonces hubieras herido a Siria hasta acabarla! Pero ahora vencerás a Siria sólo tres veces.",
        "Murió pues Eliseo, y lo sepultaron. <pb/><h>Eliseo resucita a un muerto</h> <pb/>Al año siguiente entraron en la tierra unas bandas<f> [8]</f> de moabitas,",
        "y en momentos en que unos sepultaban,<f> [9]</f> advirtiendo que venía una banda, arrojaron al muerto al sepulcro de Eliseo; y apenas el cadáver tocó los huesos de Eliseo, revivió y se levantó sobre sus pies. <pb/>",
        "<pb/>Hazael<f> [10]</f> oprimió a Israel todos los días de Joacaz.",
        "Pero YHVH tuvo misericordia de ellos y se compadeció de ellos, y se volvió a ellos a causa de su pacto con Abraham, Isaac y Jacob, y no quiso destruirlos ni arrojarlos de su presencia.<f> [11]</f>",
        "Y murió Hazael, rey de Siria, y reinó en su lugar Ben-Adad su hijo.",
        "Y Jeoás ben Joacaz volvió a quitar de mano de Ben-Adad, el hijo de Hazael, las ciudades que este había quitado en guerra de mano de Joacaz su padre; tres veces lo venció Jeoás, y recobró las ciudades de Israel."
    ],
    [
        "<pb/>En el año segundo de Jeoás ben Joacaz, rey de Israel, comenzó a reinar Amasías ben Joás, rey de Judá.",
        "<pb/>Era de veinticinco años cuando comenzó a reinar, y reinó veintinueve años en Jerusalén; y el nombre de su madre era Joadán, de Jerusalén.",
        "E hizo lo recto ante los ojos de YHVH, aunque no como David, su antepasado.<f> [1]</f> Hizo conforme a todo lo que había hecho Joás su padre.",
        "Sólo que no se abandonaron los lugares altos, pues el pueblo todavía sacrificaba<f> [2]</f> y quemaba incienso en los lugares altos.",
        "<pb/>Y sucedió que tan pronto como el reino se consolidó en su mano, mató a los esclavos que habían asesinado a su padre.<f> [3]</f>",
        "Pero no mató a los hijos de los asesinos, conforme a lo escrito en el rollo de la ley de Moisés, donde YHVH había mandado, diciendo: No morirán los padres por los hijos ni los hijos morirán por los padres, sino que cada cual morirá por su pecado.<f> [4]</f>",
        "Él mató a diez mil de Edom en el Valle de la Sal, y durante la guerra conquistó Sela, y la llamó Jocteel, hasta este día.",
        "Y Amasías envió mensajeros a Jeoás ben Joacaz, hijo de Jehú, rey de Israel, diciendo: ¡Ven, veámonos las caras!",
        "Y Jeoás rey de Israel, envió a decir a Amasías rey de Judá: El cardo que está en el Líbano envió a decir al cedro que está en el Líbano: Da tu hija por mujer a mi hijo; y pasó una fiera de campo del Líbano y pisoteó el cardo.",
        "Ciertamente has vencido a Edom, y tu corazón te ha enaltecido. ¡Gloríate de eso y quédate en tu casa! ¿Por qué habrás de provocar una calamidad en la que puedas caer tú y Judá contigo?",
        "<pb/>Pero Amasías no escuchó, por lo cual subió<f> [5]</f> el rey de Israel y se vieron las caras, él y Amasías, rey de Judá, en Bet-Semes, que es de Judá.",
        "Y Judá fue derrotado por Israel, y huyeron, cada uno a su tienda.",
        "Y Jeoás rey de Israel, capturó a Amasías rey de Judá, hijo de Joás, hijo de Ocozías, en Bet-Semes, y entró a Jerusalén, y destruyó el muro de Jerusalén desde la puerta de Efraín hasta la puerta de la esquina, cuatrocientos codos en total.",
        "Y tomó todo el oro y la plata, y todos los utensilios que se encontraban en la Casa de YHVH y en los tesoros de la casa real; y tomó rehenes, y volvió a Samaria.",
        "El resto de los hechos que realizó Jeoás, su valor, y cómo luchó contra Amasías rey de Judá, ¿no están escritos en el rollo de las Crónicas de los reyes de Israel?",
        "Y Jeoás durmió con sus padres, y fue sepultado en Samaria con los reyes de Israel, y reinó en su lugar Jeroboam su hijo.",
        "<pb/>Y Amasías ben Joás, rey de Judá, vivió quince años después de la muerte de Jeoás ben Joacaz, rey de Israel.",
        "El resto de los hechos de Amasías, ¿no están escritos en el rollo de las Crónicas de los reyes de Judá?",
        "E hicieron conspiración contra él en Jerusalén, por lo que huyó a Laquis, pero lo persiguieron hasta Laquis, y allí lo mataron.",
        "Y lo llevaron a Jerusalén sobre caballos, y fue sepultado con sus padres en la ciudad de David.",
        "Entonces todo el pueblo de Judá tomó a Azarías,<f> [6]</f> que tenía dieciséis años, y lo hicieron reinar en lugar de su padre Amasías.",
        "Él reedificó Elat y la restituyó a Judá, después de que el rey<f> [7]</f> durmiera con sus padres.",
        "<pb/>En el año decimoquinto de Amasías ben Joás, rey de Judá, Jeroboam ben Jeoás<f> [8]</f> comenzó a reinar sobre Israel en Samaria, cuarenta y un años.",
        "E hizo lo malo ante los ojos de YHVH, y no se apartó de todos los pecados de Jeroboam ben Nabat, por los que había hecho pecar a Israel.",
        "Él restableció la frontera de Israel desde la entrada de Hamat hasta el Mar del Arabá,<f> [9]</f> conforme a la palabra de YHVH, Elohim de Israel, que había hablado por medio de su esclavo Jonás ben Amitay, el profeta de Gat-Hefer.",
        "Pues YHVH había visto la amarga aflicción de Israel, que padecían tanto esclavos y libres, sin que nadie ayudara a Israel.",
        "Pero YHVH no había determinado borrar el nombre de Israel de debajo de los cielos, por eso los salvó por mano de Jeroboam ben Joás.",
        "El resto de los hechos de Jeroboam, todo lo que hizo, y su valor con que luchó, y cómo recobró a Damasco y a Hamat (que habían sido<f> [10]</f> de Judá) para Israel ¿no están escritos en el rollo de las Crónicas de los reyes de Israel?",
        "<pb/>Y durmió Jeroboam con sus padres, con los reyes de Israel, y Zacarías su hijo reinó en su lugar."
    ],
    [
        "<pb/>En el año vigésimo séptimo de Jeroboam, rey de Israel, comenzó a reinar Azarías<f> [1]</f> ben Amasías, rey de Judá.",
        "De dieciséis años era cuando comenzó a reinar, y reinó cincuenta y dos años en Jerusalén. El nombre de su madre era Jecolía, de Jerusalén.",
        "E hizo lo recto ante los ojos de YHVH, conforme a todo lo que había hecho su padre Amasías.",
        "<pb/>Sólo que no se abandonaron los lugares altos, pues el pueblo todavía sacrificaba<f> [2]</f> y quemaba incienso en los lugares altos.",
        "<pb/>Y YHVH hirió al rey, y fue leproso hasta el día de su muerte, y habitó en una casa aislada. Y Jotam, el hijo del rey, estuvo sobre la casa, gobernando al pueblo de la tierra.",
        "El resto de los hechos de Azarías, y todo lo que hizo, ¿no están escritos en el rollo de las Crónicas de los reyes de Judá?",
        "Y durmió Azarías con sus padres, y lo sepultaron con sus padres en la ciudad de David; y reinó en su lugar Jotam su hijo.",
        "<pb/>En el año trigésimo octavo de Azarías rey de Judá, Zacarías ben Jeroboam, reinó seis meses sobre Israel en Samaria.",
        "E hizo lo malo a ojos de YHVH, como habían hecho sus padres: no se apartó de los pecados de Jeroboam ben Nabat, por los cuales había hecho pecar a Israel.",
        "Entonces Salum, hijo de Jabes, conspiró contra él, y lo hirió y lo mató en presencia del pueblo, y reinó Salum en lugar suyo.<f> [3]</f>",
        "El resto de los hechos de Zacarías, he aquí están escritos en el rollo de las Crónicas de los reyes de Israel.",
        "La palabra de YHVH que había hablado a Jehú, diciendo: Tus hijos se sentarán en el trono de Israel hasta la cuarta generación. Y sucedió así.<f> [4]</f>",
        "<pb/>Salum ben Jabes comenzó a reinar en el año trigésimo noveno de Uzías<f> [5]</f> rey de Judá, y reinó por espacio de un mes en Samaria,",
        "pues Manahem ben Gadi había subido de Tirsa a Samaria, y atacó a Salum ben Jabes en Samaria, y lo mató.<f> [6]</f>",
        "El resto de los hechos de Salum, y la conspiración que tramó, he aquí están escritos en el rollo de las Crónicas de los reyes de Israel.",
        "<pb/>En aquel tiempo Manahem atacó a Tifsa, y a todos los que estaban dentro, y en sus alrededores desde Tirsa, por cuanto no le habían abierto,<f> [7]</f> por tanto la atacó y abrió el vientre a todas las mujeres encintas.",
        "<pb/>En el año trigésimo noveno de Azarías, rey de Judá, Manahem ben Gadi comenzó a reinar sobre Israel, y reinó diez años en Samaria.",
        "E hizo lo malo a ojos de YHVH, y no se apartó en todos sus días de los pecados de Jeroboam ben Nabat, por los cuales había hecho pecar a Israel.",
        "Y Pul, rey de Asiria, fue contra el país, y Manahem dio a Pul mil talentos de plata para que su mano estuviera a favor de él.<f> [8]</f>",
        "Y Manahem sacó la plata de Israel mediante el tributo de todos los hombres poderosos y opulentos: cincuenta siclos de plata por cada uno, para entregarlo al rey de Asiria. Con eso el rey de Asiria se retiró, y no permaneció en el país.",
        "El resto de los hechos de Manahem, y todo lo que hizo, ¿no están escritos en el rollo de las Crónicas de los reyes de Israel?",
        "Y durmió Manahem con sus padres, y reinó en su lugar Pekaía su hijo.",
        "<pb/>En el año quincuagésimo de Azarías, rey de Judá, Pekaía ben Manahem comenzó a reinar sobre Israel, y reinó en Samaria diez años.<f> [9]</f>",
        "E hizo lo malo ante los ojos de YHVH: no se apartó de los pecados de Jeroboam ben Nabat, por los cuales había hecho pecar a Israel.",
        "Su ayudante, Peka ben Remalías, conspiró contra él con cincuenta hombres de los hijos de los galaaditas, y lo mató junto con Argob y Arie en la ciudadela de la casa real en Samaria. Lo mató y reinó en su lugar.",
        "<pb/>El resto de los hechos de Pekaía, y todo lo que hizo, he aquí están escritos en el rollo de las Crónicas de los reyes de Israel.",
        "<pb/>En el año quincuagésimo segundo de Azarías, rey de Judá, comenzó a reinar Peka ben Remalías sobre Israel, y reinó veinte años en Samaria.",
        "E hizo lo malo ante los ojos de YHVH, pues no se apartó de los pecados de Jeroboam ben Nabat, por los cuales había hecho pecar a Israel.",
        "En los días de Peka, rey de Israel, llegó Tiglat-Pileser, rey de Asiria, y tomó Ijón, Abel-Bet-Maaca, Janoa, Cedes, Hazor, Galaad y Galilea (toda la tierra de Neftalí), y los llevó cautivos a Asiria.",
        "<pb/>En el año vigésimo de Jotam ben Uzías, Oseas ben Ela tramó una conjura contra Peka ben Remalías, y lo hirió, y lo mató, y reinó en su lugar.",
        "El resto de los hechos de Peka, y todo lo que hizo, he aquí están escritos en el rollo de las Crónicas de los reyes de Israel.",
        "<pb/>En el segundo año de Peka ben Remalías, rey de Israel, comenzó a reinar Jotam ben Uzías, rey de Judá.",
        "Cuando comenzó a reinar era de veinticinco años, y reinó dieciséis años en Jerusalén. El nombre de su madre era Jerusa, hija de Sadoc.",
        "E hizo lo recto ante los ojos de YHVH, conforme a todo lo que había hecho su padre Uzías.",
        "Sólo que no se abandonaron los lugares altos, pues el pueblo todavía sacrificaba<f> [10]</f> y quemaba incienso en los lugares altos. Él construyó la puerta superior de la Casa de YHVH.",
        "El resto de los hechos de Jotam, y todo lo que hizo, ¿no están escritos en el rollo de las Crónicas de los reyes de Judá?",
        "<pb/>En aquellos días YHVH comenzó a enviar contra Judá a Rezín, rey de Siria, y a Peka ben Remalías.",
        "Y durmió Jotam con sus padres, y fue sepultado con sus padres en la ciudad de su padre David, y reinó en su lugar Acaz su hijo."
    ],
    [
        "<pb/>En el año décimo séptimo<f> [1]</f> de Peka ben Remalías, comenzó a reinar Acaz ben Jotam, rey de Judá.",
        "De veinte años era Acaz cuando comenzó a reinar, y reinó en Jerusalén dieciséis años, pero no hizo lo recto ante los ojos de YHVH su Elohim, como su padre David,",
        "sino que anduvo en el camino de los reyes de Israel, incluso quemó con fuego<f> [2]</f> a su hijo, conforme a las abominaciones de los pueblos que YHVH había expulsado de delante de los hijos de Israel.",
        "<pb/>Asimismo sacrificó y quemó incienso en los lugares altos, sobre los collados y debajo de todo árbol<f> [3]</f> frondoso.",
        "<pb/>Entonces Rezín rey de Siria, y Peka ben Remalías, rey de Israel, subieron a Jerusalén para hacer la guerra. Sitiaron a Acaz, pero no pudieron vencerlo.<f> [4]</f>",
        "En aquel tiempo Rezín rey de Siria recobró Eilat para Siria, y expulsó a los judíos de Eilat; y los idumeos<f> [5]</f> fueron a Eilat, donde habitan hasta hoy.",
        "<pb/>Y Acaz envió mensajeros a Tiglat-Pileser<f> [6]</f> rey de Asiria, diciendo: Soy tu esclavo y tu hijo. Sube y sálvame de la mano del rey de Siria y de la mano del rey de Israel, que se han levantado contra mí.",
        "<pb/>Y Acaz tomó la plata y el oro que halló en la Casa de YHVH y en los tesoros de la casa real, y lo envió como presente al rey de Asiria.",
        "El rey de Asiria atendió a su petición, y subió el rey de Asiria contra Damasco y la conquistó, y llevó cautivos a sus habitantes a Kir, y mató a Rezín.",
        "<pb/>Cuando el rey Acaz fue a Damasco al encuentro de Tiglat-Pileser rey de Asiria, observó el altar que había en Damasco, y el rey Acaz envió al sumo sacerdote Urías la representación del altar y sus medidas, según toda su hechura.",
        "Y el sumo sacerdote Urías construyó el altar conforme a todo lo que había enviado el rey Acaz desde Damasco.<f> [7]</f>",
        "<pb/>Y vio el altar el rey, y se acercó y subió al altar,",
        "e hizo quemar su holocausto y su ofrenda vegetal y esparció su libación, y derramó la sangre de sus sacrificios de paz sobre el altar.",
        "En cuanto al altar de bronce que estaba delante de YHVH, lo desplazó desde el frente de la Casa (de entre el altar y la Casa de YHVH), y lo colocó en el lado norte del altar que había fabricado.<f> [8]</f>",
        "<pb/>Y el rey Acaz mandó al sumo sacerdote Urías, diciendo: Quema sobre el gran altar el holocausto de la mañana y la ofrenda vegetal de la tarde, el holocausto del rey y su ofrenda vegetal, con el holocausto de todo el pueblo,<f> [9]</f> su ofrenda vegetal y sus libaciones, y rocía sobre él toda la sangre del holocausto y toda la sangre del sacrificio, pero el altar de bronce será para mí, para consultar.",
        "Y el sacerdote Urías hizo conforme a todo lo que el rey Acaz había mandado.",
        "El rey Acaz cortó además los bordes de las bases y quitó la pila de encima de ellas, e hizo bajar el mar<f> [10]</f> de sobre los bueyes de bronce que estaban debajo, y lo colocó sobre un enlosado de piedra.",
        "<pb/>Asimismo, a causa del rey de Asiria, modificó el pórtico del shabbat de la Casa de YHVH, que habían construido en el interior, y la entrada exterior reservada al rey.",
        "El resto de los hechos de Acaz, ¿no están escritos en el rollo de las Crónicas de los reyes de Judá?",
        "Y durmió Acaz con sus padres, y fue sepultado<f> [11]</f> en la ciudad de David, y reinó en su lugar su hijo Ezequías."
    ],
    [
        "<pb/>En el año duodécimo de Acaz rey de Judá, Oseas ben Ela, comenzó a reinar en Samaria sobre Israel: nueve años.",
        "E hizo lo malo a ojos de YHVH, aunque no como los reyes de Israel que habían sido antes de él.",
        "Contra este subió Salmanasar, rey de Asiria, y Oseas se convirtió en su vasallo, y le pagó tributo.",
        "Pero el rey de Asiria descubrió una conspiración por parte de Oseas, pues había enviado mensajeros a So, rey de Egipto, y ya no siguió pagando tributo<f> [1]</f> al rey de Asiria, como lo hacía cada año, por lo que el rey de Asiria lo apresó y lo encerró en la cárcel.",
        "<pb/>El rey de Asiria subió contra toda aquella tierra, y subió a Samaria y la asedió durante tres años;",
        "y en el año noveno de Oseas, el rey de Asiria conquistó Samaria y llevó a Israel en cautiverio a Asiria, e hizo que habitaran en Halah y en Habor, junto al río Gozán, y en las ciudades de los medos.",
        "Esto sucedió porque los hijos de Israel habían pecado contra YHVH su Elohim, que los había sacado de tierra de Egipto, de debajo de la mano de Faraón rey de Egipto, reverenciando a otros dioses,",
        "y andando en las costumbres de las naciones que YHVH había expulsado de delante de los hijos de Israel, y en las que los reyes de Israel habían establecido.",
        "<pb/>Y los hijos de Israel hicieron encubiertamente cosas impropias contra YHVH su Elohim: Edificaron para sí lugares altos en todas sus ciudades, desde las torres de los vigías hasta las ciudades fortificadas,",
        "y erigieron para sí pilares<f> [2]</f> y aseras en toda colina, y debajo de todo árbol frondoso;",
        "y allí quemaron incienso, en todos los lugares altos, como los pueblos que YHVH se había llevado cautivos de delante de ellos. Hicieron pues, cosas malas para provocar a ira a YHVH,",
        "porque sirvieron a los ídolos, respecto a lo cual YHVH les había dicho: No haréis tal cosa.",
        "Y YHVH amonestaba a Israel y a Judá por medio de todos sus profetas y de todo vidente, diciendo: Volveos de vuestros malos caminos y guardad mis mandamientos y mis estatutos, conforme a toda la ley que Yo prescribí a vuestros padres, y que os envié por mano de mis esclavos los profetas.",
        "Pero ellos no obedecieron, sino que endurecieron su cerviz como la cerviz de sus padres,<f> [3]</f>",
        "y habían rechazado los testimonios con que les había advertido, y siguieron en pos de cosas vanas y se hicieron vanos, y fueron tras las naciones que estaban a su alrededor, respecto a las cuales les había ordenado que no obraran como ellas.",
        "<pb/>Y abandonaron todos los mandamientos de YHVH su Elohim, y se hicieron imágenes de fundición: Dos becerros y una Asera, y se postraron ante todo el ejército de los cielos, y sirvieron a Baal.<f> [4]</f>",
        "<pb/>E hicieron pasar a sus hijos y a sus hijas por el fuego, y practicaron los encantamientos y las adivinaciones, y se dedicaron a hacer lo malo ante los ojos de YHVH para provocarlo.",
        "Por lo cual YHVH se airó en gran manera contra Israel, y los apartó de su presencia, y no quedó sino sólo la tribu de Judá.<f> [5]</f>",
        "Pero tampoco Judá guardó los mandamientos de YHVH su Elohim, sino que anduvieron en las costumbres que Israel había establecido.",
        "<pb/>Entonces YHVH desechó a toda la simiente de Israel, y los afligió y los entregó en mano de saqueadores, hasta echarlos de su presencia.<f> [6]</f>",
        "Cuando Él arrancó a Israel de la casa de David, ellos proclamaron rey a Jeroboam ben Nabat, y Jeroboam apartó a Israel de en pos de YHVH,<f> [7]</f> y les hizo cometer un gran pecado.",
        "Y los hijos de Israel anduvieron en todos los pecados que había cometido Jeroboam. No se apartaron de ellos",
        "hasta que YHVH apartó a Israel de su presencia, tal como había dicho por mano de todos sus esclavos los profetas. Entonces Israel fue llevado cautivo de su tierra a Asiria, hasta este día.",
        "<pb/>Y el rey de Asiria trajo gente<f> [8]</f> de Babilonia, de Cuta, de Ava, de Hamat y de Sefarvaim, y los hizo habitar en las ciudades de Samaria, en lugar de los hijos de Israel. Así ocuparon Samaria, y habitaron en sus ciudades.",
        "<pb/>Pero como no temían a YHVH, sucedió que cuando empezaron a habitar allí, YHVH envió leones contra ellos, y mataron a muchos de ellos.",
        "Y dijeron al rey de Asiria: La gente que trasladaste y pusiste en las ciudades de Samaria, no conocen la costumbre del Elohim de la tierra, el cual ha enviado leones contra ellos, y he aquí los están matando, porque no conocen la costumbre del Elohim de la tierra.",
        "<pb/>Y el rey de Asiria dio instrucciones, diciendo: Traed alguno,<f> [9]</f> que vaya y habite allí, y les enseñe la costumbre del Elohim de la tierra.",
        "Y llegó uno de los sacerdotes que habían transportado de Samaria, y habitó en Bet-El, y les enseñó cómo habían de temer a YHVH.",
        "<pb/>Pero cada nación continuó haciendo sus propios dioses, y los pusieron en las ermitas de los lugares altos, que los samaritanos habían hecho para cada pueblo en las ciudades donde habitaban.<f> [10]</f>",
        "<pb/>Así los hombres de Babilonia rendían culto a Sucot-Benot, los hombres de Cuta a Nergal, los hombres de Hamat a Asima,",
        "los heveos a Nibhaz y a Tartac, y los sefarveos quemaban a sus hijos en el fuego como ofrenda<f> [11]</f> a Adramelec y Anamelec, dioses de Sefarvaim.",
        "<pb/>Aunque temían a YHVH, designaron<f> [12]</f> para sí sacerdotes de los lugares altos, que ofrecían sacrificios a favor de ellos en las ermitas de los lugares altos.",
        "De modo que, al tiempo que reverenciaban a YHVH, servían a sus propios dioses, conforme a la costumbre de las naciones de donde habían sido llevados cautivos.",
        "<pb/>Y hasta hoy siguen obrando conforme a las costumbres: No temen ni actúan conforme a sus estatutos ni conforme a sus ordenanzas ni conforme a la ley ni conforme al mandamiento que YHVH prescribió a los hijos de Jacob, al cual puso el nombre de Israel.<f> [13]</f>",
        "YHVH había establecido un pacto con ellos, y les había ordenado, diciendo: No temeréis a otros dioses, ni os inclinaréis ante ellos, ni les serviréis, ni les ofreceréis sacrificios,",
        "sino que sólo a YHVH, que os hizo subir de la tierra de Egipto con gran poder y brazo extendido, a Él temeréis, ante Él os inclinaréis, y a Él ofreceréis sacrificios.",
        "Atenderéis a los estatutos, las ordenanzas, la enseñanza y el mandamiento que escribió para vosotros, para ponerlos por obra todos los días. No temeréis a otros dioses,",
        "ni olvidaréis el pacto que hice con vosotros. No temeréis a otros dioses,",
        "sino que temeréis a YHVH vuestro Elohim, y Él os librará de la mano de todos vuestros enemigos.",
        "<pb/>Pero ellos no escucharon e hicieron según su costumbre.<f> [14]</f>",
        "Así pues, aquellas gentes<f> [15]</f> reverenciaron a YHVH, pero al mismo tiempo rendían culto a sus imágenes. Y sus hijos, y los hijos de sus hijos, han venido obrando hasta el día presente lo mismo que sus padres."
    ],
    [
        "<pb/>En el año tercero de Oseas ben Ela, rey de Israel, comenzó a reinar Ezequías ben Acaz, rey de Judá.",
        "<pb/>Cuando comenzó a reinar era de veinticinco años, y reinó veintinueve años en Jerusalén. El nombre de su madre era Abi,<f> [1]</f> hija de Zacarías.",
        "E hizo lo recto ante los ojos de YHVH, conforme a todo lo que había hecho David su padre.",
        "Él quitó los lugares altos, hizo trizas las estatuas, y taló la Asera. También hizo pedazos la serpiente de bronce que había hecho Moisés, a la cual llamó Nehustán,<f> [2]</f> porque hasta aquellos días los hijos de Israel le quemaban incienso.",
        "<pb/>En YHVH, Elohim de Israel, puso su confianza. Ni antes ni después de él hubo otro como él entre todos los reyes de Judá,",
        "pues se apegó a YHVH y no se apartó de Él, sino que guardó los mandamientos que<f> [3]</f> había ordenado a Moisés.",
        "Y YHVH estuvo con él, y prosperaba en todo lo que hacía. Él se rebeló contra el rey de Asiria, y no le sirvió.",
        "Hirió también a los filisteos hasta Gaza y su territorio, desde las torres de los atalayas hasta la ciudad fortificada.",
        "<pb/>En el cuarto año del rey Ezequías, que era el año séptimo de Oseas ben Ela, rey de Israel, aconteció que Salmanasar, rey de Asiria, subió contra Samaria y la asedió.",
        "Al cabo de tres años la capturaron; es decir, en el año sexto de Ezequías, que era el año noveno de Oseas rey de Israel, Samaria fue conquistada.",
        "<pb/>El rey de Asiria llevó cautivos a los israelitas a Asiria, y los puso en Halah y en Habor, junto al río Gozán, y las ciudades de los medos,",
        "por cuanto no habían atendido a la voz de YHVH su Elohim, sino que quebrantaron su pacto; no escucharon ni pusieron por obra todo lo que Moisés, esclavo de YHVH, había ordenado.",
        "<pb/>Y en el año decimocuarto del rey Ezequías, Senaquerib rey de Asiria subió contra<f> [5]</f> las ciudades fortificadas de Judá y las conquistó.<f> [4]</f>",
        "Entonces Ezequías rey de Judá envió a decir al rey de Asiria en Laquis: Me he equivocado;<f> [6]</f> retírate de mí, y aceptaré lo que me impongas. Y el rey de Asiria impuso a Ezequías rey de Judá trescientos talentos de plata y treinta talentos de oro.",
        "Y Ezequías entregó toda la plata que había en la Casa de YHVH y en los tesoros de la casa real.",
        "<pb/>En aquel tiempo Ezequías desmanteló las puertas de la Casa de YHVH, y los soportes que había recubierto el mismo<f> [7]</f> Ezequías rey de Judá, y los entregó al rey de Asiria.",
        "Después el rey de Asiria envió desde Laquis a Jerusalén, al Tartán, al Rabsaris y al Rabsaces con un gran ejército contra el rey Ezequías<f> [8]</f> a Jerusalén. Y cuando subieron, llegaron y se apostaron junto al acueducto del estanque superior, que está camino del Campo del Lavador.",
        "Y llamaron al rey. Entonces salieron hacia ellos Eliaquim ben Hilcías, que estaba a cargo del palacio, Sebna el escriba, y Joa ben Asaf, el cronista.",
        "Y el Rabsaces les dijo: Decid ahora a Ezequías: El gran rey, el rey de Asiria, dice así: ¿En qué fundas tu confianza?",
        "¿Piensas que la estrategia y el poder para la guerra es cuestión de palabras? ¿En quién confías para rebelarte contra mí?",
        "¿Acaso confías en ese bastón de caña quebrada que es Egipto? que quien se apoya en él, se le clava en la mano y se la atraviesa. Así es Faraón rey de Egipto para los que confían en él.",
        "Y si me decís: Nosotros confiamos en YHVH nuestro Elohim, ¿acaso no es ése por el cual los lugares altos y altares ha suprimido Ezequías, exigiendo a Judá y a Jerusalén que se postren ante este altar en Jerusalén?",
        "Ahora pues, haz una apuesta con mi señor, el rey de Asiria, y yo te daré dos mil caballos, si es que tienes quien los monte.",
        "¿Cómo te atreves a desairar a un capitán, o al menor de los esclavos de mi señor, confiando en los carros y en los jinetes de Egipto?",
        "¿Acaso he subido para destruir este lugar sin consultar a YHVH? Pues YHVH me ha dicho: ¡Sube contra esta tierra y destrúyela!",
        "<pb/>Entonces Eliaquim ben Hilcías, y Sebna y Joa, dijeron<f> [9]</f> al Rabsaces: Te rogamos que hables a tus siervos en arameo, que nosotros lo entendemos. No nos hables en judío ante la gente que está sobre el muro.",
        "<pb/>Pero el Rabsaces les respondió: ¿Acaso me ha enviado mi señor a deciros estas palabras sólo<f> [10]</f> a tu señor y a ti, y no a los hombres que están sentados en el muro, expuestos a comerse con vosotros sus propios excrementos y beber su propia orina?",
        "Y poniéndose de pie el Rabsaces, gritó a gran voz en judío, y habló, diciendo: ¡Escuchad palabra del gran rey, el rey de Asiria!",
        "Así dice el rey: Que no os engañe Ezequías, porque no podrá libraros de mi mano.",
        "Y que Ezequías no os haga confiar en YHVH, diciendo: Ciertamente YHVH nos librará, y esta ciudad no será entregada en mano del rey de Asiria.",
        "No escuchéis a Ezequías, porque así dice el rey de Asiria: Haced la paz conmigo y salid a mí, y cada uno comerá de su vid y de su higuera, y cada uno beberá el agua de su pozo,",
        "hasta que yo venga para llevaros a una tierra como vuestra propia tierra; tierra de grano y de mosto,<f> [11]</f> tierra de pan y de viñas, tierra de olivos, de aceite y de miel; y viviréis, y no moriréis. No escuchéis a Ezequías, que os persuade diciendo: YHVH nos librará.",
        "¿Acaso alguno de los dioses de las naciones ha podido librar a su tierra de la mano del rey de Asiria?",
        "¿Dónde están los dioses de Hamat y de Arfad? ¿Dónde están los dioses de Sefarvaim?<f> [12]</f> ¿Libraron a Samaria de mi mano?",
        "¿Quiénes, de entre todos los dioses de las naciones, han librado a sus tierras de mi mano, para que YHVH libre a Jerusalén de mi mano?",
        "<pb/>Pero<f> [13]</f> callaron y no le respondieron palabra alguna, pues había una consigna del rey que decía: No le respondáis.",
        "Y Eliaquim ben Hilcías, que estaba sobre la casa, Sebna, el escriba, y Joa ben Asaf, el cronista, fueron a Ezequías con sus vestidos rasgados, y le comunicaron las palabras del Rabsaces."
    ],
    [
        "<pb/>Y aconteció que al oírlo el rey Ezequías, rasgó sus vestidos, se cubrió de saco, y fue a la Casa de YHVH.",
        "Y envió a Eliaquim, el mayordomo, a Sebna, el escriba, y a los ancianos de los sacerdotes, cubiertos de saco, al profeta Isaías ben Amoz.",
        "Y le dijeron: Así ha dicho Ezequías: ¡Hoy es día de angustia, de castigo y de blasfemia: los hijos están para salir del vientre, pero no hay fuerzas para parirlos!<f> [1]</f>",
        "Quizá YHVH tu Elohim escuche todas las palabras del Rabsaces, a quien el rey de Asiria, su amo, envió para vituperar al Elohim viviente, y reprenda las palabras que YHVH tu Elohim ha oído. Eleva, por tanto, una oración a favor del remanente que aún nos queda.",
        "<pb/>Así los siervos del rey Ezequías se presentaron ante Isaías,",
        "e Isaías les respondió: Así diréis a vuestro señor: Así dice YHVH: No temas las palabras que has oído, por las cuales los sirvientes del rey de Asiria han blasfemado.<f> [2]</f>",
        "<pb/>He aquí pondré un espíritu<f> [3]</f> sobre él, y oirá un rumor, y se volverá a su propia tierra, y en su propia tierra lo haré caer a espada.",
        "Cuando el Rabsaces oyó que el rey de Asiria había partido de Laquis, regresó y lo halló combatiendo contra Libna.",
        "Pero cuando oyó<f> [4]</f> decir que Tirhaca, rey de Etiopía, había salido a luchar contra él, envió nuevamente mensajeros a Ezequías, diciendo:",
        "No te engañe tu Elohim, en el cual confías, diciendo: Jerusalén no será entregada en mano del rey de Asiria.<f> [5]</f>",
        "He aquí tú has escuchado lo que los reyes de Asiria han hecho a todas las tierras, destruyéndolas, ¿y tú te librarás?",
        "¿Acaso los dioses de las naciones las pudieron librar de la destrucción de mis padres, esto es, a Gozán, Harán y Resef, y a los hijos de Edén que estaban en Telasar?",
        "<pb/>¿Dónde está el rey de Hamat, o el rey de Arfad, o el rey<f> [6]</f> de Sefarvaim, o de Hena, o de Iva?",
        "<pb/>Y recibió Ezequías la carta de mano de los mensajeros y la leyó, y subió a la Casa de YHVH, y la desplegó Ezequías delante de YHVH,",
        "y dijo: ¡Oh YHVH Elohim de Israel, entronizado sobre querubines! ¡Sólo Tú eres el Ha-Elohim de todos los reinos de la tierra! Tú hiciste los cielos y la tierra.<f> [7]</f>",
        "Inclina tu oído, oh YHVH, y escucha; abre tus ojos, oh YHVH, y observa. Escucha las palabras que ha enviado Senaquerib para vituperar al Elohim viviente.",
        "Cierto es, oh YHVH, que los reyes de Asiria han asolado los pueblos,<f> [8]</f>",
        "y han arrojado sus dioses al fuego, porque ellos no son Elohim, sino obra de manos de hombres, de madera y de piedra; por eso los han destruido.",
        "Ahora, pues, oh YHVH Elohim nuestro,<f> [9]</f> sálvanos de su mano, y sepan todos los reinos de la tierra que sólo Tú, oh YHVH, eres Elohim.",
        "<pb/>E Isaías ben Amoz envió a decir a Ezequías: Así dice YHVH Elohim de Israel: He escuchado lo que me has rogado acerca de Senaquerib, rey de Asiria.",
        "Esta es la palabra que dice YHVH acerca de él: <pb/>La virgen hija de Sión te menosprecia, se burla de ti; <pb/>La hija de Jerusalén menea despectiva la cabeza detrás de ti.",
        "<pb/>¿A quién has vituperado y contra quién has blasfemado? ¿Contra quién has alzado la voz y elevado tus ojos con altivez? Contra el Santo de Israel.",
        "Por mano de tus mensajeros has vituperado a Adonai, y has dicho: Con la multitud de mis carros yo he escalado la cima de las montañas, a lo más inaccesible del Líbano, y de allí he cortado los cedros altos y lo mejor de sus cipreses,<f> [10]</f> y he entrado en su más remoto refugio, en su bosque más frondoso.",
        "He cavado pozos, y bebido aguas extranjeras, y con las plantas de mis pies he secado todos los ríos de Egipto.",
        "Lo hice, y ahora lo hago venir, para que conviertas ciudades fortificadas en montones de ruinas,<f> [11]</f>",
        "y sus habitantes, faltos de fuerza con la vergüenza de la derrota,<f> [12]</f> sean como la hierba del campo, hierba tierna, herbaje de azoteas, y mies agostada antes de espigar.",
        "Pero sé cómo te sientas, cómo sales y cómo entras, y cómo te enfureces contra mí.",
        "A causa de tu furia contra mí y por cuanto tu soberbia ha subido hasta mis oídos, pondré mi argolla<f> [13]</f> en tu nariz, y mi brida en tu hocico; y te haré volver por el camino por donde viniste.",
        "Y esta será la señal para ti<f> [14]</f>: Este año comerás lo que brote del grano caído, y el segundo año lo que brote sin sembrar; y al tercer año sembrarás y segarás, y plantarás viñas y comerás su fruto.",
        "Y el remanente que quede de la casa de Judá, echará nuevamente raíces hacia abajo, y llevará fruto hacia arriba.",
        "Porque de Jerusalén saldrá un remanente, y del monte Sión los que se salven. ¡El celo de YHVH Sebaot hará esto!",
        "Por tanto, así dice YHVH respecto al rey de Asiria: No entrará en esta ciudad, ni disparará ahí ninguna saeta, ni se acercará a ella con escudo, ni levantará contra ella terraplén.",
        "Por el camino que vino, por el mismo se volverá; y nunca entrará en esta ciudad. Oráculo de YHVH.",
        "Por cuanto Yo defenderé esta ciudad para salvarla, a causa de mí, y de mi esclavo David.",
        "<pb/>Y aconteció que el Ángel de YHVH salió<f> [15]</f> en la noche e hirió a ciento ochenta y cinco mil en el campamento de los asirios, y cuando se levantaron de madrugada, he aquí todos eran cadáveres.",
        "Entonces Senaquerib rey de Asiria partió y se retiró, y habitó en Nínive.",
        "<pb/>Y cuando estaba postrado en el templo de su dios Nisroc, aconteció que Adramelec y Sarezer<f> [16]</f> lo mataron a espada y huyeron a la tierra de Ararat; y su hijo Esar-Hadón reinó en su lugar."
    ],
    [
        "<pb/>En aquellos días Ezequías cayó enfermo de muerte, y fue a él Isaías ben Amoz, el profeta, y le dijo: Así dice YHVH: Ordena tu casa, porque morirás y no vivirás.",
        "Y él volvió su rostro hacia el muro<f> [1]</f> y oró a YHVH, diciendo:",
        "Te ruego, oh YHVH, te ruego que recuerdes que he andado delante de ti con verdad y con un corazón íntegro, y que he hecho lo bueno ante tus ojos. Y Ezequías lloraba amargamente.",
        "Y cuando Isaías estaba en medio del patio,<f> [2]</f> llegó a él palabra de YHVH, diciendo:",
        "Vuelve y di a Ezequías, príncipe de mi pueblo: Así dice YHVH, el Elohim de David tu padre: He escuchado tu oración y he visto tus lágrimas; he aquí Yo te sano; al tercer día subirás a la Casa de YHVH.",
        "Y añado a tus días quince años, y te libraré a ti y a esta ciudad de mano del rey de Asiria, y ampararé a esta ciudad por mí y por mi esclavo David.",
        "<n>[[7]]</n><f> [3]</f>",
        "<pb/>Y Ezequías dijo a Isaías: ¿Qué señal tendré de que YHVH me sanará, y al tercer día subiré a la Casa de YHVH?",
        "Y dijo Isaías: Esto te será señal de parte de YHVH, que YHVH hará lo<f> [4]</f> que ha dicho: ¿Avanzará la sombra diez gradas, o retrocederá diez gradas?",
        "Y Ezequías respondió: Fácil cosa es que la sombra avance diez gradas, pero no que la sombra vuelva atrás diez gradas.",
        "Y el profeta Isaías invocó a YHVH, y retrocedió la sombra por las gradas, diez gradas<f> [5]</f> hacia atrás. <pb/>",
        "<pb/>En aquel tiempo Merodac-Baladán, hijo de Baladán, rey de Babilonia, envió una carta y un presente a Ezequías, porque había escuchado que Ezequías estaba enfermo.",
        "Y Ezequías los recibió<f> [6]</f> y les mostró toda la casa de su tesorería, la plata y el oro, las especias y el mejor aceite, su armería, y todo lo que se encontraba en sus tesoros. No hubo nada que Ezequías no les mostrara, ni en su casa ni en todos sus dominios.",
        "Entonces el profeta Isaías fue al rey Ezequías, y le dijo: ¿Qué dijeron esos hombres y de dónde han venido? Y Ezequías le dijo: Han venido de una tierra lejana, de Babilonia.",
        "Y preguntó: ¿Qué han visto en tu casa? Y respondió<f> [7]</f>: Han visto todo lo que hay en mi casa, no hay nada entre mis tesoros que no les haya mostrado.",
        "E Isaías dijo a Ezequías: Oye palabra de YHVH:",
        "He aquí que vienen días en que todo lo que está en tu casa, y todo lo que tus padres han atesorado hasta hoy, será llevado a Babilonia: Nada quedará, dice YHVH.",
        "Y de tus hijos que saldrán de ti, que habrás engendrado, serán tomados para que sean eunucos en el palacio del rey de Babilonia.",
        "Y Ezequías dijo a Isaías: Buena es la palabra de YHVH que has dicho. Haya paz y justicia en mis días.",
        "<pb/>El resto de los hechos de Ezequías, todo su valor, y cómo hizo el estanque y el acueducto para llevar las aguas a la ciudad, ¿no están escritos en el rollo de las Crónicas de los reyes de Judá?",
        "<pb/>Y durmió Ezequías con sus padres, y reinó en su lugar Manasés su hijo."
    ],
    [
        "<pb/>De doce años era Manasés cuando comenzó a reinar, y reinó cincuenta y cinco años en Jerusalén. El nombre de su madre era Hepsiba.<f> [1]</f>",
        "E hizo lo malo ante los ojos de YHVH, conforme a las abominaciones de las naciones que YHVH había expulsado de delante de los hijos de Israel.",
        "Pues volvió a edificar los lugares altos que su padre Ezequías había destruido, y erigió altares a Baal, e hizo una Asera, tal como había hecho Acab rey de Israel, y se postró ante todo el ejército de los cielos, y los sirvió.",
        "Y construyó altares dentro de la propia Casa de YHVH, de la cual<f> [2]</f> había dicho: En Jerusalén pondré mi Nombre.",
        "Y levantó altares para todo el ejército de los cielos en los dos atrios de la Casa de YHVH.",
        "<pb/>E hizo pasar por fuego a su hijo, y practicó la adivinación y la magia, y designó adivinadores por espíritus de muertos; y se empeñó en hacer lo malo ante los ojos de YHVH para provocarlo a ira.",
        "Además colocó en la Casa la imagen tallada de Asera,<f> [3]</f> acerca de la cual YHVH había dicho a David y a su hijo Salomón: En esta Casa, y en Jerusalén, a la cual escogí de todas las tribus de Israel, pondré mi Nombre para siempre;",
        "y no volveré más a permitir que el pie de Israel se mueva de la tierra que di a sus padres, si guardan todo lo que les he ordenado, conforme a toda la ley que mi esclavo Moisés les ordenó.<f> [4]</f>",
        "<pb/>Pero no escucharon, pues Manasés los indujo a hacer el mal, más que las otras naciones a las que YHVH había destruido delante de los hijos de Israel.",
        "Entonces YHVH habló por mano de sus esclavos los profetas, diciendo:",
        "Por cuanto Manasés rey de Judá ha hecho estas abominaciones, y ha hecho más mal que todo el que hizo el amorreo que estuvo antes de él, y también ha hecho pecar a Judá con sus ídolos,",
        "por tanto, así dice YHVH Elohim de Israel: He aquí Yo traigo desgracia tal sobre Jerusalén y sobre Judá, que todo el que oiga acerca de ella le retiñirán ambos oídos.",
        "He extendido sobre Jerusalén el cordel de Samaria y la plomada<f> [5]</f> de la casa de Acab, y escurriré a Jerusalén como se escurre un plato, escurriéndolo y volviéndolo boca abajo.",
        "Abandonaré el resto de mi heredad y los entregaré en mano de sus enemigos, y llegarán a ser como presa y botín para todos sus enemigos,",
        "porque han hecho lo malo a mis ojos y me han provocado a ira desde el día que sus padres salieron de Egipto hasta hoy.",
        "<pb/>Además Manasés derramó mucha sangre inocente, hasta llenar de ella a Jerusalén de un extremo a otro, aparte de su pecado con que hizo pecar a Judá, para que hiciera lo malo a ojos de YHVH.",
        "El resto de los hechos de Manasés, todo lo que hizo y todo su pecado con que pecó, ¿no están escritos en el rollo de las Crónicas de los reyes de Judá?",
        "Y durmió Manasés con sus padres, y fue sepultado en el jardín de su casa, en el jardín de Uza; y Amón su hijo reinó en su lugar.",
        "<pb/>De veintidós años era Amón cuando comenzó a reinar, y reinó dos años en Jerusalén. El nombre de su madre era Mesulemet hija de Haruz, de Jotba.",
        "<pb/>E hizo lo malo ante los ojos de YHVH, como había hecho su padre Manasés.",
        "<pb/>Anduvo en todos los caminos en que su padre había andado, y sirvió a los ídolos a los que había servido su padre, y se postró ante ellos.",
        "Y abandonó a YHVH, el Elohim de sus padres, y no anduvo en el camino de YHVH.",
        "Y los siervos de Amón conspiraron contra él, y mataron al rey en su propia casa.",
        "Pero el pueblo de la tierra hizo morir a todos los que habían conspirado contra el rey Amón, y el pueblo de la tierra hizo que Josías su hijo reinara en su lugar.",
        "El resto de los hechos de Amón, ¿no están escritos en el rollo de las Crónicas de los reyes de Judá?",
        "Y alguien lo sepultó en su sepulcro en el huerto de Uza, y Josías su hijo reinó en su lugar."
    ],
    [
        "<pb/>Cuando Josías comenzó a reinar era de ocho años, y reinó en Jerusalén treinta y un años. El nombre de su madre era Jedida hija de Adaía, de Boscat.",
        "E hizo lo recto a ojos de YHVH, y anduvo en todo el camino de David su padre, y no se apartó ni a derecha ni a izquierda.",
        "<pb/>En el año decimoctavo del rey Josías aconteció que el rey envió a Safán ben Azalía, hijo de Mesulam, el escriba, a la Casa de YHVH, diciendo:",
        "Sube al sumo sacerdote Hilcías y asegura la plata que entró en la Casa de YHVH, la que recogieron los que guardan el umbral del lado del pueblo.<f> [1]</f>",
        "Y pónganla en mano de los que tienen a su cargo la supervisión del arreglo en la Casa de YHVH, para que la entreguen a los que hacen la obra de la Casa de YHVH para reparar las grietas de la Casa:",
        "a los ebanistas, maestros y albañiles, para comprar madera y piedra de cantería para reparar la Casa;",
        "y que no se les pida cuenta de la plata que ponen en su mano, porque obran con fidelidad.",
        "<pb/>Entonces el sumo sacerdote Hilcías dijo al escriba Safán: ¡He hallado en la Casa de YHVH el rollo de la ley! E Hilcías entregó el rollo a Safán, quien lo leyó.",
        "Y fue al rey,<f> [2]</f> y trajo respuesta al rey, diciendo: Tus esclavos han sacado la plata que se halló en la Casa, y la han entregado en mano de los obreros que reparan la Casa de YHVH.",
        "<pb/>El escriba Safán también informó al rey, diciendo: El sacerdote Hilcías me ha entregado un rollo. Y Safán lo leyó delante del rey.",
        "Y aconteció que cuando el rey escuchó las palabras del rollo de la ley, rasgó sus vestidos.",
        "Luego el rey dio orden al sacerdote Hilcías, y a Ahicam ben Safán, y a Acbor ben Micaías, y al escriba Safán, y a Asaías esclavo del rey, diciendo:",
        "Id y consultad a YHVH por mí, y por el pueblo, y por todo Judá, respecto a las palabras de este rollo que se ha hallado, porque grande es la ira de YHVH que se ha encendido contra nosotros, porque nuestros padres no escucharon las palabras de este rollo, para hacer conforme a todo lo que fue escrito para nosotros.",
        "<pb/>Y el sacerdote Hilcías, y Ahicam, y Acbor, y Safán y Asayáh, fueron a la profetisa Hulda, mujer de Salum ben Ticva, hijo de Harhas, guardián de las vestiduras, la cual vivía en el segundo sector<f> [3]</f> de Jerusalén, y hablaron con ella.",
        "Y ella les dijo: Así dice YHVH Elohim de Israel: Decid al varón que os ha enviado a mí:",
        "Así dice YHVH: He aquí Yo traigo la desgracia a este lugar, y sobre sus habitantes, como dicen las palabras del rollo que ha leído el rey de Judá,",
        "por cuanto me han abandonado y han quemado incienso a otros dioses para provocarme a ira con toda la obra de sus manos; así pues, mi ira se ha encendido contra este lugar y no podrá ser apagada.",
        "Pero al rey de Judá, que os ha enviado a consultar a YHVH, le diréis: Así dice YHVH Elohim de Israel: Las palabras que has oído se cumplirán,",
        "pero ya que tu corazón se ha conmovido y humillado delante de YHVH al escuchar lo que he dicho contra este lugar y contra sus habitantes, que llegarían a ser desolación y maldición, y rasgaste tus vestidos y lloraste delante de mí, también Yo he escuchado, dice YHVH.",
        "Por tanto, he aquí Yo te recogeré con tus padres, y serás llevado a tu sepulcro en paz, y tus ojos no verán todo el mal que Yo traigo sobre este lugar. Y llevaron la respuesta al rey."
    ],
    [
        "<pb/>Entonces el rey mandó a reunir con él a todos los ancianos de Judá y Jerusalén.",
        "Y el rey subió a la Casa de YHVH, y cada hombre de Judá y todos los habitantes de Jerusalén iban con él, así como los sacerdotes, los profetas y todo el pueblo, desde el menor hasta el mayor. Entonces él leyó a oído de ellos todas las palabras del rollo del pacto que había sido hallado en la Casa de YHVH.",
        "Y el rey se puso de pie junto a la columna e hizo pacto delante de YHVH de andar en pos de YHVH, y guardar sus mandamientos, testimonios y estatutos con todo el corazón y con toda el alma, y cumplir las palabras del pacto escritas en ese rollo. Y todo el pueblo confirmó el pacto.",
        "Y el rey ordenó al sumo sacerdote Hilcías, y a los sacerdotes de segundo orden,<f> [1]</f> y a los guardianes de la entrada, que sacaran del santuario de YHVH todos los utensilios hechos para Baal, y para Asera, y para todo el ejército de los cielos, y los quemó fuera de Jerusalén, en los campos del Cedrón, y llevó sus cenizas a Bet-El.",
        "Y destituyó a los sacerdotes idólatras que los reyes de Judá habían designado para quemar incienso en los lugares altos, en las ciudades de Judá y en los alrededores de Jerusalén, así como a los que quemaban incienso a Baal, al sol y a la luna, al Mazzarot<f> [2]</f> y a todo el ejército de los cielos.",
        "E hizo sacar la Asera de la Casa de YHVH, la llevó fuera de Jerusalén, al torrente Cedrón, y la quemó en el torrente Cedrón hasta reducirla a ceniza, y echó su ceniza en la fosa común.<f> [3]</f>",
        "<pb/>Derribó además las casas de los sodomitas<f> [4]</f> dedicados a la prostitución que estaban en la Casa de YHVH, donde las mujeres tejían tiendas para la Asera.",
        "<pb/>Hizo acudir a todos los sacerdotes de las ciudades de Judá, y declaró inmundos los lugares altos donde los sacerdotes quemaban incienso, desde Gabaa hasta Beerseba, y destruyó los lugares altos de las puertas que estaban en la entrada del portón de Josué, gobernador de la ciudad, a la izquierda de la entrada de la ciudad.",
        "Pero a los sacerdotes de los lugares altos no se les permitió subir al altar de YHVH en Jerusalén, aunque sí comían panes ázimos entre sus hermanos.",
        "Y declaró inmundo al Tofet<f> [5]</f> que estaba en el valle de Ben-Hinom, para que nadie hiciera pasar por fuego a su hijo o a su hija en honor de Moloc.",
        "Hizo quitar también los caballos que los reyes de Judá habían dedicado al sol, en la entrada<f> [6]</f> de la Casa de YHVH, junto a la cámara de Natán-Melec, el eunuco que estaba en las dependencias, y quemó en el fuego los carros del sol.",
        "Asimismo, el rey demolió los altares que los reyes de Judá habían hecho en la azotea del aposento superior de Acaz, y los altares que Manasés había erigido en los dos atrios de la Casa de YHVH; los destrozó allí y arrojó su polvo al torrente Cedrón.",
        "Asimismo el rey declaró inmunda la casa que estaba frente a Jerusalén, a la derecha del monte de la corrupción,<f> [7]</f> que Salomón rey de Israel había edificado a Astarte, abominación de los Sidonios, y a Quemos, abominación de Moab, y al rey abominable de los hijos de Amón.",
        "<pb/>También hizo trizas las estatuas, y taló las aseras, y llenó aquellos sitios de huesos de hombres.",
        "Además, hizo trizas el altar que estaba en Bet-El, y el lugar alto que había hecho Jeroboam ben Nabat (mediante el cual había hecho pecar a Israel). Tanto ese altar como el lugar alto los hizo trizas, y quemó el lugar alto, y lo redujo a ceniza, y quemó la Asera.",
        "Y al regresar, Josías vio los sepulcros que estaban allí en el monte, y envió a recoger los huesos de los sepulcros y los quemó sobre el altar, y los declaró inmundos conforme a la palabra de YHVH que había proclamado el varón de Ha-Elohim, el cual había anunciado estas cosas.",
        "<pb/>Y preguntó: ¿Qué monumento es este que veo? Y los hombres de la ciudad le respondieron: Es el sepulcro del varón de Ha-Elohim que vino de Judá y proclamó estas cosas que has hecho contra el altar de Bet-El.",
        "Y él dijo: Dejadlo, que nadie mueva sus huesos. Así fueron preservados sus huesos intactos, con los huesos del profeta que había venido de Samaria.",
        "<pb/>Josías también quitó todos los santuarios de los lugares altos que había en las ciudades de Samaria, que habían hecho los reyes de Israel para provocar ira, e hizo con ellos conforme a toda la obra que había hecho en Bet-El.",
        "Y allí, sobre sus mismos altares, degolló a todos los sacerdotes de los lugares altos, y quemó sobre ellos huesos humanos; y regresó a Jerusalén.",
        "<pb/>Luego el rey ordenó a todo el pueblo, diciendo: Celebrad la pascua para YHVH vuestro Elohim, según lo escrito en este rollo del pacto.",
        "Una pascua semejante no había sido celebrada desde los días de los jueces que juzgaron a Israel, ni en todos los días de los reyes de Israel y de los reyes de Judá.",
        "<pb/>En el año decimoctavo del rey Josías fue hecha esta pascua para YHVH en Jerusalén.",
        "Josías también eliminó a los médium y a los espiritistas, a los terafines,<f> [8]</f> y todos los ídolos abominables, y todos los ídolos detestables que se veían en la tierra de Judá y en Jerusalén, para cumplir las palabras de la ley escritas en el rollo que el sacerdote Hilcías había hallado en la Casa de YHVH.",
        "<pb/>No hubo ningún rey como él antes de él, que se convirtiera a YHVH con todo su corazón, con toda su alma y con toda su fuerza, conforme a toda la ley de Moisés, ni tampoco se levantó otro igual después de él.",
        "<pb/>Con todo, YHVH no desistió del ardor de su gran ira, pues su ira se había encendido contra Judá a causa de<f> [9]</f> las provocaciones con que Manasés lo había provocado.",
        "Y YHVH había dicho: Como aparté a Israel, también a Judá apartaré de mi presencia, y desecharé a esta ciudad que había escogido, a Jerusalén, y a la casa de la cual dije: Allí estará mi Nombre.",
        "<pb/>El resto de los hechos de Josías y todo lo que hizo, ¿no están escritos en el rollo de las Crónicas de los reyes de Judá?",
        "<pb/>En sus días, Faraón Necao, rey de Egipto, subió hacia el río Éufrates al encuentro del rey de Asiria; y Josías<f> [10]</f> fue a su encuentro, pero en cuanto aquél lo vio, le dio muerte en Meguido.",
        "Y sus siervos lo transportaron<f> [11]</f> muerto desde Meguido, y lo llevaron a Jerusalén y lo sepultaron en su sepulcro. <pb/>Después el pueblo de la tierra tomó a Joacaz ben Josías, y lo ungieron y lo proclamaron rey en lugar de su padre.",
        "Cuando Joacaz comenzó a reinar era de veintitrés años, y reinó tres meses en Jerusalén. El nombre de su madre era Hamutal hija de Jeremías, de Libna.",
        "E hizo lo malo ante los ojos de YHVH, conforme a todo lo que habían hecho sus padres.",
        "Y Faraón Necao lo encarceló en Ribla, en el territorio de Hamat, para que no reinara en Jerusalén, e impuso sobre la tierra un tributo de cien talentos de plata y uno de oro.",
        "E hizo Faraón Necao que Eliaquim ben Josías reinara en lugar de Josías su padre, y cambió<f> [12]</f> su nombre por el de Joacim, y tomó a Joacaz y lo llevó a Egipto, donde murió.",
        "Y Joacim pagó la plata y el oro al Faraón, pero tuvo que imponer contribuciones al país para entregar el dinero según la orden del Faraón. Exigió de la gente del pueblo, a cada uno según sus bienes,<f> [13]</f> la plata y el oro para darlo a Faraón Necao.",
        "Cuando Joacim comenzó a reinar era de veinticinco años, y reinó once<f> [14]</f> años en Jerusalén. El nombre de su madre era Zebuda, hija de Pedaías, de Ruma.",
        "E hizo lo malo ante los ojos de YHVH, conforme a todo lo que habían hecho sus padres."
    ],
    [
        "<pb/>En sus días subió Nabucodonosor, rey de Babilonia, y Joacim fue su vasallo durante tres años. Luego cambió de parecer y se rebeló contra él.",
        "Y YHVH envió contra él cuadrillas de caldeos, cuadrillas de sirios, cuadrillas de moabitas, y cuadrillas de amonitas. Las envió contra Judá para destruirla, conforme a la palabra que YHVH había hablado por mano de sus esclavos los profetas.",
        "<pb/>Ciertamente por mandato de YHVH sucedió esto contra Judá, para quitarlos de su presencia por los pecados de Manasés, en conformidad con todo lo que él había hecho,",
        "y también por la sangre inocente derramada, pues había llenado a Jerusalén de sangre inocente, y YHVH no quiso perdonar.",
        "El resto de los hechos de Joacim, y todo lo que hizo, ¿no están escritos en el rollo de las Crónicas de los reyes de Judá?",
        "<pb/>Y durmió Joacim con sus padres, y Joaquín su hijo reinó en su lugar.",
        "Y el rey de Egipto no volvió a salir de su tierra, pues el rey de Babilonia conquistó todo cuanto era del rey de Egipto, desde el río de Egipto hasta el río Éufrates.",
        "<pb/>Cuando Joaquín comenzó a reinar era de dieciocho años, y reinó en Jerusalén tres meses.<f> [1]</f> El nombre de su madre era Nehustán, hija de Elnatán, de Jerusalén.",
        "E hizo lo malo ante los ojos de YHVH, conforme a todo lo que había hecho su padre.",
        "<pb/>En aquel tiempo subió Nabucodonosor, rey de Babilonia, contra Jerusalén, y la ciudad fue sitiada.<f> [2]</f>",
        "Y Nabucodonosor rey de Babilonia llegó contra la ciudad cuando sus siervos la estaban asediando.",
        "Y Joaquín rey de Judá se rindió al rey de Babilonia juntamente con su madre, y sus siervos, y sus príncipes, y sus eunucos; y en el año octavo de su reinado, el rey de Babilonia lo tomó prisionero.",
        "Y sacó de allí todos los tesoros de la Casa de YHVH, y los tesoros de la casa real, e hizo pedazos todos los utensilios de oro que Salomón, rey de Israel, había hecho para el santuario de YHVH, tal como YHVH había hablado.",
        "<pb/>Y llevó en cautiverio a todo Jerusalén, y a todos los príncipes, y a todos los hombres de valor: Diez mil cautivos, así como a todos los artesanos y herreros.<f> [3]</f> No quedó sino lo más pobre de la tierra.",
        "También llevó cautivo a Babilonia a Joaquín, y a la madre del rey, y a las mujeres del rey, y a sus eunucos, y a los nobles del país. Los hizo llevar cautivos desde Jerusalén hasta Babilonia.",
        "A todos los hombres de guerra, siete mil, y los artesanos y herreros, mil, todos fuertes, para hacer la guerra. También a estos el rey de Babilonia llevó en cautiverio a Babilonia.",
        "Y el rey de Babilonia puso como rey en su lugar<f> [4]</f> a Matanías, su tío, y le cambió el nombre por el de Sedequías.",
        "<pb/>Cuando Sedequías comenzó a reinar era de veintiún años, y reinó once años en Jerusalén. El nombre de su madre era Hamutal, hija de Jeremías.<f> [5]</f>",
        "E hizo lo malo ante los ojos de YHVH, conforme a todo lo que había hecho Joacim;",
        "porque por la ira que YHVH tenía contra Jerusalén y contra Judá para arrojarlas de su presencia, fue que Sedequías llegó a rebelarse contra el rey de Babilonia."
    ],
    [
        "<pb/>En el año noveno de su reinado, en el décimo mes, a los diez días del mes, aconteció que Nabucodonosor, rey de Babilonia, llegó con todo su ejército contra Jerusalén, y acampó contra ella, y construyeron empalizadas<f> [1]</f> a su alrededor.",
        "De tal modo que la ciudad fue sitiada hasta el año undécimo del rey Sedequías.",
        "Y a los nueve días del mes cuarto, el hambre prevaleció en la ciudad, y no hubo pan para el pueblo de la tierra.",
        "Y abierta ya una brecha<f> [2]</f> en la ciudad, mientras los caldeos tenían la ciudad cercada en derredor, todos los hombres de guerra huyeron de noche por el camino del portón, entre los dos muros, que estaba junto al jardín del rey, y se fue camino del Arabá.",
        "Pero el ejército de los caldeos fue tras el rey y lo alcanzó en la llanura de Jericó, y todo su ejército fue dispersado de su lado.",
        "<pb/>Y capturaron al rey, y lo llevaron ante el rey de Babilonia en Ribla, y le dictaron sentencia.",
        "Degollaron a los hijos de Sedequías ante sus propios ojos, luego le sacaron los ojos a Sedequías, y atándolo con cadenas de bronce, lo llevaron a Babilonia.",
        "<pb/>En el mes quinto, a los siete días del mes, siendo el año decimonoveno de Nabucodonosor, rey de Babilonia, Nabuzaradán, capitán de la guardia, servidor del rey de Babilonia, llegó a Jerusalén.",
        "Y quemó la Casa de YHVH y el palacio real y todas las casas de Jerusalén, y quemó<f> [3]</f> todas las casas de los nobles.",
        "<n>[[10]]</n><f> [4]</f>",
        "Y al resto del pueblo que había quedado en la ciudad, y a los desertores que se habían pasado al rey de Babilonia, y al resto de la multitud, los llevó cautivos Nabuzaradán, capitán de la guardia.",
        "Pero el capitán de la guardia dejó algunos de los más pobres del país para que fueran viñadores y labradores.",
        "<pb/>Los caldeos hicieron pedazos las columnas de bronce que había en la Casa de YHVH, así como las bases y el mar de bronce que había en la Casa de YHVH, y llevaron su bronce a Babilonia.",
        "También tomaron los calderos, las paletas,<f> [5]</f> las despabiladeras, las cucharas, y todos los utensilios de bronce con que oficiaban.",
        "Asimismo los incensarios y los tazones;<f> [6]</f> todo lo que era de oro, y todo lo que era de plata: todo se lo llevó el capitán de la guardia.",
        "<pb/>En cuanto a las dos columnas, el único mar y las bases que Salomón había hecho para la Casa de YHVH, no fue posible calcular el peso del bronce de todos esos utensilios.",
        "La altura de una columna era de dieciocho codos: sobre ella había un capitel de bronce, y la altura del capitel era de tres codos, con obra de malla y granadas esculpidas alrededor del capitel, todo de bronce. Igual a esta era la segunda columna, con su obra de malla.",
        "<pb/>Y capturó el capitán de la guardia al sumo sacerdote Seraías, y a Sofonías, segundo sacerdote,<f> [7]</f> y a los tres guardias del portón,",
        "y de la ciudad capturó a cierto eunuco que estaba encargado de los hombres de guerra, y a cinco consejeros<f> [8]</f> del rey que se hallaban en la ciudad, y al escriba principal del ejército, que alistaba a la gente del país, y a sesenta hombres del pueblo de la tierra que se hallaban en la ciudad.",
        "A estos capturó Nabuzaradán, capitán de la guardia, y los hizo llevar al rey de Babilonia en Ribla.",
        "Y el rey de Babilonia los hirió y les dio muerte en Ribla, en tierra de Hamat. Así fue sacada Judá de su tierra y llevada en cautiverio.",
        "<pb/>Y Nabucodonosor, rey de Babilonia, designó sobre el pueblo que había dejado en tierra de Judá a Gedalías ben Ahicam, hijo de Safán.",
        "Cuando todos los capitanes de la tropa, así como sus hombres, oyeron que el rey de Babilonia había designado a Gedalías, fueron a Gedalías en Mizpa: Ismael ben Netanías, Johanán ben Carea, Seraías ben Tanhumet netofatita, y Jaazanías, hijo de un maacateo, ellos y sus hombres.",
        "<pb/>Y les juró Gedalías a ellos y a sus hombres, y les dijo: No temáis la incursión de los caldeos; habitad en la tierra y servid como esclavos<f> [9]</f> al rey de Babilonia, y os irá bien.",
        "Pero en el mes séptimo aconteció que Ismael ben Netanías, hijo de Elisama, de la estirpe real, fue con diez hombres y atacó a Gedalías, el cual murió junto con los judíos y los caldeos que estaban con él en Mizpa.",
        "<pb/>Y levantándose todo el pueblo, desde el menor hasta el mayor, con los capitanes de las tropas, se fueron a Egipto por temor a los caldeos.",
        "<pb/>En el año trigésimo séptimo del cautiverio de Joaquín rey de Judá, en el mes duodécimo, a los veintisiete días del mes, aconteció que Evil-Merodac, rey de Babilonia, en el año en que comenzó a reinar, elevó el rostro de Joaquín, rey de Judá, sacándolo de la cárcel.",
        "Y le habló con benevolencia, y puso su trono más alto que los tronos de los demás reyes vasallos en Babilonia.",
        "<pb/>Y cambió los vestidos de su prisión, y comió siempre en su presencia, todos los días de su vida.",
        "Y en cuanto a su ración diaria, le fue dada una ración continua de parte del rey, cada cosa en su día, todos los días hasta el día de su muerte."
    ]
]