[
    [
        "<pb/>Después de la muerte de Saúl, cuando David regresaba de golpear al Amalec,<f> [1]</f> sucedió que David se detuvo dos días en Siclag,",
        "y al tercer día llegó un hombre del campamento de Saúl, con sus vestidos rotos y tierra sobre su cabeza. Y ocurrió que cuando llegó ante David, cayó en tierra sobre su rostro<f> [2]</f> y se postró.",
        "Y David le dijo: ¿De dónde vienes? Y él le respondió: He sido rescatado del campamento de Israel.",
        "<pb/>Y David le preguntó: ¿Qué sucedió? ¡Dímelo ahora! Y él dijo: El pueblo huyó de la batalla, y muchos del pueblo cayeron y murieron, y también Saúl y su hijo Jonatán han muerto.",
        "Entonces David dijo al joven que le informaba: ¿Cómo sabes que Saúl y su hijo Jonatán han muerto?",
        "El joven que le informaba dijo: Me encontraba casualmente en el monte Gilboa, y he aquí Saúl estaba apoyado sobre su lanza, y he aquí los carros y jinetes lo habían alcanzado.",
        "<pb/>Y él, volviéndose, me vio y me llamó. Y dije: Heme aquí.",
        "Y él me preguntó: ¿Quién eres tú? Y le respondí: Soy un amalecita.",
        "<pb/>Entonces me dijo: Ponte junto a mí y mátame ya, porque la agonía<f> [3]</f> se ha apoderado de mí, aunque mi vida está todavía en mí.",
        "Así que me puse junto a él y lo rematé, porque sabía que no podría vivir después de haber caído así, y tomé la corona que tenía en su cabeza y el brazalete que tenía en su brazo, y los he traído aquí a mi señor.",
        "<pb/>Entonces David asiendo sus vestidos, los rasgó, y lo mismo hicieron todos los hombres que estaban con él.",
        "E hicieron duelo y lloraron y ayunaron hasta la tarde por Saúl y por su hijo Jonatán, y por el pueblo de Judá<f> [4]</f> y por la casa de Israel, porque habían caído por la espada.",
        "Luego David preguntó al joven que le informaba: ¿De dónde eres tú? Y él dijo: Soy hijo de un extranjero, amalecita.",
        "Y le dijo David: ¿Cómo no tuviste temor de extender tu mano para matar al ungido de YHVH?",
        "Entonces David llamó a uno de los jóvenes y dijo: ¡Arremete y cae sobre él! Y él lo hirió y murió.",
        "<pb/>Y David le dijo: ¡Tu sangre sea sobre tu cabeza, pues tu boca atestiguó contra ti cuando dijiste: Yo maté al ungido de YHVH!",
        "<pb/>Entonces David lamentó con esta endecha a Saúl y a Jonatán su hijo,",
        "y mandó que enseñaran a los hijos de Judá el <e>Arco</e>. He aquí, está escrito en el rollo del Justo:",
        "<pb/>¡Ay del esplendor de Israel, herido en tus alturas! <pb/>¡Cómo han caído los valientes!",
        "<pb/>No lo proclaméis en Gat, ni lo anunciéis en las plazas de Ascalón. <pb/>Que no se alegren las hijas de los filisteos, <pb/>Y no lo celebren las hijas de los incircuncisos.",
        "<pb/>¡Oh montes de Gilboa, ni rocío ni lluvia caiga sobre vosotros, ni campos de ofrendas! <pb/>Porque allí quedó manchado el escudo de los valientes; <pb/>El escudo de Saúl, no ungido con aceite.",
        "<pb/>Sino de la sangre de heridos, <pb/>Y grosura de valientes, <pb/>¡Arco de Jonatán<f> [5]</f> que jamás retrocedió! <pb/>¡Espada de Saúl que no volvía vacía!",
        "<pb/>Saúl y Jonatán: Amados y queridos en su vida, <pb/>Ni en su muerte fueron separados. <pb/>Más ligeros que águilas y más fuertes que leones.",
        "<pb/>¡Oh hijas de Israel, llorad por Saúl! <pb/>Que os vestía de lino fino y adornaba de oro vuestros vestidos.",
        "<pb/>¡Cómo han caído los valientes en medio de la batalla! <pb/>¡Jonatán, herido en tus alturas!",
        "<pb/>¡Cómo sufro por ti, oh Jonatán, hermano mío! <pb/>¡Ay, cómo te quería! <pb/>Tu amor era para mí más maravilloso que amoríos de mujeres.",
        "<pb/>¡Cómo han caído los valientes y perecido las armas de guerra!<f> [6]</f>"
    ],
    [
        "<pb/>Después de esto, aconteció que David consultó a YHVH, diciendo: ¿Subiré a alguna de las ciudades de Judá? Y YHVH le dijo: Sube. Y preguntó David: ¿A dónde subiré? Y Él respondió: A Hebrón.",
        "David subió allá, y también sus dos mujeres, Ahinoam la jezreelita, y Abigail, mujer de Nabal carmelita.",
        "También hizo subir David a sus hombres, los que habían estado con él, cada uno con su familia; y habitaron en las ciudades de Hebrón.",
        "Y los hombres de Judá llegaron y ungieron allí a David como rey sobre la casa de Judá, y le declararon a David, diciendo: Los hombres de Jabes Galaad son los que sepultaron a Saúl.",
        "<pb/>Y David envió mensajeros a los hombres de Jabes Galaad, y les dijo: Benditos seáis vosotros de YHVH, que hicisteis esta misericordia con vuestro señor, con Saúl, al sepultarlo.",
        "Y ahora YHVH mostrará su bondad con vosotros, y también yo he de recompensar esa bondad por haber hecho tal cosa.",
        "<pb/>Ahora pues, fortalézcanse vuestras manos y sed valientes, pues muerto Saúl vuestro señor, los de la casa de Judá me han ungido como rey sobre ellos.",
        "<pb/>Pero Abner ben Ner, capitán del ejército de Saúl, tomó a Es-Baal<f> [1]</f> ben Saúl, y lo condujo a Mahanaim,",
        "y lo proclamó rey sobre Galaad, sobre Tasiri,<f> [2]</f> sobre Jezreel, sobre Efraín, sobre Benjamín y sobre todo Israel.",
        "De cuarenta años era Es-Baal ben Saúl cuando comenzó a reinar sobre Israel, y reinó dos años. Solamente la casa de Judá seguía a<f> [3]</f> David.",
        "<pb/>Y el número de días que David fue rey en Hebrón sobre la casa de Judá fue de siete años y seis meses.",
        "Abner ben Ner salió de Mahanaim a Gabaón con los siervos de Es-Baal ben Saúl.",
        "Y Joab, hijo de Sarvia, y los siervos de David salieron y los encontraron junto al estanque de Gabaón, y se sentaron, estos a un lado del estanque y aquéllos al otro lado.",
        "Y Abner dijo a Joab: ¡Levántense los jóvenes y compitan<f> [4]</f> ante nosotros! Y Joab respondió: ¡Que se levanten!",
        "Se levantaron, pues, y avanzaron en número<f> [5]</f>: doce por Benjamín y Es-Baal ben Saúl, y doce de los siervos de David.",
        "Y echando mano cada uno de la cabeza de su contrario, le hundió la espada en el costado, y cayeron juntos, de donde fue llamado aquel lugar Helcat-Hazurim,<f> [6]</f> el cual está en Gabaón.",
        "Aquel día, la batalla fue muy dura, pero Abner y los hombres de Israel fueron derrotados delante de los siervos de David.",
        "<pb/>Y estaban allí los tres hijos de Sarvia: Joab, Abisai y Asael. Y Asael era tan ligero de pies como las gacelas del campo.",
        "Y Asael persiguió a Abner, y no se desviaba de detrás de Abner ni a derecha ni a izquierda.",
        "Abner, volviéndose, le dijo: ¿Eres Asael? Y le respondió: Sí, soy yo.",
        "Abner le dijo: Apártate a derecha o a izquierda, echa mano a uno de los jóvenes y toma su despojo. Pero Asael no quiso dejar de perseguirlo.",
        "Y Abner volvió a decir a Asael: ¡Deja de perseguirme! ¿Por qué he de herirte derribándote a tierra? ¿Cómo alzaré mi rostro ante Joab tu hermano?",
        "Pero al no querer apartarse él, Abner lo hirió por el costado con el regatón de la lanza, y la lanza le salió por la espalda; y cayó muerto en aquel mismo sitio. Y sucedió que todo el que venía al lugar donde Asael había caído y muerto, se detenía.",
        "<pb/>Pero Joab y Abisai siguieron tras Abner; y cuando se puso el sol ellos llegaron al collado de Amma,<f> [7]</f> que está delante de Gía, camino al desierto de Gabaón.",
        "Y los hijos de Benjamín se agruparon detrás de Abner formando una sola tropa, y se detuvieron en la cumbre de un collado.",
        "<pb/>Entonces Abner gritó a Joab y dijo: ¿Devorará la espada para siempre? ¿Acaso no sabes que al final habrá amargura? ¿Hasta cuándo te tardarás en decir al pueblo que deje de perseguir<f> [8]</f> a sus hermanos?",
        "Y dijo Joab: Vive Ha-Elohim que si no hubieras hablado, ciertamente el pueblo no habría dejado de perseguir a su prójimo hasta la mañana.",
        "Y Joab hizo sonar el shofar y todo el pueblo se detuvo, y no persiguieron más a Israel ni continuaron luchando.",
        "<pb/>Y Abner y sus hombres caminaron por el Arabá<f> [9]</f> toda aquella noche, y habiendo cruzado el Jordán marcharon por todo el Bitrón y llegaron a Mahanaim.",
        "<pb/>Joab también se volvió de perseguir a Abner, y cuando pasó revista a todo el ejército, de los siervos de David faltaron diecinueve hombres y Asael.",
        "Pero los siervos de David habían herido a trescientos sesenta hombres de Benjamín y de los hombres<f> [10]</f> de Abner, los cuales murieron.",
        "Y llevando a Asael, lo sepultaron en el sepulcro de su padre que estaba en Bet-Léjem. Después Joab y sus hombres caminaron toda aquella noche hasta que les amaneció en Hebrón."
    ],
    [
        "<pb/>La guerra entre la casa de Saúl y la casa de David fue larga, pero David se fortalecía, en tanto que la casa de Saúl se debilitaba cada vez más.",
        "<pb/>A David le nacieron hijos en Hebrón: Su primogénito fue Amnón, de Ahinoam jezreelita,",
        "de Abigail<f> [1]</f> su segundo, Quileab, el carmelita; el tercero Absalón, hijo de Maaca, hija de Talmai rey de Gesur,",
        "el cuarto Adonías, hijo de Haggit, el quinto Sefatías, hijo de Abital,",
        "y el sexto Itream, de Egla, mujer de David. Estos le nacieron a David en Hebrón.",
        "<pb/>Durante el transcurso de la guerra entre la casa de Saúl y la casa de David, Abner se esforzaba por la casa de Saúl.",
        "Y Saúl había tenido una concubina llamada Rizpa, hija de Aja. Y le dijo<f> [2]</f> a Abner: ¿Por qué te llegaste a la concubina de mi padre?",
        "Y Abner se irritó en gran manera por las palabras de Es-Baal,<f> [3]</f> y dijo: ¿Soy yo cabeza de perro? Hasta hoy sigo mostrando favor a la casa de Saúl tu padre, a sus hermanos y allegados, y no me he pasado a la casa de David. ¿Y ahora me echas en cara un asunto de mujeres?",
        "Así haga<f> [4]</f> Elohim a Abner y aún le añada, si lo que YHVH ha jurado a David no lo obtengo para él,",
        "traspasando el reino de la casa de Saúl y confirmando el trono de David sobre Israel y sobre Judá, desde Dan hasta Beerseba.",
        "Y no pudo responder a Abner porque le temía.",
        "<pb/>Entonces Abner envió a David mensajeros de su parte, que le dijeran<f> [5]</f>: Haz pacto conmigo, y he aquí mi mano estará contigo para hacer que todo Israel se vuelva a ti.",
        "Y él respondió: Bien, yo haré pacto contigo, pero una cosa te requeriré: No verás mi rostro sin que primero traigas a Mical hija de Saúl cuando vengas a verme.",
        "Y David envió mensajeros a Es-Baal ben Saúl, diciendo: Devuélveme mi mujer Mical, a quien desposé conmigo por cien prepucios de filisteos.",
        "Y Es-Baal mandó que se la quitaran a aquel hombre, a Paltiel<f> [6]</f> ben Lais.",
        "Pero su marido salió con ella, andando tras ella llorando hasta Bahurim, donde Abner le dijo: ¡Anda, vuélvete! Y él se regresó.",
        "<pb/>Y Abner se comunicó con los ancianos de Israel, diciéndoles: En tiempos pasados buscabais a David por rey sobre vosotros.",
        "Ahora, pues, hacedlo así, porque YHVH ha hablado de David diciendo: Por mano de mi esclavo David libraré a mi pueblo Israel de mano del filisteo, y de mano de todos sus enemigos.",
        "Abner habló también a oídos de Benjamín, y Abner mismo fue a Hebrón para decirle a David todo lo que parecía bien a los ojos de Israel, y a los ojos de toda la casa de Benjamín.",
        "<pb/>Fue, pues, Abner a David en Hebrón, y con él veinte hombres. Y David hizo un banquete para Abner y para los hombres que estaban con él.",
        "Y Abner dijo a David: ¡Me levantaré, iré y reuniré para mi señor el rey a todo Israel! Para que hagan pacto contigo y tú reines sobre todo lo que desea tu alma. Y David despidió a Abner, y él se fue en paz.",
        "<pb/>Y los siervos de David y Joab llegaron de una incursión trayendo consigo un gran botín, pero Abner no estaba con David en Hebrón, pues ya lo había despedido y él se había ido en paz.",
        "Cuando llegó Joab con todo el ejército que estaba con él, dieron aviso a Joab, diciendo: Abner ben Ner vino al rey, y él lo despidió, y se fue en paz.",
        "Y entró Joab al rey y dijo: ¿Qué hiciste? He aquí vino a ti, ¿y lo despediste y se fue en paz?",
        "<pb/>¿No sabes la malicia de Abner ben Ner, que ha venido a engañarte, para saber cuándo entras y cuándo sales y saber todo lo que haces?",
        "<pb/>Y cuando Joab salió de la presencia de David, envió mensajeros tras Abner, y lo trajeron de vuelta desde el pozo de Sira, sin que David lo supiera.",
        "Y cuando Abner regresó a Hebrón, Joab lo llamó aparte<f> [7]</f> en medio de la puerta para hablarle en privado, y allí lo hirió por el costado, de modo que murió, en venganza por la sangre de Asael su hermano.",
        "Cuando después David lo supo, dijo: ¡Yo y mi reino somos inocentes ante YHVH por siempre de la copiosa sangre de Abner ben Ner!",
        "¡Recaiga cual torbellino sobre la cabeza<f> [8]</f> de Joab y sobre toda la casa de su padre! ¡Que nunca falte de la casa de Joab quien padezca flujo, ni quien sea leproso, ni quien se apoye en báculo, ni quien muera a espada, ni quien carezca de pan!",
        "Así Joab y Abisai su hermano asesinaron a Abner, porque él había dado muerte a Asael, hermano de ellos, durante la batalla en Gabaón.",
        "<pb/>Después David dijo a Joab y a todo el pueblo que estaba con él: ¡Rasgad vuestros vestidos, ceñíos sacos y haced duelo por Abner! Y el propio rey David iba detrás del féretro.",
        "Y sepultaron a Abner en Hebrón. Y el rey alzó su voz y lloró junto al sepulcro de Abner, y lloró también todo el pueblo.",
        "Y el rey pronunció esta endecha por Abner: <pb/>¿Tenía Abner que morir como muere un insensato?",
        "<pb/>Tus manos no estaban atadas,<f> [9]</f> <pb/>Ni apresados tus pies con grilletes. <pb/>Antes, como quien cae delante de los hijos de iniquidad, así caíste tú. <pb/>Y lloraba por él.",
        "Después todo el pueblo fue para convencer a David de que comiera<f> [10]</f> aquel día, pero David juró diciendo: Así me haga Elohim y aun me añada si yo pruebo pan o cualquier otra cosa antes de ponerse el sol.",
        "Y todo el pueblo supo esto, y lo vio con agrado. Todo cuanto hacía el rey parecía bien a todo el pueblo.",
        "Así todo el pueblo y todo Israel entendió en aquel día que no provino del rey el dar muerte a Abner ben Ner.",
        "Y el rey dijo a sus siervos: ¿No sabéis que un príncipe y un gran hombre ha caído hoy en Israel?",
        "<pb/>Y yo, aunque ungido como rey, he sido benévolo, mientras que esa gente, los hijos de Sarvia, han sido más duros que yo. ¡Que YHVH pague al malvado conforme a su maldad!"
    ],
    [
        "<pb/>Y cuando el hijo de Saúl supo que Abner había muerto en Hebrón, sus manos se debilitaron y todo Israel fue turbado.",
        "Y el hijo de Saúl tenía dos hombres que eran jefes de bandas: uno se llamaba Baana y el otro se llamaba Recab, hijos de Rimón beerotita, de los hijos de Benjamín (porque también Beerot es considerada de Benjamín,",
        "pues los beerotitas habían huido a Gitaim y moran allí como forasteros hasta hoy).",
        "<pb/>Y Jonatán ben Saúl había tenido un hijo lisiado de los pies. Este tenía cinco años cuando llegaron las noticias de Jezreel acerca de Saúl y Jonatán, y su nodriza lo tomó y huyó, pero mientras huía apresuradamente, él cayó y quedó cojo. Su nombre era Merib-Baal.<f> [1]</f>",
        "<pb/>Los hijos de Rimón beerotita, Recab y Baana, fueron y entraron al mediodía en casa de Es-Baal,<f> [2]</f> mientras dormía la siesta.",
        "Y he aquí, la portera de la casa, que limpiaba el trigo, se había adormecido, y Recab y Baana su hermano pasaron inadvertidamente.<f> [3]</f>",
        "Al entrar en la casa, él estaba acostado sobre su lecho en la alcoba, y lo hirieron y mataron y lo decapitaron, y tomando su cabeza, marcharon por el camino del Arabá toda la noche.",
        "<pb/>Y llevaron a David la cabeza de Es-Baal, a Hebrón, y dijeron al rey: ¡He aquí la cabeza de Es-Baal, hijo de tu enemigo Saúl, que atentaba contra tu vida! ¡YHVH ha dado hoy a mi señor el rey venganza de Saúl y de su simiente!",
        "Pero David respondió a Recab y a su hermano Baana, hijos de Rimón beerotita, diciendo: ¡Vive YHVH que ha redimido mi alma de toda adversidad!",
        "<pb/>Si a quien me informó diciendo: ¡He aquí Saúl ha muerto! Lo hice apresar y matar en Siclag en pago por la noticia, aunque se creía portador de buenas nuevas.",
        "¡Cuánto más a vosotros, hombres perversos que asesinasteis a un hombre justo en su propio lecho y en su misma casa! ¿No he de demandar ahora su sangre de vuestras manos, y quitaros de la tierra?",
        "Y David dio orden a los jóvenes, y ellos los mataron, y les cortaron las manos y los pies y los colgaron sobre el estanque en Hebrón. Luego tomaron la cabeza de Es-Baal<f> [4]</f> y la enterraron en el sepulcro de Abner ben Ner."
    ],
    [
        "<pb/>Entonces todas las tribus de Israel fueron ante David en Hebrón, y hablaron diciendo: ¡Henos aquí, somos hueso tuyo y carne tuya!",
        "Porque en días anteriores, cuando Saúl era rey sobre nosotros, eras tú el que nos conducías en Israel, y YHVH te dijo: Tú apacentarás a mi pueblo Israel, y serás el caudillo de Israel.",
        "<pb/>Cuando todos los ancianos de Israel fueron ante el rey en Hebrón, el rey David hizo un pacto con ellos en Hebrón delante de YHVH, y ungieron a David como rey sobre Israel.",
        "<pb/>Era David de treinta años cuando comenzó a reinar, y reinó durante cuarenta años.",
        "En Hebrón reinó sobre Judá siete años y seis meses, y en Jerusalén reinó treinta y tres años sobre todo Israel y Judá.",
        "Y marchó el rey con sus hombres a Jerusalén contra los jebuseos que habitaban en aquella tierra, los cuales habían hablado a David diciendo: No podrás entrar aquí, pues hasta los ciegos y los cojos te rechazarían gritando: ¡David no entrará aquí!",
        "<pb/>Pero David capturó la fortaleza de Sión, que es la ciudad de David.",
        "Y en aquel día dijo David: Todo el que quiera herir a los jebuseos, suba por el acueducto y lléguese a los cojos y a los ciegos, a los cuales el alma de David aborrece, por cuanto el ciego y el cojo<f> [1]</f> dijeron: ¡No entrará en la casa!",
        "Y habitó David en la ciudadela, y fue llamada ciudad de David. Y desde Milo<f> [2]</f> hacia adentro David edificó los alrededores y su propia casa.",
        "Y David se engrandecía cada vez más, porque YHVH, Elohim Sebaot<f> [3]</f> estaba con él.",
        "E Hiram, rey de Tiro, envió embajadores a David, con madera de cedro y ebanistas, y canteros para los muros, los cuales edificaron la casa de David.",
        "<pb/>Y David comprendió que YHVH lo había establecido como rey sobre Israel y que había exaltado su reino por amor a su pueblo Israel.",
        "<pb/>Después que llegó de Hebrón, David tomó concubinas y mujeres<f> [4]</f> de Jerusalén, y le nacieron a David más hijos e hijas.",
        "Y estos son los nombres de los que le nacieron en Jerusalén: Samúa, Sobab, Natán, Salomón,",
        "Ibhar, Elisúa, Nefeg, Jafía,",
        "Elisama, Beeliada<f> [5]</f> y Elifelet.",
        "Y cuando los filisteos oyeron que habían ungido a David como rey sobre Israel, todos los filisteos subieron en busca de David, y David lo supo, y bajó a la fortaleza.",
        "Y los filisteos llegaron y se desplegaron por el valle de Refaim.",
        "David consultó entonces a YHVH, diciendo: <pb/>¿Subiré contra los filisteos? ¿Los entregarás en mi mano? Y YHVH respondió a David: Sube, porque ciertamente entregaré a los filisteos en tu mano.",
        "David, pues, fue a Baal-Perazim, y allí los derrotó, y dijo: ¡YHVH me abrió brecha entre mis enemigos como corriente impetuosa! Por eso llamó el nombre de aquel lugar Baal-Perazim.<f> [6]</f>",
        "Y ellos abandonaron allí sus dioses,<f> [7]</f> y David y sus hombres se los llevaron.",
        "Después, los filisteos subieron nuevamente y se desplegaron por el valle de Refaim.",
        "Y David consultó a YHVH, y Él le dijo: No subas, sino rodéalos por detrás, y sal a ellos frente a la balsamera.<f> [8]</f>",
        "Y cuando oigas el ruido de marcha en las copas de la balsamera, te apresurarás, porque entonces YHVH saldrá delante de ti para herir al ejército de los filisteos.",
        "Y David hizo tal como YHVH le había ordenado, e hirió a los filisteos desde Geba hasta llegar a Gezer."
    ],
    [
        "<pb/>Volvió David a reunir a todos los escogidos de Israel: treinta mil.",
        "Y se levantó David y partió de Baala de Judá con todo el pueblo que tenía consigo, para hacer subir de allí el arca de Ha-Elohim, la cual es llamada por el Nombre, el nombre de YHVH Sebaot, sobre la cual están los querubines.",
        "Colocaron el arca de Ha-Elohim en un carro nuevo, y se la llevaron de la casa de Abinadab que estaba en la colina. Uza y Ahío, hijos de Abinadab, conducían el carro nuevo,",
        "y sus hermanos iban delante del arca de Ha-Elohim.<f> [1]</f>",
        "<pb/>Y David y toda la casa de Israel tocaban con alegría delante de YHVH toda clase de instrumentos de madera de abeto, con cítaras, salterios, panderos, flautas y címbalos.",
        "Pero cuando llegaron a la era de Nacón, Uza alargó su mano al arca de Ha-Elohim para sostenerla, porque los bueyes tropezaban.<f> [2]</f>",
        "Y la ira de YHVH se encendió contra Uza, y Ha-Elohim lo hirió allí,<f> [3]</f> y allí cayó muerto, junto al arca de Ha-Elohim.",
        "Y David se disgustó porque YHVH había quebrantado a Uza, por lo que llamó aquel lugar Pérez-Uza,<f> [4]</f> hasta hoy.",
        "Pero aquel día David tuvo temor de YHVH, y dijo: ¿Cómo podrá venir a mí el arca de YHVH?",
        "Y David no quiso trasladar el arca de YHVH consigo a la ciudad de David, sino que la hizo llevar a casa de Obed-Edom geteo.",
        "Y el arca de YHVH estuvo en casa de Obed-Edom geteo tres meses, y bendijo YHVH a Obed-Edom y a toda su casa.",
        "<pb/>Y fue dado aviso al rey David, diciendo: YHVH ha bendecido la casa de Obed-Edom y todo lo que tiene a causa del arca de Ha-Elohim. Entonces David, fue e hizo subir con alegría el arca de Ha-Elohim de la casa de Obed-Edom a la ciudad de David.",
        "Y sucedió que cuando los portadores del arca de YHVH caminaban seis pasos, entonces él sacrificaba un buey y un carnero cebado.",
        "Y David danzaba con toda su fuerza delante de YHVH, y David estaba ceñido con un efod de lino.",
        "Así David y toda la casa de Israel hicieron subir el arca de YHVH con aclamaciones y al sonido del shofar.<f> [5]</f>",
        "<pb/>Y cuando el arca de YHVH entró en la ciudad de David, aconteció que Mical, hija de Saúl, miró por la ventana, y viendo al rey David saltando y danzando delante de YHVH, lo despreció en su corazón.",
        "Llevaron, pues, el arca de YHVH y la asentaron en su lugar en medio de la tienda que David le había levantado. Entonces David hizo elevar holocaustos y ofrendas de paz delante de YHVH.",
        "Y cuando David acabó de ofrecer el holocausto y las ofrendas de paz, bendijo al pueblo en el Nombre de YHVH Sebaot,<f> [6]</f>",
        "y repartió a todo el pueblo, a toda la multitud de Israel, tanto a hombres como a mujeres, a cada uno una torta de pan, una torta de dátiles y una torta de pasas. Luego todo el pueblo se marchó cada uno a su casa.<f> [7]</f>",
        "Pero al regresar David para bendecir su casa, Mical, hija de Saúl, salió al encuentro de David y dijo: ¡Cuán honrado ha quedado hoy el rey de Israel, descubriéndose hoy a ojos de las criadas de sus siervos, como se descubre un bufón cualquiera!",
        "Entonces David dijo a Mical: ¡Fue delante de YHVH, quien me escogió por encima de tu padre y de toda su casa para constituirme caudillo sobre el pueblo de YHVH, sobre Israel! Por tanto danzaré delante de YHVH,",
        "y me humillaré aún más que esta vez, y me rebajaré ante tus ojos,<f> [8]</f> pero seré honrado delante de las criadas a las cuales te referiste.",
        "Y Mical, hija de Saúl, no tuvo hijos hasta el día de su muerte."
    ],
    [
        "<pb/>Aconteció que cuando ya el rey habitaba en su casa, después que YHVH le había dado reposo de todos sus enemigos en derredor,",
        "el rey dijo al profeta Natán: ¡He aquí, yo habito en casa de cedro y el arca<f> [1]</f> de Ha-Elohim entre cortinas!",
        "Y Natán respondió al rey: ¡Ve, haz todo lo que está en tu corazón, porque YHVH está contigo!",
        "<pb/>Pero aconteció que esa misma noche llegó palabra de YHVH a Natán, diciendo:",
        "Ve y di a mi esclavo,<f> [2]</f> a David: Así dice YHVH: ¿Tú me edificarás Casa en que Yo habite?",
        "Porque no he habitado en casa alguna desde el día en que hice subir a los hijos de Israel de Egipto hasta hoy, sino que estuve en tienda y en tabernáculo.",
        "Doquiera que he estado, yendo con todos los hijos de Israel, ¿acaso he hablado palabra con alguna de las tribus de Israel, a quien haya mandado apacentar a mi pueblo Israel, para decirles: ¿Por qué no me construís una Casa de cedro?",
        "Ahora, pues, así dirás a mi esclavo, a David: Así dice YHVH Sebaot: Yo te tomé del redil, de seguir tras el rebaño, para que fueras caudillo sobre mi pueblo, sobre Israel,",
        "y he estado contigo en todo cuanto has andado, y he cortado de tu presencia a todos tus enemigos, y te haré un gran nombre, como el nombre de los grandes de la tierra.",
        "Asimismo he dispuesto un lugar para mi pueblo, para Israel; y lo he plantado para que habite en él, y no sea más removido, ni los hijos de iniquidad continúen oprimiéndolo como al principio,",
        "como desde el día en que puse jueces sobre mi pueblo Israel, y te daré descanso de todos tus enemigos. Además, YHVH te hace saber que YHVH te edificará casa.",
        "Cuando tus días sean cumplidos y duermas con tus padres, entonces levantaré a tu descendiente después de ti, el cual saldrá de tus entrañas, y afirmaré su reino.",
        "Él edificará<f> [3]</f> casa a mi Nombre y Yo afirmaré el trono de su reino para siempre.",
        "Yo le seré por padre y él me será por hijo. Cuando haga mal lo corregiré con vara de hombres y con azotes de hijos de hombre.",
        "Pero mi misericordia no se apartará de él como la aparté de Saúl, a quien quité de delante de ti.",
        "Tu casa y tu reino permanecerán para siempre ante ti, y tu trono será estable eternamente.",
        "Conforme a todas estas palabras, y según toda esta visión, así habló Natán a David.",
        "<pb/>Entonces el rey David fue a sentarse ante YHVH y dijo: ¡Oh Adonai YHVH! ¿Quién soy yo y qué es mi casa, para que me hayas traído hasta aquí?",
        "Y como si esto fuera poco ante tus ojos, oh Adonai YHVH, has hablado también acerca de la casa de tu esclavo para un lejano porvenir. ¡Gran designio para un hombre, oh Adonai YHVH!",
        "<pb/>¿Y qué más puede decirte David? ¡Oh Adonai YHVH, Tú conoces a tu esclavo!",
        "<pb/>Según tu palabra y conforme a tu corazón has hecho toda esta grandeza para darla a conocer a tu esclavo.",
        "<pb/>Por tanto ¡cuán grande eres, oh Adonai YHVH! ¡Nadie hay como Tú, ni hay otro Elohim aparte de ti, conforme a todo lo que hemos escuchado con nuestros oídos!",
        "¿Y qué otra nación hay en la tierra como tu pueblo Israel, al cual Elohim vino a redimir como pueblo suyo, y a ponerle nombre, y a hacer por vosotros cosas grandes y terribles, expulsando a las naciones y a sus dioses ante el pueblo que libraste de Egipto?",
        "Y has establecido a tu pueblo, Israel, como pueblo tuyo para siempre, y Tú, oh YHVH, has llegado a ser su Elohim.",
        "Ahora, pues, YHVH Elohim, confirma para siempre la palabra que has hablado acerca de tu esclavo y de su casa, y haz como Tú has dicho.",
        "Que tu Nombre sea engrandecido para siempre,<f> [4]</f>",
        "porque Tú, YHVH Sebaot, Elohim de Israel, has despertado el oído de tu esclavo, diciendo: Yo te edificaré casa. Por eso tu esclavo ha hallado en su corazón osadía para elevar esta oración ante ti.<f> [5]</f>",
        "Ahora, pues, Adonai YHVH, Tú mismo eres Ha-Elohim, y tus palabras son verdad, y has hablado a tu esclavo este bien.",
        "Dígnate, pues, bendecir la casa de tu esclavo, para que esté siempre en tu presencia, porque Tú, oh Adonai YHVH, has hablado, y con tu bendición, la casa<f> [6]</f> de tu esclavo será bendita para siempre."
    ],
    [
        "<pb/>Aconteció después de esto, que David derrotó a los filisteos y los sometió, y David tomó rienda<f> [1]</f> de la capital de mano de los filisteos.",
        "También derrotó a Moab, y los midió a cordel haciéndolos echarse en tierra: dos cordeles para morir, y un cordel para vivir. Y los moabitas fueron siervos de David, y pagaron tributo.",
        "Y derrotó David a Hadad-Ezer hijo de Rehob, rey de Soba, cuando intentaba extender su dominio hasta el río.<f> [2]</f>",
        "Y le capturó David siete mil jinetes,<f> [3]</f> veinte mil infantes y mil carros, y desjarretó David los carros de tiro, dejando sólo cien.",
        "<pb/>Y cuando los sirios de Damasco fueron a ayudar a Hadad-Ezer, rey de Soba, David mató a veintidós mil hombres de los sirios,",
        "e impuso David guarniciones en Siria de Damasco, y los sirios fueron siervos de David, y pagaron tributo. Y a dondequiera que iba David, YHVH le daba la victoria.",
        "Y tomó David los brazaletes de oro que tenían los siervos de Hadad-Ezer, rey de Soba, y los llevó a Jerusalén. Y Susaquim, rey de Egipto, los tomó cuando subió a Jerusalén en días de Roboam, hijo de Salomón.<f> [4]</f>",
        "Y de Beta y de Berotai, ciudades de Hadad-Ezer, el rey David recogió gran cantidad de bronce.",
        "<pb/>Cuando Toi, rey de Hamat, oyó que David había vencido a todo el ejército de Hadad-Ezer,",
        "Toi envió a su hijo Joram al rey David para saludarlo y felicitarlo por el combate y derrota de Hadad-Ezer, pues Toi era enemigo<f> [5]</f> de Hadad-Ezer. Y llevaba en su mano objetos de plata, objetos de oro y objetos de bronce,",
        "los cuales el rey David dedicó a YHVH, añadiéndolos a la plata y al oro que había tomado de todas las naciones sometidas:",
        "De Aram, de Moab, de los amonitas, de los filisteos, de Amalec y del despojo de Hadad-Ezer hijo de Rehob, rey de Soba.",
        "David también ganó renombre para sí cuando regresó de derrotar a dieciocho mil sirios en el valle de la Sal.",
        "E impuso guarniciones en Edom. Por todo Edom instaló guarniciones, y todos los edomitas fueron siervos de David. A dondequiera iba David, YHVH le daba la victoria.",
        "<pb/>David reinó sobre todo Israel, y practicaba David el derecho y la justicia con todo su pueblo.",
        "Joab, el hijo de Sarvia, estaba al mando del ejército, y Josafat ben Ahilud, era el cronista.",
        "Sadoc ben Ahitob y Ahimelec ben Abiatar, eran sacerdotes, y Seraías era el escriba.",
        "<pb/>Benaía ben Joiada, jefe de los cereteos y los peleteos,<f> [6]</f> y los hijos de David eran príncipes."
    ],
    [
        "<pb/>David preguntó: ¿Ha quedado alguien de la casa de Saúl a quien yo pueda mostrarle misericordia por amor a Jonatán?",
        "Y había un siervo de la casa de Saúl de nombre Siba, al cual hicieron ir ante David, y el rey le dijo: ¿Eres tú Siba? Y él dijo: Tu esclavo.",
        "Y el rey preguntó: ¿No queda ni un hombre de la casa de Saúl para que haga con él misericordia de Elohim? Y Siba respondió al rey: Aún queda un hijo de Jonatán, tullido de ambos pies.",
        "Y el rey le dijo: ¿Dónde está? Y Siba dijo al rey: Mira, está en Lodebar, en casa de Maquir ben Amiel.",
        "Y el rey David mandó a buscarlo a casa de Maquir ben Amiel, en Lodebar.",
        "Y cuando Merib-Baal ben Jonatán, hijo de Saúl, llegó ante David, cayó sobre su rostro y se postró. Y dijo David: ¿Merib-Baal? Y él respondió: He aquí tu esclavo.",
        "Entonces David le dijo: No temas, porque ciertamente haré contigo misericordia por amor a Jonatán tu padre, y te devolveré toda la tierra de Saúl tu padre,<f> [1]</f> y comerás siempre a mi mesa.",
        "Y él se postró y dijo: ¿Qué es tu esclavo, para que te fijes en un perro muerto como yo?",
        "<pb/>El rey llamó entonces a Siba, siervo de Saúl, y le dijo: Todo lo que fue de Saúl y de toda su casa se lo entrego al hijo de tu amo.",
        "Tú, tus hijos y tus siervos le cultivaréis las tierras y le entregaréis para que el hijo de tu amo tenga pan para comer, aunque Merib-Baal, el hijo de tu amo, comerá siempre pan en mi mesa. Y Siba tenía quince hijos y veinte siervos.",
        "Y Siba dijo al rey: Conforme a todo lo que mi señor el rey ha ordenado a su esclavo, así hará tu esclavo. Y Merib-Baal comió en la mesa, como uno de los hijos del rey.",
        "Y Merib-Baal tenía un hijo pequeño llamado Micaía. Y todos los que habitaban en la casa de Siba eran siervos de Merib-Baal.",
        "Pero Merib-Baal, que estaba tullido de ambos pies, moraba en Jerusalén, porque comía siempre a la mesa del rey."
    ],
    [
        "<pb/>Después de esto, aconteció que murió el rey de los amonitas, y en lugar suyo reinó su hijo Hanún.",
        "Entonces David dijo: Haré misericordia con Hanún, el hijo de Nahas, así como su padre hizo misericordia conmigo. Y David envió a sus siervos para consolarlo por su padre. Pero cuando los siervos de David entraron en tierra de los amonitas,",
        "los príncipes de los amonitas dijeron a su señor Hanún: ¿Crees que David está honrando a tu padre porque te ha enviado consoladores? ¿No te ha enviado David a sus siervos para reconocer la ciudad, para espiarla y conquistarla?",
        "Entonces Hanún tomó a los siervos de David, les rasuró la mitad de la barba, les cortó sus vestiduras hasta la mitad de las nalgas<f> [1]</f> y los despidió.",
        "Cuando informaron a David, él envió a encontrarlos, pues los hombres estaban muy avergonzados. Y el rey mandó decirles: Permaneced en Jericó hasta que crezca vuestra barba, entonces regresaréis.",
        "<pb/>Y cuando los amonitas supusieron que habían sido aborrecidos por David, los amonitas mandaron a contratar a los sirios de Bet-Rehob y a los sirios de Soba, veinte mil infantes,<f> [2]</f> y del rey de Maaca mil hombres, y de Is-Tob doce mil hombres.",
        "<pb/>Cuando David lo oyó envió a Joab con todo el ejército de hombres valientes.",
        "<pb/>Y los amonitas salieron a presentar batalla a la entrada de la puerta, y los sirios de Soba, de Rehob, de Is-Tob y de Maaca, estaban aparte<f> [3]</f> en el campo.",
        "<pb/>Viendo Joab que la batalla se le presentaba por el frente y por la retaguardia, escogió entre los mejores hombres de Israel y los colocó en orden de batalla contra los sirios,",
        "y entregó el resto del pueblo en mano de Abisai su hermano. Y poniéndolo en orden de batalla contra los amonitas,",
        "dijo: Si los sirios son demasiado fuertes para mí, tú me ayudarás, y si los amonitas son más fuertes que tú, entonces yo te ayudaré.",
        "¡Esfuérzate, y mostrémonos valientes por amor a nuestro pueblo y por las ciudades de nuestro Elohim, y que YHVH haga lo que sea bueno ante sus ojos!",
        "Y Joab y el pueblo que estaba con él acudió a la batalla contra los sirios, y ellos huyeron delante de su presencia.",
        "Y viendo los amonitas que los sirios huían, huyeron delante de Abisai, y entraron en la ciudad. Luego Joab se volvió de combatir a los amonitas, y regresó a Jerusalén.",
        "<pb/>Pero cuando los sirios vieron que habían sido derrotados delante de Israel, se volvieron a reunir;",
        "y Hadad-Ezer mandó traer a los sirios que estaban al otro lado del río y fueron a Helam, con Sobac, capitán del ejército de Hadad-Ezer al frente de ellos.",
        "Y cuando David fue informado, reunió a todo Israel, cruzó el Jordán y llegó a Helam. Y los sirios se pusieron en orden de batalla para enfrentarse a David, y lucharon contra él.",
        "Pero los sirios huyeron delante de Israel, y de los sirios, David mató a los de setecientos carros, y cuarenta mil jinetes, e hirió a Sobac, capitán del ejército de ellos, quien murió allí.",
        "Y cuando todos los reyes que eran tributarios de Hadad-Ezer, vieron que habían sido derrotados ante Israel, hicieron la paz con Israel y le sirvieron. Y los sirios tuvieron temor de ayudar de nuevo a los amonitas."
    ],
    [
        "<pb/>Aconteció en la primavera de aquel año, en el tiempo que los reyes suelen salir a la batalla, que David envió a Joab, y con él a sus siervos y a todo Israel, los cuales destruyeron a los hijos de Amón, y sitiaron a Rabá; pero David se quedó en Jerusalén.",
        "<pb/>Y sucedió que a la hora de la tarde, David se levantó de su lecho y se paseaba por el terrado de la casa real, y desde el terrado vio a una mujer bañándose, y la mujer era muy hermosa.",
        "Y David envió a indagar acerca de la mujer, y uno dijo: ¿No es esta Betsabé hija de Eliam, mujer de Urías heteo?",
        "Y envió David mensajeros y la tomó; y cuando ella fue a él, él se acostó con ella, pues acababa de purificarse<f> [1]</f> de su impureza. Después ella volvió a su casa.",
        "Y la mujer concibió y mandó a informar a David, diciendo: He concebido.",
        "<pb/>Entonces David encargó a Joab: ¡Tráeme a Urías heteo! Así que Joab envió a Urías a David.",
        "Cuando Urías llegó ante la presencia de David, este le preguntó por la salud de Joab, por la salud de la gente y por el estado de la guerra.",
        "Después dijo David a Urías: Desciende a tu casa y lava tus pies. Y saliendo Urías de la casa real, le fue enviado un presente<f> [2]</f> del rey.",
        "Pero Urías durmió a la entrada de la casa del rey con todos los siervos de su señor, y no bajó a su casa.",
        "Cuando se lo refirieron a David, diciendo: Urías no bajó a su casa, David preguntó a Urías: ¿Acaso no has venido de un viaje? ¿Por qué no bajas a tu casa?",
        "Y Urías respondió a David: El arca, Israel y Judá permanecen en tiendas, y mi señor Joab con los siervos de mi señor acampan a campo abierto.<f> [3]</f> ¿Y yo he de ir a mi casa a comer y a beber y acostarme con mi mujer? ¡Por tu vida, y por la vida de tu alma, que no haré tal cosa!",
        "Y David dijo a Urías: Quédate aquí hoy también, que mañana te dejaré ir. Así pues, Urías se quedó en Jerusalén aquel día y el siguiente.",
        "Después David lo mandó a llamar, y comió y bebió ante él. Y él hizo que se embriagara, pero al anochecer fue a acostarse en su cama con los siervos de su señor, y no bajó a su casa.",
        "<pb/>Llegada la mañana, David escribió una carta a Joab, la cual envió por mano de Urías.",
        "Y en la carta escribió diciendo: Poned a Urías al frente, en lo más recio de la batalla, y retiraos de él, para que sea herido y muera.",
        "Así que cuando Joab asediaba la ciudad, asignó a Urías el lugar donde sabía que estaban los hombres más valientes.",
        "Y los hombres de la ciudad salieron y lucharon contra Joab y cayeron algunos del pueblo, de los siervos de David, y Urías heteo también murió.",
        "<pb/>Y Joab hizo comunicar a David todo el parte de guerra,",
        "y le encomendó al mensajero, diciendo: Cuando termines de contar al rey todo el parte de guerra,",
        "si sucede que sube la ira del rey y te pregunta: ¿Por qué os acercasteis tanto a la ciudad para luchar? ¿No sabéis lo que tiran con el arco desde el muro?",
        "¿Quién hirió a Abimelec ben Jerobaal,<f> [4]</f> hijo de Ner? ¿No fue una mujer que arrojó desde el muro un pedazo de rueda de molino, y murió en Tebes? ¿Por qué os acercasteis tanto al muro? Entonces tú responderás: También murió tu esclavo Urías heteo.",
        "<pb/>Fue, pues, el mensajero, y llegando ante David le declaró todo lo que Joab le había dicho; todo el parte de guerra. Y se airó David contra Joab, y dijo al mensajero: ¿Por qué os acercasteis tanto a la ciudad para luchar? ¿No sabéis que podéis ser heridos desde el muro? ¿Quién hirió a Abimelec ben Jerobaal? ¿No fue una mujer que arrojó desde el muro un pedazo de rueda de molino, y murió en Tebes? ¿Por qué os acercasteis tanto al muro?",
        "Y el mensajero dijo a David: Los hombres prevalecieron contra nosotros y salieron hacia nosotros al campo, pero los acometimos hasta la entrada de la puerta.",
        "Pero los arqueros tiraron contra tus siervos desde lo alto del muro y murieron algunos de los siervos del rey. También tu esclavo Urías heteo ha muerto.",
        "Entonces David dijo al mensajero: Dí esto a Joab: No te desagrade esto, porque la espada devora tanto a uno como a otro. Refuerza tu ataque contra la ciudad y destrúyela. Y tú, aliéntalo.",
        "<pb/>Cuando la mujer de Urías oyó que su marido Urías había muerto, hizo duelo por su señor.",
        "Y cuando pasó el luto, David la hizo traer a su casa, y ella fue su mujer y le dio un hijo. Pero lo que David había hecho fue desagradable ante los ojos de YHVH."
    ],
    [
        "<pb/>Y YHVH envió al profeta<f> [1]</f> Natán a David, y entrando ante su presencia, le dijo: En una ciudad había dos hombres, uno rico y uno pobre.",
        "El rico tenía numerosos rebaños y vacadas,",
        "pero el pobre no tenía más que una corderita que había comprado, a la cual iba criando; y ella crecía juntamente con él y con sus hijos, comiendo de su pan, bebiendo de su vaso y durmiendo en su regazo, y era para él como una hija.",
        "Pero un viajero fue al hombre rico, y este no quiso tomar de sus rebaños ni de sus vacadas para guisarlas para el viajero que le había llegado, sino que tomó la corderita de aquel hombre pobre y la guisó para el hombre que había venido a él.",
        "<pb/>Entonces el furor de David se encendió en gran manera contra aquel hombre y dijo a Natán: ¡Vive YHVH, que el hombre que hizo tal cosa es digno de muerte!",
        "Debe pagar cuatro veces el valor de la corderita, porque hizo tal cosa y no tuvo compasión.",
        "<pb/>Entonces Natán dijo a David: ¡Tú eres ese hombre! Así dice YHVH Elohim de Israel: Yo te ungí como rey sobre Israel y te protegí de la mano de Saúl,",
        "y te entregué la casa de tu señor, y puse las mujeres de tu señor en tu seno, y te di la casa de Israel y de Judá; y si esto fuera poco, te habría añadido mucho más.<f> [2]</f>",
        "<pb/>¿Por qué menosprecias a YHVH<f> [3]</f> haciendo lo malo ante sus ojos? A Urías heteo mataste a espada, y a su mujer tomaste por mujer tuya. ¡Lo asesinaste con la espada de los hijos de Amón!",
        "Por lo cual ahora no se apartará de tu casa la espada, por cuanto me menospreciaste, y tomaste la mujer de Urías heteo por mujer tuya.",
        "<pb/>Así dice YHVH: He aquí Yo hago levantar el mal contra ti desde tu propia casa. Tomaré tus mujeres delante de tus ojos y las daré a un prójimo tuyo, y él se acostará con tus mujeres a vista de todos.<f> [4]</f>",
        "Por cuanto tú has obrado en secreto, Yo haré esto delante de todo Israel y a pleno día.<f> [5]</f>",
        "David dijo a Natán: ¡He pecado contra YHVH! Y Natán dijo a David: También YHVH ha hecho que tu pecado sea remitido: no morirás.",
        "<pb/>Pero como en este asunto blasfemaste en gran manera contra YHVH,<f> [6]</f> el hijo que te ha nacido ciertamente morirá.",
        "<pb/>Y Natán regresó a su casa. <pb/>Y YHVH hirió al niño que la mujer de Urías había dado a luz a David, y se agravó.",
        "Y David rogó a Ha-Elohim por el niño, y ayunó David y se retiró, y pasaba la noche acostado en el suelo.",
        "Y los ancianos de su casa se pusieron a su lado para levantarlo del suelo, pero él no quiso, ni tampoco comió<f> [7]</f> con ellos.",
        "Al séptimo día aconteció que el niño murió, y los siervos de David temían informarle que el niño había muerto, pues se decían: He aquí, cuando el niño estaba vivo, le hablábamos y no quería oír nuestra voz, ¿cuánto más se afligirá si le decimos que el niño ha muerto?",
        "<pb/>Pero viendo David que sus siervos susurraban entre sí, David comprendió que el niño había muerto, y preguntó David a sus siervos: ¿Ha muerto el niño? Y ellos respondieron: Ha muerto.",
        "Entonces David se levantó del suelo, se lavó, se ungió y cambió sus ropas, y entrando en la Casa de YHVH, se postró. Luego fue a su casa, y cuando pidió, le pusieron comida delante y comió.",
        "Y sus siervos le dijeron: ¿Qué es esto que has hecho? Mientras el niño vivía, ayunabas y llorabas, pero cuando el niño murió, te levantaste y has comido pan.",
        "<pb/>Y él dijo: Mientras el niño estaba vivo, yo ayunaba y lloraba porque decía: ¿Quién sabe si YHVH se compadecerá de mí y el niño vivirá?",
        "Pero ahora que ha muerto, ¿para qué he de ayunar? ¿Acaso podré hacerle volver de nuevo? Yo voy a él, pero él no volverá a mí.",
        "<pb/>Y David consoló a su mujer Betsabé. Luego fue a ella y durmió con ella, y dio a luz un hijo, y lo llamó Salomón. Y YHVH lo amó,",
        "y envió por medio del profeta Natán, para que lo llamara Jedidías,<f> [8]</f> por causa de YHVH. <pb/>",
        "<pb/>Joab luchaba contra Rabá de los amonitas, y conquistó la ciudad real.<f> [9]</f>",
        "Y Joab envió mensajeros a David, diciendo: Estoy luchando contra Rabá y he cortado las aguas de la ciudad.",
        "Ahora pues, reúne al resto del pueblo, acampa contra la ciudad y conquístala, no sea que yo tome la ciudad y sea llamada con mi nombre.",
        "Así que David reunió a todo el pueblo, marchó hacia Rabá y luchó contra ella y la conquistó.",
        "Y tomó la corona de la cabeza de su rey,<f> [10]</f> cuyo peso era un talento de oro y tenía una piedra preciosa, y fue puesta sobre la cabeza de David. Y él sacó de la ciudad muy grande botín.",
        "También sacó a la gente que había en ella y la obligó a trabajar con sierras, picos de hierro y hachas de hierro, y los hizo ir a los hornos de cocer ladrillos. Así hizo a todas las ciudades de los amonitas. Y David regresó con todo el pueblo a Jerusalén."
    ],
    [
        "<pb/>Absalón ben David tenía una hermana<f> [1]</f> muy hermosa llamada Tamar. Y aconteció después de esto que Amnón ben David se enamoró de ella.",
        "Y tan atormentado estaba Amnón a causa de su hermana Tamar que se enfermó, pues ella era virgen y le parecía a Amnón que sería difícil hacerle cosa alguna.",
        "Pero Amnón tenía un amigo cuyo nombre era Jonadab ben Simea, hermano de David. Y Jonadab era un hombre muy astuto.",
        "Y le dijo: Hijo del rey ¿por qué de día en día vas enflaqueciendo así? ¿Acaso no me lo dirás? Y Amnón le respondió: Amo a Tamar, hermana de mi hermano Absalón.",
        "Entonces Jonadab le dijo: Acuéstate como que estás enfermo, y cuando tu padre venga a verte, le dirás: Te ruego que hagas venir a mi hermana Tamar para que me dé de comer, y prepare algo en mi presencia para que yo la vea y ella misma me lo sirva.",
        "Amnón se acostó y fingió estar enfermo, y cuando el rey fue a verlo, Amnón dijo al rey: Te ruego que venga mi hermana Tamar y me haga dos tortas fritas para que yo las coma de su mano.",
        "<pb/>Entonces David envió por Tamar, a la casa, diciendo: Ve ahora a casa de tu hermano Amnón y prepárale la comida.",
        "Fue, pues, Tamar a casa de su hermano Amnón, el cual estaba acostado, y tomando ella la masa, amasó e hizo tortas en su presencia, y frió las tortas.",
        "Luego las sacó de la sartén delante de él, pero él rehusó comer. Y Amnón ordenó: ¡Salid todos de mi presencia! Cuando todos salieron de su presencia,",
        "Amnón dijo a Tamar: Trae la comida a la alcoba y dame tú misma de comer. Y Tamar tomó las tortas y las llevó a su hermano Amnón a la alcoba.",
        "Pero cuando ella se le acercó para que comiera, la sujetó y le dijo: ¡Ven, acuéstate conmigo, hermana mía!",
        "Pero ella le respondió: ¡No, hermano mío! No me humilles, que eso no se hace en Israel. ¡No hagas infamia tal!",
        "Pues, ¿dónde iré yo con mi deshonra? Y tú mismo quedarías como un villano<f> [2]</f> en Israel. Ahora pues, te ruego que hables al rey, quien no se opondrá a que yo sea tuya.",
        "Pero él no quiso escuchar su voz, y siendo más fuerte que ella, la forzó violentamente y se acostó con ella.",
        "<pb/>Enseguida Amnón sintió un terrible aborrecimiento hacia ella, un aborrecimiento mayor que el amor que le había tenido; y le dijo Amnón: ¡Levántate y vete!",
        "Pero ella le suplicó: No; porque este mal de echarme es mayor que el otro que me has hecho. Pero él no la quiso oír.",
        "Más bien, llamando al mozo que le servía dijo: ¡Échame a esta fuera de aquí, y cierra tras ella la puerta!",
        "(Y ella llevaba una túnica de amplias mangas, pues las hijas del rey que eran vírgenes se vestían con tales túnicas). Y su sirviente la echó fuera y cerró la puerta tras ella.",
        "Entonces Tamar echó ceniza sobre su cabeza, rasgó la túnica de amplias mangas que llevaba puesta, y se fue gritando con las manos sobre la cabeza.",
        "Su hermano Absalón le preguntó: ¿Ha estado contigo tu hermano Amnón? Calla ahora hermana mía, pues es tu hermano. No se angustie tu corazón por este asunto. Y Tamar quedó desconsolada en casa de su hermano Absalón.",
        "Cuando el rey David se enteró de todas estas cosas, se enojó en gran manera.",
        "Y Absalón no habló con Amnón ni mal ni bien, pero Absalón aborreció a Amnón porque había ultrajado a su hermana Tamar.",
        "<pb/>Y aconteció que a los dos años cumplidos, Absalón hacía el esquileo en Baal-Hazor, que está junto a Efraín. Y Absalón invitó a todos los hijos del rey.",
        "Y Absalón fue al rey y dijo: He aquí que tu esclavo hace el esquileo; te ruego que venga el rey y sus siervos con tu esclavo.",
        "Pero el rey dijo a Absalón: No, hijo mío, no iremos todos para no serte carga pesada. Y aunque le insistió, él no quiso ir, pero lo bendijo.",
        "Entonces Absalón dijo: Si no, te ruego que venga con nosotros mi hermano Amnón. Y el rey le dijo: ¿Por qué ha de ir contigo?",
        "<pb/>Y como Absalón le insistía, dejó ir con él a Amnón y a todos los hijos del rey.",
        "<pb/>Y Absalón ordenó a sus siervos, diciendo: Observad cuando el corazón de Amnón esté alegre por causa del vino, y yo os diga: ¡Herid a Amnón! Entonces lo mataréis. No temáis. ¿Acaso no os lo ordeno yo? ¡Esforzaos y sed hijos de valor!",
        "Y los siervos de Absalón hicieron a Amnón como Absalón había ordenado. Y todos los hijos del rey se levantaron, y montando cada uno en su mulo, huyeron.",
        "Y sucedió cuando estaban en camino, que llegó a David un rumor que decía: ¡Absalón ha matado a todos los hijos del rey, sin quedar ninguno de ellos!",
        "Entonces el rey se levantó, rasgó sus vestidos y se echó en tierra, y todos sus criados se pusieron en derredor con sus vestidos rasgados.",
        "Pero Jonadab ben Simea, hermano de David, tomó la palabra y dijo: No piense mi señor que han matado a todos los jóvenes hijos del rey, pues sólo ha muerto Amnón; porque Absalón lo había decidido desde el día en que Amnón ultrajó a su hermana Tamar.",
        "Ahora pues, que mi señor el rey no ponga en su corazón el rumor que dice que todos los hijos del rey han muerto, porque sólo ha muerto Amnón.",
        "<pb/>Y Absalón huyó. Y el joven centinela alzó los ojos y miró, y he aquí mucha gente venía por el camino de rodeo al costado del monte.",
        "Y Jonadab dijo al rey: ¡He aquí vienen los hijos del rey! Como tu esclavo ha dicho, así ha acontecido.",
        "Y aconteció que al acabar él de hablar, he aquí llegaron los hijos del rey, y alzaron su voz y lloraron. Y también el rey y todos sus siervos lloraron con un llanto muy grande,",
        "y él hizo duelo por su hijo todos los días. <pb/>Y Absalón huyó y fue junto a Talmai hijo de Amiud rey de Gesur.",
        "Así huyó Absalón y se fue a Gesur, y estuvo allí tres años.",
        "Y el espíritu del rey<f> [3]</f> ansiaba ver a Absalón, pues ya se había consolado por la muerte de Amnón."
    ],
    [
        "<pb/>Y Joab, hijo de Sarvia, sabía que el corazón del rey se inclinaba por Absalón.",
        "Y Joab envió a Tecoa y tomó de allá una mujer astuta, y le dijo: Finge ahora estar de luto, y ponte ropas de duelo y no te unjas con óleo, de modo que parezcas como una mujer que ha estado muchos días haciendo luto por un muerto.",
        "Y ve al rey y háblale conforme a esta palabra. Y Joab puso las palabras en su boca",
        "<pb/>Y la mujer de Tecoa habló al rey, y cayendo en tierra sobre su rostro, se postró y dijo: ¡Ayúdame, oh rey!",
        "Y el rey le dijo: ¿Qué tienes? Y ella dijo: En verdad soy una mujer viuda, pues mi marido ha muerto.",
        "Tu sierva tenía dos hijos y los dos se pelearon en el campo, y no habiendo quien los separara, el uno hirió al otro y lo mató.",
        "Y ahora toda la familia se ha levantado contra tu sierva y han dicho: Entrega al que mató a su hermano para que lo matemos por la vida de su hermano, a quien mató, y destruiremos también al heredero. Así están por apagar el ascua que me queda, sin dejar de mi marido nombre, ni posteridad<f> [1]</f> sobre la faz de la tierra.",
        "<pb/>Y el rey dijo a la mujer: Ve a tu casa, que yo daré orden respecto a ti.",
        "La mujer de Tecoa dijo entonces al rey: ¡Oh rey señor mío, recaiga la iniquidad sobre mí y sobre la casa de mi padre, pero que el rey y su trono sean libres de culpa!<f> [2]</f>",
        "Y dijo el rey: Al que hable contra ti, hazlo venir a mí y no volverá a tocarte más.",
        "Y ella dijo: Te ruego, oh rey, que recuerdes a YHVH tu Elohim, para que el vengador<f> [3]</f> de la sangre no aumente el daño ni destruya a mi hijo. Y él dijo: ¡Vive YHVH, que ni un cabello de tu hijo caerá por tierra!",
        "<pb/>Y la mujer dijo: Permite, te ruego, que tu sierva hable una palabra a mi señor el rey. Y él dijo: Habla.",
        "Y dijo la mujer: ¿Por qué, pues, piensas tal cosa contra el pueblo de Elohim? Pues al decir esta palabra el rey es como culpable, ya que el rey no permite regresar a su desterrado.",
        "Pues irremisiblemente hemos de morir, y somos como agua derramada en la tierra, que no puede ser recogida, pero Elohim no quita la vida, sino que provee medios para que el desterrado no siga alejado de Él.",
        "Y el haber yo venido ahora a hablar esta palabra a mi señor el rey, es porque el pueblo me ha atemorizado y tu sierva dijo: Hablaré ahora al rey; quizá el rey cumpla la petición de su sierva.",
        "Por cuanto el rey ha de oír, para librar a su sierva de la palma<f> [4]</f> del hombre que querría destruirme, a mí y a mi hijo, eliminándonos de la heredad de Elohim.",
        "También tu sierva se dijo: Que la palabra de mi señor el rey sea para mi consuelo, ya que como un ángel<f> [5]</f> de Ha-Elohim, así es mi señor el rey para discernir entre el bien y el mal, pues YHVH tu Elohim está contigo.",
        "<pb/>Y el rey respondió y dijo a la mujer: No me ocultes ahora nada de lo que te voy a preguntar. Y la mujer dijo: Ruego a mi señor el rey que hable.",
        "Entonces el rey le preguntó: ¿No anda la mano de Joab contigo en todo esto? Y la mujer respondió y dijo: ¡Vive tu alma, oh mi señor el rey! Nadie se podrá apartar a derecha ni a izquierda de todo lo que mi señor el rey ha hablado. Ciertamente fue tu esclavo Joab quien me ordenó, y él ha puesto todas estas palabras en boca de tu esclava.",
        "Tu esclavo Joab hizo esto para cambiar la apariencia del asunto, pero mi señor es sabio, conforme a la sabiduría de un ángel de Ha-Elohim, para conocer todo lo que hay en la tierra.",
        "Entonces el rey dijo a Joab: He aquí ahora yo hago este asunto: ¡Ve y trae al joven Absalón!",
        "Y Joab cayó en tierra sobre su rostro, se postró y bendijo al rey, y dijo Joab: Tu esclavo sabe ahora que ha hallado gracia a tus ojos, mi señor, oh rey, pues el rey ha cumplido la petición de su esclavo.",
        "<pb/>Habiéndose levantado, pues, Joab fue a Gesur y trajo de vuelta a Absalón a Jerusalén.",
        "Y dijo el rey: ¡Que regrese a su propia casa, pero no verá mi rostro! Así que Absalón regresó a su propia casa, pero no vio el rostro del rey.",
        "<pb/>Ahora bien, en todo Israel no había hombre tan hermoso como Absalón, admirable en gran manera. Desde la planta de su pie hasta su coronilla no había en él defecto alguno.",
        "Él se rapaba la cabeza, y era al final de cada año cuando solía raparse, porque le molestaba, entonces se rapaba; y el cabello de su cabeza pesaba doscientos siclos de peso real.",
        "A Absalón le nacieron tres hijos y una hija, cuyo nombre era Tamar, y era mujer de hermoso aspecto.",
        "<pb/>Y Absalón vivió dos años enteros en Jerusalén pero no veía el rostro del rey.",
        "Después Absalón hizo llamar a Joab para enviarlo al rey, pero no quiso ir a él; y envió aun una segunda vez, pero tampoco quiso ir.",
        "Entonces dijo a sus siervos: Mirad, la parcela de Joab está junto a la mía,<f> [6]</f> allí tiene la cebada. ¡Id y prendedle fuego! Y los siervos de Absalón prendieron fuego a la parcela.",
        "<pb/>Entonces Joab se levantó y fue a la casa de Absalón y le preguntó: ¿Por qué tus siervos han prendido fuego a mi parcela?",
        "Y Absalón respondió a Joab: He aquí, he enviado por ti diciendo: Ven aquí para enviarte al rey, diciendo: ¿Por qué vine de Gesur? Mejor me hubiera sido quedarme allí. Por tanto, vea yo el rostro del rey, y si hay en mí iniquidad, ¡que él mismo me quite la vida!",
        "<pb/>Entonces Joab fue al rey y le informó. Luego llamó a Absalón, quien fue al rey y se postró en tierra sobre su rostro delante del rey. Y el rey besó a Absalón."
    ],
    [
        "<pb/>Después de esto, aconteció que Absalón se hizo de carros y caballos, y cincuenta hombres que corrían<f> [1]</f> delante de él.",
        "Y Absalón se levantaba temprano y se situaba a la vera del camino, junto a la puerta,<f> [2]</f> y a cualquiera que tenía un pleito y acudía ante el rey para juicio, Absalón lo llamaba y le decía: ¿De qué ciudad eres? Y él decía: Tu esclavo es de una de las tribus de Israel.",
        "Entonces Absalón le decía: Mira, tu causa es buena y justa, pero no tienes quien escuche de parte del rey.",
        "Y decía Absalón: ¡Quién me pusiera por juez en la tierra! Pues cada hombre que tuviera un pleito o una causa acudiría ante mí y yo le haría justicia.",
        "Y acontecía que cuando alguien se acercaba para inclinarse a él, él extendía su mano, lo levantaba y lo besaba.",
        "Así obraba Absalón con todo Israel cuando acudían al rey para juicio; y así robaba Absalón el corazón de los hombres de Israel.",
        "<pb/>Al cabo de cuatro<f> [3]</f> años, aconteció que Absalón dijo al rey: Te ruego que me permitas ir a cumplir el juramento que he jurado a YHVH en Hebrón.",
        "Porque cuando habitaba en Gesur, en Aram, tu esclavo juró diciendo: Si YHVH ciertamente me hace volver a Jerusalén, entonces serviré a YHVH.",
        "Y el rey le dijo: Ve en paz. Así que se levantó y se fue a Hebrón.",
        "Pero Absalón envió emisarios por todas las tribus de Israel, diciendo: Al oír el sonido del shofar, diréis: ¡Absalón reina en Hebrón!",
        "Y con Absalón habían salido de Jerusalén doscientos hombres como invitados, que en su ingenuidad iban sin saber nada.",
        "Y mientras ofrecía los sacrificios, Absalón envió por Ahitofel gilonita, consejero de David, de su ciudad de Guilo. Y la conspiración llegó a ser fuerte, pues el pueblo iba aumentando a favor de Absalón.",
        "<pb/>Entonces un mensajero fue a David, diciendo: ¡Los corazones de los hombres de Israel se van tras Absalón!",
        "Y David dijo a todos sus siervos que estaban con él en Jerusalén: ¡Levantaos y huyamos, porque no tendremos escapatoria delante de Absalón! ¡Daos prisa en marchar, no sea que se apresure, nos alcance y eche el mal sobre nosotros, atacando la ciudad a filo de espada!",
        "Y los siervos del rey contestaron al rey: ¡He aquí, tus siervos están listos para todo lo que nuestro señor el rey disponga!",
        "Salió entonces el rey con toda su casa tras él. Pero el rey dejó a diez mujeres concubinas para cuidar la casa.",
        "<pb/>Salió, pues, el rey con todo el pueblo tras él, y se detuvieron en Bet-Merhak.<f> [4]</f>",
        "<pb/>Y todos sus siervos pasaron a su lado: Todos los cereteos y todos los peleteos,<f> [5]</f> así como todos los geteos, seiscientos hombres que habían llegado a pie desde Gat pasaron por delante del rey.",
        "Entonces el rey dijo a Itai geteo: ¿Por qué vienes tú también con nosotros? Vuelve y quédate con el rey, pues tú eres un extranjero, y también un desterrado de tu lugar.",
        "Llegaste ayer, ¿y hoy te haré vagar con nosotros mientras voy a donde voy? Vuélvete, y haz que tus hermanos vuelvan contigo; y haga YHVH<f> [6]</f> contigo misericordia y verdad.",
        "<pb/>Pero Itai respondió al rey y dijo: ¡Vive YHVH y vive mi señor el rey que dondequiera esté mi señor el rey, sea para muerte o para vida, ciertamente allí estará tu esclavo!",
        "Y David respondió a Itai: ¡Anda y pasa adelante! E Itai geteo pasó con todos sus hombres y con todos los niños que estaban con él.",
        "Y todo el país lloraba a gran voz cuando todo el pueblo estaba cruzando, también el rey cruzó el torrente de Cedrón, con toda la gente que cruzaba rumbo al camino del desierto.",
        "<pb/>Y he aquí, también cruzó Sadoc, y todos los levitas que estaban con él, cargando el arca del pacto de Ha-Elohim; y ellos asentaron el arca de Ha-Elohim hasta que todo el pueblo terminó de salir de la ciudad. Entonces subió Abiatar.",
        "Luego el rey dijo a Sadoc: Haz volver el arca de Ha-Elohim a la ciudad. Si he hallado gracia ante los ojos de YHVH, Él me hará volver, y me permitirá verla,<f> [7]</f> a ella y su morada.",
        "Y si Él dice: ¡No me complazco en ti! Heme aquí, que haga de mí lo que bien parezca ante sus ojos.",
        "Dijo además el rey al sacerdote Sadoc: ¿No eres tú el vidente? Vuelve a la ciudad en paz, y vuestros dos hijos con vosotros: tu hijo Ahimaas, y Jonatán ben Abiatar.",
        "Mirad, yo me detendré en los vados del desierto hasta que venga palabra de vuestra parte para informarme.",
        "Por lo que Sadoc y Abiatar llevaron el arca de Ha-Elohim de vuelta a Jerusalén, y se quedaron allí.",
        "<pb/>Y David subió la cuesta<f> [8]</f> de los Olivos; y la subió llorando, y tenía la cabeza cubierta e iba descalzo. Y todo el pueblo que estaba con él había cubierto cada uno su cabeza y lloraban mientras subían.",
        "Y fue dado aviso a David,<f> [9]</f> diciendo: Ahitofel está entre los que conspiraron con Absalón. Entonces David exclamó: ¡Oh YHVH, te ruego que entorpezcas el consejo de Ahitofel!",
        "<pb/>Y ocurrió que cuando David llegó a la cumbre del monte donde solía postrarse ante Elohim, he aquí Husai arquita le salió al encuentro con la túnica rasgada y tierra sobre su cabeza.",
        "Y David le dijo: Si pasas conmigo serás una carga para mí,",
        "pero si vuelves a la ciudad y dices a Absalón: ¡Oh rey! Yo seré tu siervo, pues así como fui siervo de tu padre, ahora también soy esclavo tuyo; entonces frustrarás a mi favor el consejo de Ahitofel.",
        "¿Acaso no estarán allí contigo los sacerdotes Sadoc y Abiatar? Por tanto, toda palabra que oigáis en la casa del rey la declararás a los sacerdotes Sadoc y Abiatar.",
        "He aquí están con ellos sus dos hijos: Ahimaas, el de Sadoc, y Jonatán, el de Abiatar. Por mano de ellos me haréis llegar todo lo que oigáis.",
        "Así Husai, amigo de David, llegó a la ciudad cuando Absalón entraba en Jerusalén."
    ],
    [
        "<pb/>Y cuando David hubo pasado un poco más allá de la cumbre, he aquí Siba, siervo de Merib-Baal,<f> [1]</f> venía a su encuentro con un par de asnos cargados con doscientos panes, cien racimos de pasas, cien panes de higos secos y un odre de vino.",
        "Y el rey dijo a Siba: ¿Qué quieres con estas cosas? Y respondió Siba: Los asnos son para que sean montados por la familia del rey, el pan y los higos secos para que coman los jóvenes, y el vino, para que beban los que se cansen en el desierto.",
        "Y dijo el rey: ¿Dónde está el hijo de tu amo? Y Siba respondió al rey: He aquí se quedó en Jerusalén porque dijo: ¡Hoy mismo la casa de Israel me devolverá el reino de mi padre!",
        "Entonces el rey dijo a Siba: ¡He aquí todo lo que pertenece a Merib-Baal es tuyo! Y Siba dijo: ¡Oh rey señor mío, me postro y espero hallar gracia ante tus ojos!",
        "<pb/>Al llegar el rey David a Bahurim, he aquí de allí estaba saliendo un hombre de la familia de la casa de Saúl, de nombre Simei ben Gera; y en tanto que salía echaba maldiciones.",
        "Y tiraba piedras contra David y contra todos los siervos del rey David, mientras toda la gente y todos los hombres valerosos marchaban a su derecha y a su izquierda.",
        "Y en tanto lo maldecía, Simei decía así: ¡Fuera! ¡Fuera, oh hombre sanguinario y hombre de Belial!",
        "YHVH ha hecho volver sobre ti toda la sangre derramada de la casa de Saúl, cuyo trono usurpaste, y YHVH ha entregado el reino en mano de tu hijo Absalón; y ¡he aquí estás enlazado en tus maldades, porque eres un hombre sanguinario!",
        "<pb/>Entonces Abisai, hijo de Sarvia, dijo al rey: ¿Por qué ha de seguir este perro muerto maldiciendo a mi señor el rey? ¡Con tu venia me adelantaré y le quitaré la cabeza!",
        "Pero el rey respondió: ¿Qué tengo yo que ver con vosotros, hijos de Sarvia? Dejad que siga maldiciendo, pues si YHVH le ha dicho: ¡Maldice a David! ¿Quién le dirá: Por qué haces esto?",
        "Y David dijo a Abisai y a todos sus siervos: He aquí mi mismo hijo, que salió de mis entrañas, va buscando mi vida ¿cuánto más ahora este benjamita? Dejadlo que siga maldiciendo, pues así se lo dijo YHVH.",
        "Quizá mire YHVH con su ojo<f> [2]</f> y me devuelva bien a cambio de sus maldiciones este día.",
        "Así pues, David y sus hombres siguieron por el camino mientras Simei seguía por la ladera del monte, delante de él, andando y maldiciendo, y arrojando piedras delante de él, y esparciendo polvo.",
        "Y el rey y todo el pueblo que estaba con él llegaron fatigados, y allí<f> [3]</f> se reconfortaron.",
        "<pb/>Y Absalón con toda su gente, los hombres de Israel, habían entrado en Jerusalén, y Ahitofel con él.",
        "Y sucedió que cuando Husai arquita, el amigo de David, llegó ante Absalón, Husai dijo a Absalón: ¡Viva el rey! ¡Viva el rey!",
        "Pero Absalón respondió a Husai: ¿Este es tu afecto por tu amigo? ¿Por qué no acompañaste a tu amigo?",
        "Husai dijo entonces a Absalón: No, porque a quien haya escogido YHVH y este pueblo, y todos los hombres de Israel, de él seré, y con él me quedaré.",
        "Y en segundo lugar, ¿a quién debería yo servir? ¿Acaso no estaré en presencia de su hijo? Como he servido delante de tu padre, así estaré delante de ti.",
        "Dijo entonces Absalón a Ahitofel: Dad vuestro consejo sobre lo que hemos de hacer.",
        "<pb/>Y Ahitofel dijo a Absalón: Llégate<f> [4]</f> a las concubinas que tu padre ha puesto para guardar la casa, así todo Israel sabrá que te has hecho aborrecible a tu padre, con lo cual se fortalecerán las manos de todos los tuyos.",
        "Así, extendieron para Absalón una tienda sobre el terrado, y Absalón se llegó a las concubinas de su padre a ojos de todo Israel.<f> [5]</f>",
        "En aquellos días el consejo que daba Ahitofel era como si uno consultara el oráculo de Ha-Elohim. Así era todo lo que aconsejaba Ahitofel, tanto para David como para Absalón."
    ],
    [
        "<pb/>Entonces Ahitofel dijo a Absalón: Permíteme ahora que escoja doce mil hombres, y me levantaré para perseguir a David esta misma noche,",
        "y caeré sobre él cuando esté cansado y débil de manos, y lo atemorizaré, de modo que huirá toda la gente que lo acompaña; y mataré solamente al rey,",
        "porque él es el hombre a quien tú estás buscando. Así haré volver a ti a todo el pueblo; y cuando todos hayan vuelto, todo el pueblo estará en paz.",
        "Y pareció acertado el consejo ante los ojos de Absalón y ante los ojos de todos los ancianos de Israel.",
        "<pb/>Pero Absalón dijo: Deseo que se llame también a Husai arquita, para que oigamos lo que hay en su boca.",
        "Y Husai fue a Absalón, y Absalón le habló, diciendo: Conforme a esta palabra ha hablado Ahitofel, ¿realizaremos su palabra? Si no, habla tú.",
        "Entonces Husai dijo a Absalón: Esta vez el consejo que ha dado Ahitofel no es bueno.",
        "Y agregó Husai: Tú conoces a tu padre y a sus hombres, que son valerosos; y están amargados en espíritu como una osa en el campo a la que han robado sus cachorros. También tu padre es un hombre aguerrido, y no pasará la noche entre el pueblo.",
        "<pb/>He aquí, que ahora mismo estará escondido en algún hoyo, o en algún otro lugar;<f> [1]</f> y cuando al comienzo caigan algunos de los tuyos, cualquiera que lo oiga dirá: ¡Se hace estrago entre la gente que sigue a Absalón!",
        "Y aun aquel que es valeroso y cuyo espíritu sea como el corazón del león, desfallecerá<f> [2]</f> completamente, porque todo Israel sabe que tu padre es un hombre aguerrido y que los que están con él son valerosos.",
        "<pb/>Por lo cual yo aconsejo que diligentemente sea reunido en derredor tuyo todo Israel, desde Dan hasta Beerseba, en gran número, como la arena que hay en el mar,<f> [3]</f> y que tú, en persona, marches en medio de ellos.",
        "De esta manera iremos contra él en algún lugar, dondequiera que se halle, y caeremos<f> [4]</f> sobre él como el rocío cae sobre la tierra; y no sobrevivirá nadie; ni él ni ninguno de todos los hombres que están con él.",
        "Y si se llegara a refugiar dentro de alguna ciudad, entonces se hará que todo Israel traiga cuerdas a aquella ciudad, y la arrastraremos hasta el valle, hasta que no se encuentre allí ni una sola piedra.",
        "A lo cual dijeron Absalón y todos los hombres de Israel: El consejo de Husai arquita es mejor que el consejo de Ahitofel (porque YHVH había dispuesto que el buen consejo de Ahitofel se frustrara, para que YHVH hiciera venir la calamidad sobre Absalón).",
        "<pb/>Y Husai dijo a los sacerdotes Sadoc y Abiatar: Ahitofel ha aconsejado así y así a Absalón y a los ancianos de Israel; y así y así les he aconsejado yo.",
        "Ahora pues enviad rápidamente y avisad a David, diciendo: No pases la noche en los vados del desierto sino cruza al otro lado sin falta, no sea que el rey y el pueblo que está con él sean destruidos.",
        "<pb/>Jonatán y Ahimaas se habían detenido en la fuente de Rogel, y como no podían ser vistos entrando a la ciudad, una criada fue y les informó; y ellos partieron para avisar al rey David.",
        "Pero un joven los vio e informó a Absalón, así que los dos, saliendo deprisa, llegaron a casa de un hombre en Bahurim que tenía un pozo en su patio, al cual bajaron.",
        "Y tomando la mujer una manta, la extendió sobre la boca del pozo, y esparció sobre ella trigo machacado; y no se supo nada del asunto.",
        "Entonces los siervos de Absalón fueron a la mujer de la casa y dijeron: ¿Dónde están Ahimaas y Jonatán? Y la mujer les dijo: Pasaron el vado del río. Y los buscaron, pero al no hallarlos, volvieron a Jerusalén.",
        "<pb/>Después que se marcharon, aconteció que ellos subieron del pozo, y fueron y avisaron al rey David. Y dijeron a David: ¡Levantaos y cruzad rápidamente las aguas, porque así y así ha aconsejado Ahitofel contra vosotros!",
        "Se levantó, pues, David y todo el pueblo que estaba con él, y cruzaron el Jordán, y ya al amanecer<f> [5]</f> no quedaba ninguno que no hubiera cruzado el Jordán.",
        "<pb/>Ahitofel entonces, al ver que no se había seguido su consejo, enalbardó el asno, y subiendo en él, se fue a su casa, a su ciudad. Y dispuso su familia, y se ahorcó, y murió, y fue enterrado en el sepulcro de su padre.",
        "<pb/>Y David llegó a Mahanaim cuando Absalón cruzaba el Jordán con todos los hombres de Israel.",
        "Y Absalón puso a Amasa sobre el ejército en lugar de Joab. Amasa era hijo de un hombre llamado Jeter, un jezreelita<f> [6]</f> que se había llegado a Abigail, hija de Nahas, hermana de Sarvia, madre de Joab.",
        "E Israel acampó con Absalón en tierra de Galaad.",
        "<pb/>Cuando David llegó a Mahanaim, Sobi, hijo de Nahas, de Rabá, de los hijos de Amón, y Maquir ben Amiel, de Lodebar, y Barzilai galaadita, de Rogelim,",
        "llevaron colchonetas, y tazones, y vasijas de barro, y trigo, y cebada, y harina, y grano<f> [7]</f> tostado, y habas, y lentejas, y semilla tostada,",
        "y miel, y leche, y ovejas, y quesos de vaca, y los presentaron a David y al pueblo que estaba con él para que comieran, pues pensaron: El pueblo estará en el desierto, hambriento, cansado y sediento."
    ],
    [
        "<pb/>Entonces David pasó revista a la gente que tenía consigo, y puso sobre ellos jefes de miles y jefes de cientos.",
        "Luego despidió David al pueblo: una tercera parte al mando de Joab, otra tercera parte al mando de Abisai, hijo de Sarvia, hermano de Joab, y la otra tercera parte al mando de Itai geteo. Y el rey dijo al pueblo: Yo mismo también saldré con vosotros.",
        "<pb/>Pero el pueblo dijo: No saldrás, porque si nosotros tenemos que huir, no harán caso de nosotros. Aunque la mitad de nosotros muera, no harán caso de nosotros; pero tú vales hoy como diez mil de nosotros. Así que será mejor que nos ayudes desde la ciudad.",
        "Y el rey les respondió: Haré lo que os parezca bien. Y el rey se detuvo junto a la entrada, en tanto que el pueblo iba saliendo por cientos y por miles.",
        "Y el rey dio orden a Joab, a Abisai y a Itai, diciendo: Tratad con indulgencia<f> [1]</f> al joven Absalón por amor a mí. Y todo el pueblo oyó cuando el rey dio orden a todos los jefes acerca de Absalón.",
        "<pb/>Así pues, el pueblo salió al encuentro de Israel en el campo; y la batalla se libró en el bosque de Efraín.",
        "Y allí fue derrotado el pueblo de Israel ante los siervos de David; y en aquel día se hizo una matanza de veinte mil hombres.",
        "<pb/>Y la batalla se extendió sobre la faz de toda aquella tierra; y el bosque mató más gente en aquel día que la que devoró la espada.",
        "<pb/>Y Absalón se encontró ante los siervos de David. Y Absalón iba montado en un mulo, y al pasar el mulo por debajo del ramaje de un gran roble, se le enredó fuertemente la cabeza en el roble, y quedó suspendido entre los cielos y la tierra, y el mulo que tenía debajo de sí, siguió adelante.",
        "Y lo vio cierto hombre e informó a Joab diciendo: ¡He aquí acabo de ver a Absalón colgando en un roble!",
        "<pb/>Y Joab dijo al hombre que le había dado la noticia: Y al verlo tú, ¿por qué no lo heriste allí derribándolo a tierra? Por mi parte te habría dado diez siclos de plata y un tahalí.",
        "Pero el hombre respondió a Joab: Aunque se pesaran en mis manos mil siclos de plata, yo no extendería mi mano contra el hijo del rey, porque oímos cómo el rey os dio órdenes a ti, a Abisai y a Itai, diciendo: ¡Cuidad que nadie toque al joven Absalón!",
        "Y si yo, por cuenta mía, hubiera cometido tal villanía, como el rey se entera de todo, tú mismo te habrías hecho el desentendido.",
        "Respondió Joab: ¡No andaré con contemplaciones por causa tuya!<f> [2]</f> Y tomando tres dardos en su mano, fue y los clavó en el corazón de Absalón, estando este aún vivo en medio del roble.",
        "Entonces se le pusieron en derredor los diez jóvenes escuderos de Joab, e hirieron a Absalón y lo acabaron de matar.",
        "<pb/>Enseguida Joab hizo sonar el shofar, y el pueblo dejó de perseguir a Israel, pues Joab detuvo al pueblo.",
        "Luego, tomando a Absalón, lo echaron a un gran hoyo en el bosque y colocaron sobre él un gran montón de piedras. Y todo Israel huyó, cada uno a sus tiendas.",
        "<pb/>Ahora bien, cuando estaba vivo, Absalón había tomado y se había hecho erigir una estela en el valle del Rey, porque se decía: No tengo algún hijo que recuerde mi nombre. Y llamó a la estela por su nombre; y hasta este día se le llama pilar de Absalón.",
        "<pb/>Entonces Ahimaas ben Sadoc, dijo: Te ruego que me permitas correr y llevar al rey la buena noticia de que YHVH lo ha librado de la mano de sus enemigos.",
        "<pb/>Pero Joab le dijo: Hoy no serás hombre de buenas nuevas, sino que otro día llevarás buenas nuevas. Hoy no llevarás buenas nuevas, porque el hijo del rey ha muerto.",
        "Enseguida dijo Joab al etíope: Ve, di al rey lo que has visto. Y el etíope se inclinó ante Joab, y corrió.",
        "<pb/>Pero Ahimaas ben Sadoc, insistió de nuevo y dijo a Joab: Sea como sea, te ruego que me permitas que también yo corra tras el etíope. Y Joab dijo: ¿Para qué correrás hijo mío, si no habrá albricias<f> [3]</f> para ti?",
        "Sea como sea, déjame correr. Y él le dijo: ¡Corre! Entonces Ahimaas salió corriendo por el camino de la llanura, y adelantó al etíope.",
        "<pb/>Y David estaba sentado entre las dos puertas;<f> [4]</f> y el atalaya había subido al terrado de la puerta en el muro, y alzando sus ojos miró, y he aquí, un hombre que corría solo.",
        "Y el atalaya gritó e informó al rey. Y el rey dijo: Si viene solo hay buenas nuevas en su boca. Y él continuó avanzando y acercándose.",
        "<pb/>Y el atalaya vio a otro hombre corriendo; y el atalaya dio voces al portero y dijo: He aquí otro<f> [5]</f> hombre que corre solo. Y el rey dijo: Ése también trae buenas nuevas.",
        "Y el atalaya dijo: Me parece que el correr del primero es como el correr de Ahimaas ben Sadoc. Y dijo el rey: ¡Ése es buen hombre y trae buenas nuevas!",
        "<pb/>Entonces Ahimaas gritó y dijo al rey: ¡Paz!, y se postró delante del rey con su rostro en tierra diciendo: ¡Bendito sea YHVH tu Elohim, que ha entregado a los hombres que alzaron su mano contra mi señor el rey!",
        "Y el rey dijo: ¿Está bien el joven Absalón? A lo que repuso Ahimaas: Vi un tropel de gente cuando Joab envió al siervo del rey y a tu esclavo, pero no supe qué era.",
        "Entonces el rey dijo: Pasa y ponte allí. Y él pasó y se quedó allí de pie.",
        "<pb/>Y he aquí llegó el etíope y dijo: ¡Que las buenas noticias sean proclamadas a mi señor el rey, pues YHVH te libró hoy de la mano de todos aquellos que se levantaron contra ti!",
        "Y el rey dijo al etíope: ¿Está bien el joven Absalón? Y el etíope dijo: ¡Como aquel joven sean los enemigos de mi señor el rey, y todos los que se levanten contra ti para mal!",
        "<pb/>Y el rey se conmovió profundamente, y subió al aposento superior que había sobre el pórtico, y lloró; y en tanto que se iba, decía así: ¡Hijo mío, Absalón! ¡Hijo mío, hijo mío, Absalón! ¡Quién me diera haber muerto yo en tu lugar, oh Absalón, hijo mío, hijo mío!"
    ],
    [
        "<pb/>Y avisaron a Joab: ¡He aquí el rey está llorando y endechando a causa de Absalón!",
        "Y en aquel día la victoria se convirtió en duelo para todo el pueblo, porque el pueblo oyó decir en aquel día: ¡Cuán acongojado está el rey por su hijo!",
        "Aquel día el pueblo<f> [1]</f> entró calladamente en la ciudad, como entra a hurtadillas la tropa avergonzada cuando huye de la batalla.",
        "Y el rey había cubierto su rostro y clamaba a gran voz: ¡Oh, hijo mío, Absalón! ¡Oh Absalón, hijo mío, hijo mío!",
        "Entonces Joab entró en la casa donde estaba el rey, y le dijo: Hoy has cubierto de vergüenza los rostros de todos tus siervos que en este día han salvado tu vida, y la vida de tus hijos y de tus hijas, y la vida de tus mujeres, y la vida de tus concubinas,",
        "amando a los que te aborrecen y aborreciendo a los que te aman, porque hoy has demostrado que nada te importan tus príncipes y siervos, pues hoy me has hecho ver claramente que si Absalón estuviera vivo y todos nosotros muertos, entonces estarías contento.",
        "Ahora pues, levántate, sal y habla con cariño a tus siervos, ¡porque juro por YHVH que si no sales, no quedará ni un hombre contigo esta noche! Y esto te será peor que toda la desgracia que te ha sobrevenido desde tu juventud hasta ahora.",
        "<pb/>Entonces el rey se levantó y se sentó junto a la puerta. Y avisaron a todo el pueblo, diciendo: He aquí, el rey está sentado junto a la puerta;<f> [2]</f> y todo el pueblo compareció ante el rey; pero Israel había huido, cada uno a sus tiendas.",
        "<pb/>Y todo el pueblo estaba en contienda por entre todas las tribus de Israel, diciendo: El rey nos libró de mano de nuestros enemigos, él mismo nos salvó de mano de los filisteos, pero ahora huyó del país por causa de Absalón.",
        "Y Absalón, a quien ungimos sobre nosotros, ha muerto en la batalla. ¿Por qué, pues, estáis callados respecto de hacer volver al rey?",
        "<pb/>Por tanto el rey David envió a los sacerdotes Sadoc y Abiatar, diciendo: Hablad a los ancianos de Judá diciendo: ¿Por qué seréis vosotros los postreros en hacer volver al rey a su casa? Pues la palabra de todo Israel está llegando al rey para hacerlo volver a su casa.<f> [3]</f>",
        "Sois mis hermanos, mi hueso y mi carne sois; entonces ¿por qué seréis vosotros los postreros en hacer volver al rey?",
        "Y a Amasa diréis: ¿No eres tú hueso mío y carne mía? ¡Así me haga Elohim y aun me añada<f> [4]</f> si no has de ser jefe del ejército delante de mí todos los días, en lugar de Joab!",
        "Así inclinó el corazón de todos los hombres de Judá como un solo hombre. Entonces enviaron a decir al rey: Vuelve tú con todos tus siervos.",
        "Y el rey volvió y fue hasta el Jordán. Y Judá fue a Gilgal a recibir al rey, a fin de hacer que el rey cruzara el Jordán.",
        "<pb/>Entonces Simei ben Gera, benjamita, que era de Bahurim, se dio prisa y bajó con los hombres de Judá al encuentro del rey David;",
        "y con él iban mil hombres de Benjamín. También Siba, siervo de la casa de Saúl, vino con sus quince hijos y sus veinte siervos con él, y se apresuraron a cruzar el Jordán delante del rey.",
        "Y prestaron ayuda para hacer pasar al rey y a la familia real, y hacer lo recto ante sus ojos. Entonces Simei ben Gera, se postró sobre su rostro ante el rey cuando iba a pasar el Jordán,<f> [5]</f>",
        "y dijo al rey: ¡No me impute mi señor iniquidad recordando lo que tu siervo hizo perversamente el día en que mi señor el rey salía de Jerusalén, para que el rey haga caso<f> [6]</f> de ello!",
        "Porque tu esclavo sabe que ha pecado; por eso, he aquí he venido hoy, el primero de toda la casa de José, para bajar al encuentro de mi señor el rey.",
        "Pero Abisai, hijo de Sarvia, respondió y dijo: ¿No ha de ser muerto Simei, por cuanto maldijo al ungido de YHVH?",
        "David entonces dijo: ¿Qué tengo con vosotros, hijos de Sarvia, para que os pongáis hoy por adversarios míos? ¿Acaso ha de morir hoy hombre alguno en Israel? ¿Acaso no acabo de saber que hoy mismo soy hecho rey sobre Israel?",
        "Y el rey dijo a Simei: ¡No morirás! Y el rey se lo juró.",
        "<pb/>También Merib-Baal,<f> [7]</f> hijo del hijo de Saúl, bajó para encontrarse con el rey; y no se había curado los pies, ni compuesto la barba, ni había hecho lavar sus vestidos, desde el día en que el rey había salido hasta el día en que llegó en paz.",
        "Y sucedió que cuando vino con los de Jerusalén para recibir al rey, este le dijo: ¿Por qué no fuiste conmigo, Merib-Baal?<f> [8]</f>",
        "<pb/>Y él respondió: ¡Oh, rey, señor mío! Mi esclavo me engañó, pues tu siervo se dijo: Me enalbardaré un asno y montaré en él para ir con el rey, por cuanto tu esclavo es cojo.<f> [9]</f>",
        "Además, ha calumniado a tu esclavo ante mi señor el rey; pero mi señor el rey es como un ángel<f> [10]</f> de Ha-Elohim, así que haz lo que sea bueno ante tus ojos;",
        "porque aun cuando toda la casa de mi padre era digna de muerte delante de mi señor el rey, pusiste a tu esclavo entre los que comen a tu mesa, ¿y qué derecho tendría yo aún para reclamar más al rey?",
        "<pb/>A lo cual le respondió el rey: ¿Por qué insistes en tus asuntos? Ya he dicho que tú y Siba os dividáis las tierras.",
        "Y Merib-Baal dijo al rey: Que él las tome todas, ya que mi señor el rey ha vuelto en paz a su propia casa.",
        "<pb/>Y Barzilai galaadita había bajado de Rogelim, y cruzó el Jordán con el rey para despedirlo en el Jordán.",
        "Y Barzilai era muy anciano, de ochenta años, y él había dado provisiones al rey mientras estaba en Mahanaim, porque era hombre muy poderoso.",
        "Y el rey dijo a Barzilai: Pasa conmigo y te sustentaré junto a mí en Jerusalén.",
        "Pero Barzilai dijo al rey: ¿Cuántos son los días que me restan de vida para que yo suba con el rey a Jerusalén?",
        "Hoy cumplo ochenta años, ¿acaso discerniré entre lo bueno y lo malo? ¿Puede tu esclavo saborear lo que coma o lo que beba? ¿Escucharé aún la voz de cantores y cantoras? Entonces, ¿por qué habrá de ser tu esclavo otra carga para mi señor el rey?",
        "<pb/>Tu esclavo sólo desea cruzar el Jordán con el rey. ¿Por qué debe el rey darme recompensa tal?",
        "Te ruego permitas a tu esclavo que regrese, para que pueda morir en mi ciudad, al lado del sepulcro de mi padre y de mi madre. Sin embargo, he aquí tu esclavo Quimam, mi hijo,<f> [11]</f> pasará con mi señor el rey: haz con él lo que sea bueno ante tus ojos.",
        "<pb/>Entonces el rey dijo: Quimam pasará conmigo y yo haré por él lo que te parezca bien a ti, y cualquier cosa que requieras<f> [12]</f> de mí, eso haré por ti.",
        "Y toda la gente cruzó el Jordán, y pasó también el rey. Luego el rey besó a Barzilai y lo bendijo, y él volvió a su lugar.",
        "Y el rey prosiguió a Gilgal, y Quimam fue con él; y todo el pueblo de Judá, y también la mitad del pueblo de Israel, acompañaban al rey.",
        "<pb/>Y he aquí todos los hombres de Israel fueron al rey; y le dijeron al rey: ¿Por qué tan a hurtadillas te han tomado nuestros hermanos, los hombres de Judá, y han hecho cruzar el Jordán al rey y a su casa, y a todos los hombres de David con él?",
        "<pb/>Entonces todos los hombres de Judá respondieron a los hombres de Israel: Por lo mismo que el rey es pariente<f> [13]</f> cercano a nosotros. Pero ¿por qué os enojáis por esto? ¿Acaso hemos comido algo a costa del rey, o se nos ha dado algo?",
        "Y respondiendo los hombres de Israel, dijeron a los hombres de Judá: ¡Diez partes tenemos en el rey, y más derecho sobre David que vosotros! ¿Por qué, pues, nos habéis menospreciado? ¿No dimos nuestra palabra primero para hacer volver a nuestro rey? Sin embargo, la palabra de los hombres de Judá prevaleció sobre la palabra<f> [14]</f> de los hombres de Israel."
    ],
    [
        "<pb/>Pero estaba allí cierto hombre de Belial, llamado Seba ben Bicri, benjamita, quien hizo sonar el shofar, y dijo: <pb/>¡No tenemos parte en David ni heredad en el hijo de Isaí! <pb/>¡Israel: cada uno a sus dioses!<f> [1]</f>",
        "<pb/>Entonces todos los hombres de Israel dejaron de seguir<f> [2]</f> a David y siguieron a Seba ben Bicri. Pero los hombres de Judá siguieron fielmente a su rey desde el Jordán hasta Jerusalén.",
        "<pb/>Cuando David llegó a su casa en Jerusalén, tomó el rey a las diez concubinas que había dejado para cuidar la casa y las puso en reclusión, y aunque las sustentó, nunca más se llegó a ellas; y ellas permanecieron recluidas hasta el día de su muerte, en viudez perpetua.",
        "<pb/>Luego dijo el rey a Amasa: Convócame a los hombres de Judá dentro de tres días, y preséntate aquí.",
        "<pb/>Y Amasa fue a convocar a Judá, pero tardó más del plazo que le había sido señalado.",
        "Por lo cual David dijo a Abisai: Seba ben Bicri nos hará ahora más daño que Absalón. Toma tú a los siervos de tu señor y ve tras él, no sea que halle para sí ciudades fortificadas y se nos pierda de vista.",
        "Así salieron tras él los hombres de Joab con los cereteos, y los peleteos y todos los hombres valientes. Y salieron de Jerusalén para ir tras Seba ben Bicri.<f> [3]</f>",
        "Y cuando estaban cerca de la gran roca que está en Gabaón, Amasa les salió al encuentro. Y Joab vestía su capa larga, y sobre ella se había ceñido una espada con su vaina unida a la cadera, la cual se le cayó mientras avanzaba.",
        "Y preguntó Joab a Amasa: ¿Tienes paz, hermano mío? <pb/>Y Joab tomó a Amasa por la barba con su mano derecha para besarlo.",
        "Pero Amasa no se fijó en la espada que estaba en la otra mano de Joab, de modo que lo hirió con ella por el costado, derramando sus entrañas por tierra. Y no tuvo que repetir la estocada<f> [4]</f> para que muriera. Después Joab y su hermano Abisai fueron tras Seba ben Bicri.",
        "Y allí cerca estaba uno de los mozos de Joab, que dijo: ¡Quien favorezca a Joab y el que esté por David, que siga a Joab!",
        "Y Amasa yacía revolcándose en su sangre en medio del camino, y viendo aquel hombre que todo el pueblo se detenía, apartó a Amasa del camino y lo llevó al campo, y echó sobre él una túnica, porque veía que todo el que pasaba se detenía junto a él.",
        "Cuando fue apartado de la senda, todos los hombres siguieron tras Joab para perseguir a Seba ben Bicri.",
        "<pb/>Y él pasó por todas las tribus de Israel hacia Abel-Bet-Maaca, y todos los beritas se reunieron y también fueron detrás de él.",
        "Cuando ellos llegaron, lo sitiaron en Abel-Bet-Maaca, y levantaron contra la ciudad un terraplén que se apoyaba en el muro, y toda la gente que estaba con Joab batía el muro para derribarlo.",
        "Entonces una mujer sabia dio voces desde la ciudad, diciendo: ¡Oíd! ¡Oíd! Os ruego que digáis a Joab: ¡Acércate para que yo hable contigo!",
        "<pb/>Así que él se acercó a ella, y la mujer le preguntó: ¿Eres tú Joab? Y le respondió: Yo soy. Y ella le dijo: Oye las palabras de tu sierva. Y él respondió: Escucho.",
        "Entonces ella habló diciendo: Antiguamente solían decir: Quien consulte, que consulte en Abel; y así concluían cualquier asunto.",
        "Somos una de las más pacíficas y fieles de Israel, pero tú procuras destruir una ciudad que es madre<f> [5]</f> en Israel. ¿Por qué quieres devorar la heredad de YHVH?",
        "Y Joab respondió y dijo: ¡Lejos, lejos esté de mí que yo devore o destruya!",
        "<pb/>El asunto no es así, sino que un hombre de la región montañosa de Efraín, Seba ben Bicri es su nombre, levantó su mano contra el rey, contra David. Entregadlo solamente a él y me iré de la ciudad. Entonces la mujer respondió a Joab: ¡He aquí, su cabeza te será arrojada desde el muro!",
        "Después la mujer fue a todo el pueblo con su sabiduría; y cortaron la cabeza a Seba ben Bicri, y la arrojaron a Joab. Y este hizo sonar el shofar y se retiraron de la ciudad, cada uno a su tienda, y Joab regresó junto al rey en Jerusalén.",
        "<pb/>Joab estaba sobre todo el ejército de Israel, y Benaía ben Joiada estaba al mando de los cereteos y los peleteos.",
        "<pb/>Adoram estaba a cargo de los tributos, y Josafat ben Ahilud era el cronista.",
        "Seva era el escriba, y Sadoc y Abiatar, los sacerdotes.",
        "E Ira, el jaireo, era el sacerdote principal de David."
    ],
    [
        "<pb/>En los días de David hubo hambre por tres años consecutivos, y buscó David el rostro de YHVH; y dijo YHVH: Es a causa de Saúl, a causa de esa casa sanguinaria que dio muerte a los gabaonitas.",
        "<pb/>Y el rey llamó a los gabaonitas y habló con ellos. (Los gabaonitas<f> [1]</f> no eran de los hijos de Israel, sino del remanente de los amorreos, y los hijos de Israel le habían jurado la paz, pero Saúl había procurado matarlos en su celo por los hijos de Israel y de Judá).",
        "Dijo, pues, David a los gabaonitas: ¿Qué puedo hacer por vosotros, y con qué os haré compensación para que bendigáis la heredad de YHVH?",
        "Y los gabaonitas le respondieron: No nos importa la plata ni el oro de Saúl o de su casa, ni nos corresponde dar muerte a nadie en Israel. Y él dijo: Haré por vosotros lo que digáis.",
        "Y dijeron al rey: Del hombre que nos consumió y trató de exterminarnos para que no quedáramos dentro del territorio de Israel,",
        "que nos sean entregados siete varones de entre sus hijos, y los ahorcaremos delante de YHVH en Gabaa de Saúl, el escogido de YHVH. Y el rey dijo: Los entregaré.",
        "<pb/>Pero el rey se compadeció de Merib-Baal<f> [2]</f> ben Jonatán, hijo de Saúl, a causa del juramento que David y Jonatán ben Saúl se habían hecho en nombre de YHVH.",
        "Y tomó el rey a los dos hijos de Rizpa, hija de Aja, que había dado a luz a Saúl: Armoni y Merib-Baal, y a los cinco hijos de Mical,<f> [3]</f> hija de Saúl, los cuales había dado a luz a Adriel ben Barzilai meolatita.",
        "Y los entregó en manos de los gabaonitas, quienes los ahorcaron en el monte delante de YHVH. Y así murieron juntos aquellos siete, los cuales fueron muertos en los primeros días de la siega, al comienzo de la cosecha de la cebada.",
        "<pb/>Entonces Rizpa hija de Aja tomó una tela de saco y se la extendió sobre una roca, desde el comienzo de la siega hasta que cayó sobre ellos agua de los cielos, y a ninguna ave de los cielos dejó que se posara sobre ellos de día, ni a las fieras del campo por la noche.",
        "<pb/>Y cuando le informaron a David lo que hacía Rizpa hija de Aja, concubina de Saúl,",
        "fue David y tomó los huesos de Saúl y los huesos de su hijo Jonatán de los hombres de Jabes Galaad, quienes los habían quitado furtivamente de la plaza de Bet-Shean,<f> [4]</f> donde los filisteos los habían colgado el día en que los filisteos mataron a Saúl en Gilboa,",
        "e hizo subir de allí los huesos de Saúl y los huesos de su hijo Jonatán, y habiendo recogido los huesos de los que habían sido ahorcados,",
        "los sepultaron con los huesos de Saúl y de su hijo Jonatán en tierra de Benjamín, en Zela, en el sepulcro de su padre Cis, e hicieron todo lo que el rey había ordenado. Después de eso, Elohim quedó aplacado respecto a la tierra.",
        "<pb/>De nuevo hubo guerra de los filisteos contra Israel. Y bajó David con sus siervos, y mientras luchaban contra los filisteos, David se cansó.",
        "E Isbi-Benob, que era uno de los hijos de Rafah,<f> [5]</f> cuya lanza pesaba trescientos siclos de bronce, y estaba ceñido con una espada nueva, se dispuso a matar a David.",
        "Pero Abisai, hijo de Sarvia, lo ayudó, e hirió al filisteo y lo mató. Entonces los hombres de David le juraron diciendo: ¡No saldrás más con nosotros a la batalla, no sea que se apague la antorcha de Israel!",
        "<pb/>Después de esto, sucedió que se volvió a levantar guerra en Gob contra los filisteos, y Sibecai husatita mató a Saf, que era otro de los hijos de Rafah.",
        "<pb/>Otra vez hubo guerra en Gob con los filisteos, y Elhanán ben Jaare<f> [6]</f>-Oregim, de Bet-Léjem, mató a Goliat geteo, el asta de cuya lanza era como el rodillo de un telar.",
        "Y hubo guerra nuevamente en Gat, donde había un hombre de gran estatura que tenía seis dedos en cada mano y seis dedos en cada pie, veinticuatro en total. También este era hijo de Rafah.",
        "Y cuando desafió a Israel, lo mató Jonatán ben Simea, hermano de David.",
        "Estos cuatro<f> [7]</f> eran hijos de Rafah en Gat, y cayeron por la mano de David, y por la mano de sus siervos."
    ],
    [
        "<pb/>Y habló David a YHVH las palabras de este cántico<f> [2]</f> el día que YHVH lo libró de mano de todos sus enemigos y de mano de Saúl.<f> [1]</f>",
        "Y dijo: <pb/>YHVH es mi Roca y mi Fortaleza, y mi Libertador;",
        "<pb/>Elohim es mi Roca,en Él me refugiaré;<f> [3]</f> <pb/>Mi Escudo, y el Cuerno de mi salvación, <pb/>Mi alto Refugio, y mi Salvador. <pb/>Me libraste de la violencia. <pb/>4 Invocaré a YHVH, quien es digno de ser alabado, <pb/>Y seré salvo de mis enemigos.",
        "",
        "<pb/>Cuando me cercaban las olas de la Muerte, <pb/>Y me asombraron<f> [4]</f> los torrentes de Belial,",
        "<pb/>Cuando me envolvían los lazos del Seol, <pb/>Y me alcanzaban los lazos de la Muerte,",
        "<pb/>Invoqué a YHVH en mi angustia, <pb/>Sí, ¡invoqué a mi Elohim!, <pb/>Y Él oyó mi voz desde su morada, <pb/>Y mi clamor llegó a sus oídos.",
        "<pb/>La Tierra fue conmovida para que temblara, <pb/>Los cimientos de los Cielos fueron conmovidos y se estremecieron, <pb/>Porque Él se indignó.",
        "<pb/>De su nariz se alzó una humareda, <pb/>Y de su boca salió un fuego abrasador, <pb/>Que lanzó carbones encendidos.",
        "<pb/>Inclinó los Cielos, y descendió, <pb/>Hubo tiniebla bajo sus pies;",
        "<pb/>Cabalgó contra Querubín,<f> [5]</f> y volando, <pb/>Apareció sobre las alas del viento,",
        "<pb/>Envuelto en un cerco de tiniebla, <pb/>En oscuridad de aguas, y densos nubarrones.",
        "<pb/>Al fulgor de su presencia se encendieron las centellas;",
        "<pb/>Adonai tronó desde los Cielos, <pb/>Elyon<f> [6]</f> hizo resonar su voz:",
        "<pb/>Disparó saetas y los dispersó; <pb/>Relámpagos, ¡y los enloqueció!",
        "<pb/>Los torrentes del mar fueron vistos, <pb/>Y los cimientos del universo quedaron descubiertos, <pb/>Ante la reprensión de Adonai, <pb/>Por el soplo del aliento de su nariz.",
        "<pb/>Envió desde lo alto y me tomó; <pb/>Me sacó de entre las muchas aguas.",
        "<pb/>Me libró de un poderoso enemigo, <pb/>Y de los que me aborrecían, pues eran más fuertes que yo.",
        "<pb/>Me enfrentaron en el día de mi quebranto, <pb/>Pero YHVH fue mi apoyo,",
        "<pb/>Y me sacó a lugar espacioso; <pb/>Me libró, porque en mí se complació.",
        "<pb/>YHVH recompensó mi rectitud, <pb/>Y retribuyó la pureza de mis manos.",
        "<pb/>Porque guardé los caminos de YHVH, <pb/>Y no me aparté impíamente de mi Elohim.",
        "<pb/>Pues todos sus preceptos estuvieron delante de mí, <pb/>Y no me aparté de sus estatutos.",
        "<pb/>Fui recto para con Él, <pb/>Y me he guardado de mi maldad;",
        "<pb/>YHVH recompensó mi rectitud; <pb/>Mi pureza en su presencia.",
        "<pb/>Con el misericordioso te mostrarás misericordioso, <pb/>Y recto para con el hombre recto.",
        "<pb/>Limpio te mostrarás para con el limpio, <pb/>Y con el perverso, sagaz.",
        "<pb/>Tú salvas al pueblo afligido, <pb/>Y humillas los ojos soberbios.",
        "<pb/>¡Tú eres mi lámpara, oh YHVH! <pb/>¡Oh YHVH, Tú alumbras en mi tiniebla!",
        "<pb/>Contigo, aplastaré ejércitos, <pb/>Con mi Elohim, asaltaré muros.",
        "<pb/>En cuanto a DIOS, perfecto es su camino, <pb/>Y acrisolada la palabra de YHVH. <pb/>Escudo a todos los que en Él esperan.",
        "<pb/>Porque ¿quién es DIOS, sino sólo YHVH? <pb/>¿Y qué Roca hay fuera de nuestro Elohim?",
        "<pb/>DIOS es el que me ciñe de vigor, <pb/>Y hace perfecto mi camino;",
        "<pb/>Quien hace mis pies como de ciervas, <pb/>Y me hace estar firme en mis alturas;",
        "<pb/>Quien adiestra mis manos para la batalla, <pb/>Y mis brazos para tensar el arco de bronce.",
        "<pb/>Me has dado también el escudo de tu salvación, <pb/>Y tu benignidad me ha engrandecido.",
        "<pb/>Ensanchas mis pasos debajo de mí, <pb/>Y mis pies no han resbalado.",
        "<pb/>Perseguiré a mis enemigos y los destruiré, <pb/>Y no me volveré atrás hasta acabarlos.",
        "<pb/>Sí, acabaré con ellos y los golpearé, de modo que no puedan levantarse. <pb/>¡Ya han caído bajo mis pies!",
        "<pb/>Pues Tú me ceñiste de fuerza para la batalla, <pb/>E hiciste que mis enemigos se doblegaran debajo de mí,",
        "<pb/>También has hecho que mis enemigos me vuelvan las espaldas, <pb/>Para que destruya a los que me aborrecen.",
        "<pb/>Miraron en derredor, y no hubo quien salvara; <pb/>Aun a YHVH, pero no los oyó.",
        "<pb/>¡Los pulverizaré como el polvo de la tierra! <pb/>¡Los pisotearé como al lodo de las calles!",
        "<pb/>Tú también me has librado de las contiendas de mi pueblo; <pb/>Me guardaste para ser cabeza de naciones; <pb/>Pueblo que yo no conocía me servirá.",
        "<pb/>Hijos de extranjeros se someterán a mí; <pb/>Al oír de mí, me obedecerán.",
        "<pb/>Los extranjeros se debilitarán, <pb/>Y saldrán temblando de sus encierros.",
        "<pb/>¡Viva YHVH, y bendita sea mi Roca! <pb/>¡Engrandecido sea el Elohim de mi salvación!",
        "<pb/>El DIOS que venga mis agravios, <pb/>Y sujeta pueblos debajo de mí;",
        "<pb/>El que me saca de entre los enemigos; <pb/>Sí, Tú me exaltas por encima de los que me resisten, <pb/>Y me libras del hombre cruel.",
        "<pb/>Por tanto, oh YHVH, yo te confesaré entre los gentiles, <pb/>Y cantaré a tu Nombre.",
        "<pb/>Que salva maravillosamente a su rey, <pb/>Y muestra misericordia a su ungido: <pb/>¡A David y a su simiente para siempre!"
    ],
    [
        "<pb/>Estas son las postreras palabras de David: <pb/>Oráculo de David ben Isaí, <pb/>Oráculo del hombre que fue exaltado, <pb/>El ungido del Elohim de Jacob, <pb/>El dulce salmista de Israel:",
        "<pb/>El Espíritu de YHVH habla por mí, <pb/>Y su Palabra está en mi lengua.",
        "<pb/>Ha dicho el Elohim de Israel, <pb/>Me ha hablado la Roca de Israel: <pb/>El que gobierna a los hombres con justicia, <pb/>El que gobierna en el temor de Elohim,",
        "<pb/>Es como la luz de la aurora cuando sale el sol, <pb/>Cual mañana sin nubes tras la lluvia, <pb/>Que hace resplandecer la tierna hierba de la tierra.",
        "<pb/>Y aunque mi casa no haya sido así para con DIOS, <pb/>Él ha hecho conmigo un pacto eterno, <pb/>En todo ordenado y bien seguro, <pb/>Que hará prosperar mis anhelos de plena salvación.",
        "<pb/>Pero los perversos, todos ellos, Serán como espinos, <pb/>Que se tiran y nadie recoge,",
        "<pb/>Ninguno se acerca a ellos, <pb/>Sino con el hierro o con el asta de la lanza, <pb/>Y con fuego que los abrase por completo en su lugar.",
        "<pb/>Estos son los nombres de los valientes que tuvo David: Es-Baal<f> [1]</f> jacmonita, jefe de los Tres, quien mató con su espada a ochocientos hombres de una vez.",
        "<pb/>Tras él estaba Eleazar ben Dodo, hijo de Ahohi, uno de los tres valientes que estaban con David cuando desafiaron a los filisteos reunidos para la batalla, pese a que los hombres de Israel se habían retirado de allí.",
        "Este se levantó e hirió a los filisteos hasta que su mano se cansó y se quedó pegada a la espada. En aquel día YHVH dio una gran victoria, y el pueblo volvió en pos de él sólo para tomar el botín.<f> [2]</f>",
        "<pb/>Después de él estaba Sama ben Age, el ararita. Los filisteos se habían concentrado en tropa donde había una parcela de tierra sembrada de lentejas, y el pueblo había huido ante los filisteos.",
        "<pb/>Pero él se paró en medio de aquella parcela y la defendió y derrotó a los filisteos. Así YHVH los salvó con gran victoria.",
        "<pb/>También, tres de los treinta, bajaron en tiempo de la siega y se unieron a David en la cueva de Adulam, mientras la tropa filistea acampaba en el valle de Refaim.",
        "David estaba entonces en el refugio, y la guarnición filistea se encontraba en Bet-Léjem.",
        "Y David tuvo un deseo y exclamó: ¡Quién me diera a beber del agua del pozo de Bet-Léjem, que está junto a la puerta!",
        "Y los tres valientes irrumpieron en el campamento filisteo y sacaron agua del pozo, junto a la puerta de Bet-Léjem, y se la llevaron a David; pero él no quiso beberla, sino que la derramó como ofrenda a YHVH, diciendo:",
        "¡Lejos esté de mí, oh YHVH, el hacer esto! ¿He de beber yo la sangre de los varones que fueron con riesgo de sus vidas? Y no quiso beberla. Tales cosas hicieron estos tres valientes.",
        "<pb/>Y Abisai, hermano de Joab, hijo de Sarvia, era el principal de los treinta. Este blandió su lanza contra trescientos, que fueron traspasados; y tuvo renombre entre los tres.",
        "Él fue el más renombrado de los treinta, y llegó a ser su jefe, pero no fue incluido entre los tres.",
        "<pb/>Después, Benaía ben Joiada, hijo de un hombre valeroso de múltiples proezas, natural de Cabseel, mató a ambos hijos de Ariel de Moab, y en un día de nieve, bajó y mató a un león dentro de un foso.",
        "También mató a un egipcio de enorme estatura. El egipcio traía una lanza en la mano, y Benaía<f> [3]</f> fue contra él con un cayado, y arrebatando la lanza de mano del egipcio, lo mató con su propia lanza.",
        "Esto hizo Benaía ben Joiada, y tuvo renombre entre los treinta valientes.",
        "<pb/>Fue distinguido entre los treinta, y aunque no alcanzó al Trío,<f> [11]</f><f> [4]</f> David lo puso al frente de su consejo.",
        "<pb/>Asael, hermano de Joab, era uno entre los treinta, así como Elhanán ben Dodo, de Bet-Léjem;",
        "Shamot arorita,<f> [5]</f> Elica harodita;",
        "Heles paltita, Ira ben Iques, tecoíta;",
        "Abiezer anatotita; Sibecai<f> [6]</f> husatita;",
        "Salmón ahohíta; Maharai netofatita;",
        "Heled<f> [7]</f> ben Baana, netofatita; Itai ben Ribai, de Gabaa de los hijos de Benjamín;",
        "Benaía piratonita; Hidai, de Najalé-Gaas;<f> [8]</f>",
        "Abi-Albón arbatita; Azmavet baharumita;<f> [9]</f>",
        "Eliaba saalbonita; Jonatán, de los hijos de Jasén;",
        "Sama ararita; Ahíam ben Sarar, ararita;",
        "Elifelet ben Ahasbai, hijo de Maaca; Eliam ben Ahitofel, gilonita;",
        "Hezri carmelita; Naarai ben Ezbai;<f> [10]</f>",
        "Igal ben Natán, de Soba; Bani gadita;",
        "Selec amonita; Naharai beerotita, escudero de Joab, hijo de Sarvia;",
        "Ira itrita; Gareb itrita,",
        "y Urías heteo: Treinta y siete por todos."
    ],
    [
        "<pb/>Volvió a encenderse la ira de YHVH contra Israel; e incitó<f> [1]</f> a David contra ellos para que dijera: Ve, haz un censo de Israel y de Judá.",
        "Y el rey dijo a Joab, general del ejército, que estaba con él: Recorre todas las tribus de Israel, desde Dan hasta Beerseba, y haz un censo del pueblo, para que yo sepa el número de la gente.",
        "Pero Joab dijo al rey: ¡YHVH tu Elohim añada al pueblo cien veces más, y que mi señor el rey lo vea! Pero, ¿por qué desea esto mi señor el rey?",
        "Pero la palabra del rey prevaleció contra Joab y contra los jefes del ejército. <pb/>Así que Joab y los jefes del ejército salieron de la presencia del rey para hacer el censo del pueblo de Israel.",
        "Cruzaron el Jordán y acamparon en Aroer, a la derecha de la ciudad que está en medio del valle<f> [2]</f> de Gad, junto a Jazer.",
        "Después fueron a Galaad y a la tierra de Tahtim-Hodsi,<f> [3]</f> y de allí a Dan-Jaán y a los alrededores de Sidón.",
        "Fueron luego a la fortaleza de Tiro, y a todas las ciudades de los heveos y de los cananeos, y por último se dirigieron al sur de Judá, hasta Beerseba.",
        "<pb/>Y habiendo recorrido el país, volvieron a Jerusalén al cabo de nueve meses y veinte días.",
        "Y Joab entregó el censo del pueblo al rey. Y fueron los de Israel ochocientos mil hombres de guerra que portaban espada; y los de Judá eran quinientos mil hombres.",
        "<pb/>Pero después que David hizo contar al pueblo, le remordió el corazón. Así que David dijo a YHVH: He pecado gravemente al haber hecho esto. Ahora, oh YHVH, te ruego que perdones la iniquidad de tu esclavo, porque he obrado neciamente.",
        "Cuando David se levantó por la mañana, la palabra de YHVH fue al profeta Gad, vidente de David, diciendo:",
        "Ve y dí a David: Así dice YHVH: Tres cosas te propongo; escoge una de ellas, para que Yo te la haga.",
        "Y Gad fue a David, y se lo hizo saber, diciéndole: ¿Te sobrevendrán siete años de hambre en tu tierra? ¿Huirás tres meses delante de tu adversario mientras te persigue? ¿Habrá tres días de peste en tu tierra? Decide ahora, y mira qué he de responder al que me envía.",
        "Y David respondió a Gad: Estoy en gran angustia; pero es preferible caer en manos de YHVH, porque muchas son sus misericordias, que caer en manos de los hombres.",
        "<pb/>Y YHVH envió la peste sobre Israel desde la mañana hasta el tiempo señalado; y desde Dan hasta Beerseba murieron del pueblo setenta mil hombres.",
        "Pero cuando el Ángel extendió su mano hacia Jerusalén para destruirla, YHVH se compadeció por esa desgracia, y dijo al Ángel que estaba destruyendo al pueblo: ¡Basta ya! ¡Detén tu mano! Y el Ángel<f> [4]</f> de YHVH estaba junto a la era de Arauna, el jebuseo.",
        "Y David, cuando vio al Ángel hiriendo al pueblo, habló a YHVH, y dijo: Yo mismo soy el que ha pecado, y yo soy el que ha obrado perversamente; pero estas ovejas, ¿qué han hecho? ¡Sea ahora tu mano contra mí y contra la casa de mi padre!",
        "<pb/>Y Gad fue a David aquel día y le dijo: Sube y levanta un altar a YHVH en la era de Arauna el jebuseo.",
        "Entonces David subió conforme a la palabra de Gad, tal como YHVH había ordenado.",
        "Y al mirar hacia adelante, Arauna vio al rey y a sus siervos que avanzaban hacia él; y saliendo Arauna, se postró rostro en tierra ante el rey.",
        "Y preguntó Arauna: ¿Para qué viene mi señor el rey a su esclavo? Y David respondió: A comprarte la era para edificar un altar a YHVH a fin de detener la mortandad del pueblo.",
        "Pero Arauna dijo a David: Tómela y ofrezca mi señor el rey lo que le parezca bien. ¡He aquí los bueyes para el holocausto, y los trillos y los aperos<f> [5]</f> de los bueyes para leña!",
        "¡Todo, oh rey, lo da Arauna al rey! También dijo Arauna al rey: ¡YHVH tu Elohim te sea propicio!",
        "Pero el rey dijo a Arauna: No, sino que ciertamente por precio te lo compraré, pues no elevaré holocaustos a YHVH mi Elohim que nada me cuesten. <pb/>Así, David compró la era y los bueyes por cincuenta siclos de plata.",
        "Entonces David edificó allí un altar a YHVH, y elevó holocaustos y sacrificios de paz. Y YHVH se aplacó con el país, y cesó la plaga en Israel."
    ]
]