[
    [
        "<pb/>Pablo y Silvano y Timoteo, a la iglesia de los tesalonicenses<f> [1]</f> en DIOS nuestro Padre y en el Señor JESUCRISTO:",
        "Gracia a vosotros y paz de DIOS<f> [2]</f> Padre y del Señor JESUCRISTO. <pb/>",
        "<pb/>Debemos dar gracias a DIOS siempre acerca de vosotros, hermanos, como es digno, pues vuestra fe va creciendo sobremanera, y el amor de cada uno de todos vosotros abunda hacia otros,",
        "hasta el punto de nosotros mismos jactarnos respecto a vosotros en las iglesias de DIOS, por vuestra paciencia y fe en medio de todas vuestras persecuciones y aflicciones que soportáis,",
        "evidencia del justo juicio de DIOS, para ser considerados dignos del reino de DIOS, por el cual también padecéis,",
        "ya que es justo de parte de DIOS retribuir con aflicción a los que os afligen;",
        "y a vosotros, que sois afligidos, daros<f> [3]</f> reposo con nosotros, en la manifestación del Señor JESÚS desde el cielo con ángeles de su poder,",
        "en llama de fuego que da retribución a los que no conocen<f> [4]</f> a DIOS, ni obedecen al Evangelio de nuestro Señor JESÚS,",
        "los cuales pagarán el castigo de eterna destrucción, excluidos de la presencia del Señor y de la gloria de su poder,",
        "cuando venga para ser glorificado en sus santos, y ser admirado en aquel día entre todos los que creyeron (por cuanto nuestro testimonio fue creído por vosotros).",
        "<pb/>Por lo cual también oramos siempre por vosotros, para que nuestro DIOS os considere dignos del llamamiento, y cumpla con poder todo deseo de bondad y obra de fe,",
        "para que el nombre de nuestro Señor JESÚS<f> [5]</f> sea glorificado en vosotros, y vosotros en Él, según la gracia de nuestro DIOS y del Señor JESUCRISTO."
    ],
    [
        "<pb/>Pero con respecto a la venida<f> [1]</f> de nuestro Señor JESUCRISTO, y nuestra reunión con Él, os rogamos, hermanos,",
        "no moveros fácilmente de vuestro modo de pensar,<f> [2]</f> ni ser perturbados, ni por espíritu ni por palabra, ni por epístola como si fuera nuestra, en el sentido de que el día del Señor ha llegado.",
        "<pb/>¡Nadie os engañe en ninguna manera! Porque no vendrá<f> [3]</f> sin que antes venga la apostasía, y sea manifestado el hombre de iniquidad, el hijo de la perdición,",
        "el cual se opone y se levanta contra todo lo que es llamado DIOS o es objeto de adoración,<f> [4]</f> hasta el punto de sentarse en el santuario de DIOS, proclamándose que es DIOS.",
        "¿No recordáis que estando aún con vosotros os decía estas cosas?",
        "Y ahora sabéis lo que lo detiene, a fin de que sea revelado a su propio tiempo.<f> [5]</f>",
        "Porque ya energiza<f> [6]</f> el misterio de la iniquidad. Sólo al presente hay quien lo detiene, hasta que se quite de en medio.",
        "<pb/>Entonces será manifestado el inicuo (a quien el Señor<f> [7]</f> matará con el aliento de su boca, y destruirá con el resplandor de su venida),",
        "cuyo advenimiento es por obra<f> [8]</f> de Satanás, con toda clase de poderes, y señales milagrosas, y prodigios falsos,",
        "y con todo engaño de iniquidad para los que se pierden, porque no se acogieron al amor de la Verdad<f> [9]</f> para ser salvados.",
        "Por esto, DIOS les envía una fuerza<f> [10]</f> engañosa, para que crean en la mentira,",
        "y sean juzgados todos los que no creyeron en la verdad, sino que se complacieron en la injusticia. <pb/>",
        "<pb/>Pero nosotros debemos dar siempre gracias a DIOS por vosotros, hermanos amados por el Señor, pues DIOS os escogió como primicia<f> [11]</f> para salvación, en santificación de espíritu y fe de verdad,",
        "a lo cual os llamó mediante nuestro Evangelio, para alcanzar la gloria de nuestro Señor JESUCRISTO.",
        "<pb/>Así que, hermanos, estad firmes y retened las doctrinas como fuisteis enseñados, bien por palabra o por epístola<f> [12]</f> nuestra.",
        "Y el mismo Señor nuestro, JESUCRISTO, y DIOS nuestro Padre, quien por gracia nos amó y nos dio consolación eterna y buena esperanza,",
        "<e>consuele</e> y <e>confirme</e> vuestros corazones en toda obra y palabra buena."
    ],
    [
        "<pb/>Por lo demás, hermanos, orad por nosotros, para que la Palabra del Señor corra y sea magnificada, como también ocurrió<f> [1]</f> con vosotros;",
        "y para que seamos librados de los hombres perniciosos y perversos, porque la fe no es de todos.",
        "Pero fiel es el Señor, que os afianzará y protegerá del malo.",
        "Y confiamos en el Señor acerca de vosotros, de que hacéis y haréis lo que mandamos.",
        "Y el Señor <e>dirija</e> vuestros corazones en el amor de DIOS y en la paciencia de CRISTO. <pb/>",
        "<pb/>Pero os ordenamos, hermanos, en el nombre del Señor JESUCRISTO, que os mantengáis alejados de todo hermano que viva desordenadamente, y no según la enseñanza que recibieron de nosotros.",
        "Porque vosotros mismos sabéis de qué manera debéis imitarnos, pues no fuimos ociosos entre vosotros,",
        "ni comimos de balde el pan de nadie, sino que trabajamos con afán y fatiga de noche y de día, para no ser carga a ninguno de vosotros.",
        "No porque no tenemos derecho, sino para que nos diéramos a nosotros mismos como ejemplo a vosotros, para que nos imitarais,",
        "porque aun cuando estábamos con vosotros, os ordenábamos esto: Si alguno no quiere trabajar, tampoco coma.",
        "Porque oímos que algunos entre vosotros viven desordenadamente, no trabajando, sino entremetiéndose.",
        "A los tales ordenamos y exhortamos por el Señor JESUCRISTO, que trabajando ordenadamente, coman su propio pan,",
        "y vosotros, hermanos, que no os desalentéis haciendo el bien.",
        "Si alguno no obedece a nuestra enseñanza por medio de esta epístola,<f> [2]</f> a este señalad para no juntaros con él, a fin de que sea avergonzado,",
        "pero no lo consideréis un enemigo, sino amonestadlo como a un hermano. <pb/>",
        "<pb/>Y el mismo Señor de la paz <e>os dé</e> siempre la paz en toda manera. El Señor sea con todos vosotros.",
        "El saludo es de mi mano, de Pablo, que es señal en toda epístola. Así escribo.<f> [3]</f>",
        "La gracia de nuestro Señor JESUCRISTO sea con todos vosotros.<f> [4]</f>"
    ]
]