[
    [
        "<pb/>Pablo, un apóstol<f> [1]</f> de CRISTO JESÚS mediante la voluntad de DIOS, según la promesa de vida en CRISTO JESÚS,",
        "a Timoteo,<f> [2]</f> amado hijo: Gracia, misericordia y paz de parte de DIOS Padre y de CRISTO JESÚS, Señor nuestro. <pb/>",
        "<pb/>Doy gracias a DIOS, a quien sirvo<f> [3]</f> desde mis antepasados con limpia conciencia, de cómo sin cesar me acuerdo de ti en mis oraciones, de noche y de día,",
        "anhelando verte al serme recordadas tus lágrimas, para que sea lleno de gozo;",
        "teniendo vivo el recuerdo<f> [4]</f> de la fe no fingida que hay en ti, la cual habitó primero en tu abuela Loida y en tu madre Eunice, y he sido persuadido de que en ti también.",
        "<pb/>Por esta razón, te recuerdo que avives el fuego del don de DIOS que hay en ti por la imposición de mis manos.",
        "Porque no nos ha dado DIOS espíritu de cobardía, sino de poder, de amor y de dominio propio.<f> [5]</f>",
        "Por tanto, no te avergüences del testimonio de nuestro Señor, ni de mí, su prisionero; sino comparte conmigo el sufrimiento por causa del evangelio, conforme al poder de DIOS,",
        "<pb/>Quien nos salvó y nos llamó con llamamiento santo, <pb/>No conforme a nuestras obras, <pb/>Sino según su propósito y la gracia que nos fue dada en JESUCRISTO antes de los tiempos eternos;<f> [6]</f>",
        "<pb/>Y que ahora ha sido manifestada mediante la aparición de nuestro Salvador JESUCRISTO, <pb/>El cual abolió la muerte, <pb/>Y sacó a luz la vida y la inmortalidad por medio del evangelio,",
        "<pb/>para el cual yo he sido constituido<f> [7]</f> predicador, y apóstol y maestro.",
        "Por causa de lo cual también padezco estas cosas, pero no me avergüenzo, porque yo sé a quién he creído y he sido persuadido<f> [8]</f> de que es poderoso para guardar mi depósito hasta aquel día. <pb/>",
        "<pb/>Retén el ejemplo de las sanas palabras que oíste de mí, con la fe y el amor que hay en JESUCRISTO.<f> [9]</f>",
        "Guarda el buen depósito por medio del Espíritu Santo que vive en nosotros.",
        "Ya sabes que todos los que están en Asia se alejaron de mí,<f> [10]</f> entre los cuales están Figelo y Hermógenes.",
        "Conceda el Señor misericordia a la casa de Onesíforo, pues muchas veces me reanimó y no se avergonzó de mis cadenas,",
        "sino que, tan pronto como llegó a Roma, me buscó solícitamente y me encontró.",
        "Concédale el Señor hallar misericordia del Señor en aquel día, pues tú bien sabes cuánto sirvió<f> [11]</f> en Éfeso."
    ],
    [
        "<pb/>Tú, pues, hijo mío, sé fortalecido con la gracia que hay en CRISTO JESÚS.",
        "Las cosas que oíste de mí a través de muchos testigos, estas encarga a hombres fieles que sean idóneos para enseñar también a otros.",
        "Comparte sufrimientos<f> [1]</f> como buen soldado de CRISTO JESÚS.",
        "Ninguno que milita se enreda en los negocios de la vida, a fin de agradar al que lo alistó como soldado.",
        "Así también, si alguno compite como atleta, no es coronado si no compite según las normas.",
        "El labrador que trabaja arduamente es el primero en participar de los frutos.",
        "Considera bien lo que quiero decir, ciertamente el Señor te dará<f> [2]</f> entendimiento en todo.",
        "<pb/>Acuérdate de JESUCRISTO, de la simiente de David, resucitado de entre los muertos conforme a mi evangelio;",
        "por el cual sufro penalidades hasta como malhechor encadenado, pero la Palabra de DIOS no ha sido encadenada.",
        "Por eso soporto todas estas cosas, por amor a los escogidos, para que ellos también obtengan la salvación que hay en CRISTO JESÚS con gloria eterna.",
        "<pb/>Fiel es la Palabra: <pb/>Si morimos con Él, también viviremos con Él;<f> [3]</f>",
        "<pb/>Si perseveramos, también reinaremos con Él; <pb/>Si lo negamos, Él también nos negará;<f> [4]</f>",
        "<pb/>Si somos infieles, <pb/>Él permanece fiel, <pb/>Porque no puede negarse a sí mismo. <pb/>",
        "<pb/>Recuérdales estas cosas, declarándoles solemnemente delante de DIOS<f> [5]</f> que no contiendan acerca de palabras, lo cual para nada es provechoso, sino para confusión de los oyentes.",
        "<pb/>Tú mismo<f> [6]</f> procura con diligencia estar presente ante Dios aprobado, como un obrero que no tiene de qué avergonzarse, que separa rectamente la Palabra de verdad.",
        "Pero evita profanas y vanas<f> [7]</f> palabrerías, porque producirán más crecimiento de la impiedad,",
        "y la palabra de ellos carcomerá como gangrena; de los cuales son Himeneo y Fileto,",
        "que se desviaron<f> [8]</f> de la verdad, diciendo que ya hubo resurrección, y trastornan la fe de algunos.",
        "<pb/> Sin embargo, el sólido fundamento de DIOS sigue<f> [9]</f> en pie, teniendo este sello: <pb/>Conoció el Señor a los que son suyos, <pb/>y: <pb/>Apártese de iniquidad todo el que pronuncia el nombre del Señor.",
        "<pb/>Pero en una casa grande, no sólo hay vasos de oro y de plata, sino también de madera y de barro; unos, ciertamente para usos honrosos, y otros para uso común.",
        "Así que, si alguno se limpia de esas cosas, será un vaso de honra, santificado, útil para el amo, preparado para toda buena obra.",
        "<pb/>Huye de las pasiones juveniles, sigue en pos<f> [10]</f> de la justicia, la fe, el amor y la paz, con los que de corazón puro invocan al Señor.",
        "Pero evita las controversias necias e insensatas, sabiendo que engendran contiendas,",
        "porque un esclavo<f> [11]</f> del Señor no debe ser contencioso, sino amable con todos, apto para enseñar, tolerante;",
        "corrigiendo con mansedumbre a los que se oponen, por si quizá DIOS les conceda el arrepentimiento que conduce al conocimiento pleno<f> [12]</f> de la verdad,",
        "y vuelvan en sí, y escapen del lazo del Diablo en que están cautivos a voluntad de él.<f> [13]</f>"
    ],
    [
        "<pb/>Y sábete esto: que en los últimos días sobrevendrán tiempos peligrosos,<f> [1]</f>",
        "porque los hombres serán egoístas, amigos del dinero, arrogantes,<f> [2]</f> soberbios, difamadores, desobedientes a los padres, ingratos, irreverentes,",
        "sin afecto natural, implacables, calumniadores, desenfrenados, crueles, enemigos de lo bueno,",
        "traidores, impetuosos,<f> [3]</f> cegados por la soberbia, amigos de placeres más que amigos de DIOS,",
        "teniendo apariencia de piedad, pero negando su eficacia. Apártate de ellos,",
        "porque de entre estos son los que se introducen a hurtadillas en las casas y cautivan a mujerzuelas, cargadas de pecados; llevados por diversas concupiscencias,",
        "siempre aprendiendo,<f> [4]</f> y nunca pudiendo llegar al pleno conocimiento de la verdad.",
        "Y de la manera que Janes y Jambrés<f> [5]</f> resistieron a Moisés, así también estos resisten a la verdad; hombres de mente corrompida y réprobos en cuanto a la fe.",
        "Pero no avanzarán largo trecho, porque a todos se hará evidente su insensatez, como también fue la de aquéllos. <pb/>",
        "<pb/>Pero tú has seguido de cerca mi enseñanza, mi manera de vivir, mi propósito, mi fe, mi paciencia, mi amor, mi perseverancia,",
        "mis persecuciones, mis sufrimientos, como los que me sucedieron en Antioquía,<f> [6]</f> en Iconio, en Listra, como los padecimientos que sufrí, y de todos me libró el Señor.",
        "Sí, todos los que quieran vivir piadosamente en CRISTO JESÚS, padecerán persecución.",
        "Por su parte, los hombres malos y embaucadores irán de mal en peor, engañando y siendo engañados.",
        "Pero tú persiste en lo que aprendiste y fuiste persuadido, sabiendo de quiénes<f> [7]</f> aprendiste,",
        "ya que desde niñito conoces las Sagradas Escrituras, las cuales pueden hacerte sabio en la salvación que por la fe hay en CRISTO JESÚS.",
        "Toda la Escritura es inspirada<f> [8]</f> por DIOS, y es útil para la enseñanza, para la refutación del error, para la corrección, para la instrucción en la justicia,",
        "a fin de que el hombre de DIOS esté capacitado,<f> [9]</f> completamente equipado para toda buena obra."
    ],
    [
        "<pb/>Testifico solemnemente en presencia de DIOS y de CRISTO JESÚS, quien está por juzgar a vivos y a muertos en su aparición y en su reino:",
        "Predica la Palabra, insiste a tiempo y destiempo, redarguye,<f> [1]</f> exhorta y reprende con toda paciencia y doctrina.",
        "Porque vendrá tiempo cuando no soportarán la sana doctrina, sino que sintiendo comezón de oídos, se acumularán para sí mismos maestros conforme a sus propias concupiscencias;",
        "y apartarán el oído de la verdad, y serán extraviados a las fábulas.",
        "Pero tú sé sobrio en todo, soporta los sufrimientos, haz obra de evangelista, cumple tu servicio.<f> [2]</f>",
        "<pb/>Porque yo ya estoy para ser derramado<f> [3]</f> como libación, y el tiempo de mi partida es inminente.",
        "He peleado la buena batalla, he acabado la carrera, he guardado la fe.",
        "Por lo demás, me está reservada la corona de justicia, la cual me dará el Señor, Juez justo, en aquel día; y no sólo a mí, sino también a todos los que han amado<f> [4]</f> su aparición. <pb/>",
        "<pb/>Procura venir pronto a mí,",
        "porque Demas,<f> [5]</f> amando este mundo presente, me ha desamparado y se ha marchado a Tesalónica, Crescente, a Galacia, y Tito, a Dalmacia.",
        "Lucas<f> [6]</f> es el único que está conmigo. Toma a Marcos y tráelo contigo, porque me es útil para el servicio,",
        "pues a Tíquico<f> [7]</f> lo envié a Éfeso.",
        "Cuando vengas, trae la capa que dejé con Carpo en Troas, junto con<f> [8]</f> los rollos, especialmente los pergaminos.",
        "Alejandro<f> [9]</f> el calderero me ha hecho muchos males; el Señor le pagará conforme a sus obras.",
        "Guárdate tú también de él, pues en gran manera se opuso a nuestras palabras.",
        "En mi primera defensa ninguno estuvo a mi lado, sino que todos me desampararon; no les sea tomado en cuenta.",
        "Pero el Señor me asistió y me fortaleció, para que por medio de mí la proclamación fuera cumplida plenamente y lo oyeran todos los gentiles, y fui librado de la boca del león.",
        "Asimismo el Señor me librará de toda obra mala y me preservará para su reino celestial. A Él sea la gloria por los siglos de los siglos, amén. <pb/>",
        "<pb/>Saluda a Prisca y a Aquila,<f> [10]</f> y a la casa de Onesíforo.",
        "Erasto<f> [11]</f> se quedó en Corinto, y a Trófimo lo dejé enfermo en Mileto.",
        "Procura venir antes del invierno. Te saluda Eubulo, Pudente, Lino y Claudia, y todos los hermanos.",
        "<pb/>El Señor<f> [12]</f> esté con tu espíritu. La gracia sea con vosotros."
    ]
]