[
    [
        "<pb/>Palabras de Amós, uno de los pastores de Tecoa. <pb/>Lo que vio en Jerusalén<f> [1]</f> en días de Uzías, rey de Judá, y en días de Jeroboam ben Joás, rey de Israel, dos años antes del terremoto,",
        "dijo <pb/>¡YHVH ruge desde Sión! <pb/>Desde Jerusalén dio su voz y los pastos de los pastores endecharon <pb/>Y la cumbre del Carmelo fue agostada. <pb/><f> [2]</f>",
        "<pb/>Así dice YHVH: <pb/>Por tres<f> [3]</f> impiedades de Damasco no revocaré, sino por la cuarta: <pb/>Porque con serruchos de dientes de hierro aserraban a las grávidas en Galaad,",
        "<pb/>Enviaré un fuego a la casa de Hazael <pb/>Y se devorará los fundamentos de Ben-Hadad.",
        "<pb/>Quebraré la barra<f> [4]</f> de Damasco, <pb/>Y exterminaré a los habitantes de Bicat-Avén y al que empuña el cetro de Bet-Edén, <pb/>Y el pueblo de Aram irá desterrado a Kir, dice YHVH.",
        "<pb/>Así dice YHVH: <pb/>Por tres impiedades de Gaza no revocaré, sino por la cuarta: <pb/>Porque llevaron cautivo el cautiverio<f> [5]</f> de Salomón para encerrarlos en Edom,",
        "<pb/>Enviaré un fuego sobre los muros de Gaza y se devorará sus fundamentos,",
        "<pb/>Exterminaré los habitantes de Azoto y al que empuña el cetro de Ascalón, <pb/>Volveré mi mano contra Ecrón, <pb/>Y el residuo de los filisteos perecerá, dice Adonai<f> [6]</f> YHVH.",
        "<pb/>Así dice YHVH: <pb/>Por tres impiedades de Tiro no revocaré, sino por la cuarta: <pb/>Porque encerraron al cautiverio de Salomón en Edom,<f> [7]</f> <pb/>Y no se acordaron del pacto fraterno,",
        "<pb/>Enviaré un fuego sobre los muros de Tiro y se devorará sus fundamentos.",
        "<pb/>Así dice YHVH: <pb/>Por tres impiedades de Edom no revocaré, sino por la cuarta: <pb/>Porque persiguió a su hermano a cuchillo, <pb/>Para destruir la matriz de sobre la tierra y arrebatar el testimonio, <pb/>Retuvo perpetuamente su furia<f> [8]</f> y guarda su rencor hasta el fin.",
        "<pb/>Enviaré un fuego sobre Temán que devorará hasta los fundamentos de sus muros.",
        "<pb/>Así dice YHVH: <pb/>Por tres impiedades de los hijos de Amón no revocaré, sino por la cuarta, <pb/>Porque rajaron a las grávidas de Galaad para ensanchar sus confines.",
        "<pb/>Encenderé, pues, un fuego sobre los muros de Rabá y se devorará sus fundamentos, <pb/>Entre alaridos<f> [9]</f> del día de batalla, <pb/>Entre la tempestad del día huracanado,",
        "<pb/>Y sus reyes irán al cautiverio, <pb/>Y sus sacerdotes y sus príncipes con ellos, dice YHVH."
    ],
    [
        "<pb/>Así dice YHVH: <pb/>Por tres impiedades de Moab no revocaré, sino por la cuarta: <pb/>Porque quemó los huesos del rey de Edom hasta el polvo,",
        "<pb/>Enviaré un fuego sobre Moab y se devorará los cimientos de sus ciudades, <pb/>Y morirá Moab en impotencia, <pb/>Entre alaridos de guerra y el resonar del shofar,<f> [1]</f>",
        "<pb/>Y cortaré de en medio de él al juez, <pb/>Y con él mataré a todos sus príncipes, dice YHVH.",
        "<pb/>Así dice YHVH: <pb/>Por tres impiedades de Judá no revocaré, sino por la cuarta: <pb/>Porque desecharon la ley de YHVH y no guardaron sus preceptos, <pb/>Y los extraviaron las vanidades<f> [2]</f> que hicieron, tras las cuales anduvieron sus padres,",
        "<pb/>Enviaré un fuego sobre Judá, <pb/>Que se devorará los fundamentos de Jerusalén.",
        "<pb/>Así dice YHVH: <pb/>Por tres transgresiones de Israel no revocaré, sino por la cuarta: <pb/>Porque por plata venden al justo y por unas sandalias al necesitado.",
        "<pb/>Codician hasta el polvo de la tierra sobre la testa del pobre, <pb/>Tuercen la senda de los humildes, <pb/>Y un hombre y su padre se llegan a la misma joven, <pb/>Para profanar mi santo Nombre;",
        "<pb/>Sobre ropas empeñadas<f> [3]</f> se echan junto a cualquier altar, <pb/>Y en la casa de su dios beben vino de multados.",
        "<pb/>Yo, que ante ellos destruí al amorreo, <pb/>Cuya altura era como la de los cedros, <pb/>Y cuya fortaleza como la del roble, <pb/>Y aún así, destruí su fruto por encima y sus raíces por debajo.",
        "<pb/>Yo, que os hice subir de la tierra de Egipto, <pb/>Y os conduje en el desierto durante cuarenta años, <pb/>Para que poseyerais la tierra del amorreo,",
        "<pb/>Y elevé por profetas a vuestros hijos, <pb/>Y a vuestros jóvenes por nazareos. <pb/>¿No es esto así, oh hijos de Israel?, dice YHVH.",
        "<pb/>Pero vosotros emborrachasteis a los nazareos, <pb/>Y prohibisteis profetizar a los profetas.",
        "<pb/>He aquí, vosotros me habéis presionado, <pb/>Como una carreta cargada de gavillas.",
        "<pb/>No habrá, pues, escape para el ágil, <pb/>Ni el fuerte podrá valerse de su fuerza,<f> [4]</f> <pb/>Ni el valiente podrá librar su vida;",
        "<pb/>El arquero no resistirá y el ágil no escapará, <pb/>Ni el jinete salvará su vida.",
        "<pb/>El más esforzado entre los valientes, <pb/>Huirá desnudo en aquel día, dice YHVH."
    ],
    [
        "<pb/>¡Oh hijos<f> [1]</f> de Israel! <pb/>Escuchad la palabra que YHVH habla contra vosotros, <pb/>Contra toda tribu que saqué de la tierra de Egipto:",
        "<pb/>Sólo a vosotros os conocí<f> [2]</f> entre todas las tribus de la tierra, <pb/>Por eso os pasaré cuentas de todas vuestras iniquidades.",
        "<pb/>¿Andarán dos juntos sin estar de acuerdo?<f> [3]</f>",
        "<pb/>¿Rugirá el león en la espesura sin que haya presa? <pb/>¿Rugirá el leoncillo en su guarida sin haber apresado?",
        "<pb/>¿Caerá el pájaro al suelo si no hay pajarero? <pb/>¿Saltará la trampa del suelo<f> [4]</f> sin haber atrapado?",
        "<pb/>¿Se soplará<f> [5]</f> el shofar en la ciudad sin que el pueblo se alborote? <pb/>¿Sucederá alguna calamidad en la ciudad sin que YHVH la haya enviado?",
        "<pb/>Así, nada hará Adonai YHVH sin revelar su plan a sus siervos los profetas.",
        "<pb/>Si el león ruge, ¿quién no temerá? <pb/>Si Adonai YHVH habla, ¿quién no profetizará?",
        "<pb/>Proclamad por los palacios de Asdod,<f> [6]</f> <pb/>Decid en los palacios de Egipto: <pb/>Reuníos en el monte de Samaria, <pb/>Ved el tumulto en medio de ella, y la opresión en su interior.",
        "<pb/>No saben hacer lo recto, dice YHVH, <pb/>Atesoran en sus palacios frutos de rapiña y de saqueo.",
        "<pb/>Por eso, así dice Adonai<f> [7]</f> YHVH: <pb/>Un enemigo vendrá y rodeará la tierra, <pb/>Derribará tu fuerza y saqueará tus palacios.",
        "<pb/>Así dice YHVH: <pb/>Como el pastor rescata de las fauces del león un par de patas, <pb/>O la punta de una oreja, <pb/>Así serán rescatados los hijos de Israel que habitan en Samaria: <pb/>Cual esquinero de un reclinatorio, <pb/>Cual astilla de la pata de una cama.<f> [8]</f>",
        "<pb/>Oíd y testificad a la casa de Jacob, <pb/>Dice Adonai YHVH, Elohey Sebaot:",
        "<pb/>Cuando pase cuenta<f> [9]</f> de sus delitos a Israel, <pb/>Le pediré cuenta de los altares de Bet-El, <pb/>Los cuernos del altar serán arrancados y caerán a tierra.",
        "<pb/>Destruiré la casa de invierno y la casa de verano, <pb/>Perecerán los palacios de marfil, <pb/>Y las grandes casas desaparecerán, dice YHVH."
    ],
    [
        "<pb/>Oíd estas palabras, oh vacas de Basán, que estáis en el monte de Samaria, <pb/>Oprimiendo a pobres y entrampando a indigentes <pb/>Que claman a sus amos<f> [1]</f>: ¡Dadnos de beber!",
        "<pb/>Adonai YHVH jura por su santidad: <pb/>He aquí se acercan días sobre vosotras<f> [2]</f> en que se os sacará con arpones, <pb/>Y a vuestra descendencia con anzuelos de pesca.",
        "<pb/>Y saldréis, cada una por la brecha que tenga delante, <pb/>Y seréis echadas al estiércol,<f> [3]</f> dice YHVH.",
        "<pb/>¡Id a Bet-El y prevaricad! <pb/>¡Aumentad en Gilgal vuestras transgresiones! <pb/>¡Llevad cada mañana vuestros sacrificios, y cada tres tiempos<f> [4]</f> vuestros diezmos!",
        "<pb/>¡Quemad<f> [5]</f> pan leudado en acciones de gracia! <pb/>¡Pregonad y proclamad las ofrendas voluntarias, <pb/>Puesto que así lo deseáis, oh hijos de Israel! <pb/>Dice Adonai YHVH.",
        "<pb/>Os di blancura de dientes<f> [6]</f> en todas vuestras ciudades, <pb/>Y falta de pan en todas vuestras aldeas, <pb/>Y no os volvisteis a mí, dice YHVH.",
        "<pb/>Os retuve la lluvia tres meses antes de la siega, <pb/>E hice llover sobre un pueblo sí y sobre otro no, <pb/>Y en una parcela llovía, y sin lluvia otra se secaba,",
        "<pb/>Y de dos o tres pueblos iban a otro para beber agua, y no se saciaban, <pb/>Y no os volvisteis a mí, dice YHVH.",
        "<pb/>Os herí con tizón y con añublo, <pb/>Y la langosta devoró vuestros huertos y vuestras viñas, <pb/>Y vuestras higueras y vuestros olivares, <pb/>Y no os volvisteis a mí, dice YHVH.",
        "<pb/>Os envié la peste que envié sobre los egipcios,<f> [7]</f> <pb/>Maté a espada a vuestros jóvenes junto con lo mejor de vuestra caballería, <pb/>Hice subir el hedor de vuestro campamento a vuestras propias narices, <pb/>Y no os volvisteis a mí, dice YHVH.",
        "<pb/>Os destruí como Elohim destruyó a Sodoma y a Gomorra, <pb/>Y fuisteis como un tizón salvado del fuego, <pb/>Y ni aun así os volvisteis a mí, dice YHVH.",
        "<pb/>Por tanto, oh Israel, así voy a hacer contigo, <pb/>Y porque voy a hacer esto contigo, <pb/>Oh Israel: ¡Disponte a encararte con tu Elohim!",
        "<pb/>El que formó los montes<f> [8]</f> y creó el viento, <pb/>El que descubre al hombre sus pensamientos, <pb/>El que de la tiniebla hace salir la aurora, <pb/>Y pisa sobre las alturas de la tierra, <pb/>Se llama YHVH Elohey Sebaot."
    ],
    [
        "<pb/>Escuchad la palabra que entono por vosotros cual endecha por la casa de Israel:",
        "<pb/>¡La virgen<f> [1]</f> de Israel cayó para no levantarse, <pb/>Tendida yace en su suelo y no hay quien la levante!",
        "<pb/>Así dice Adonai<f> [2]</f> YHVH a la casa de Israel: <pb/>De la ciudad que salían mil, quedarán cien, <pb/>Y de la que salían cien, quedarán diez.",
        "<pb/>Así dice YHVH a la casa de Israel: <pb/>¡Buscadme y viviréis!",
        "<pb/>No busquéis en Bet-El, no entréis a Gilgal, no paséis a Beerseba, <pb/>Porque Gilgal será llevada cautiva, <pb/>Y Bet-El reducida a la nada.<f> [3]</f>",
        "<pb/>Buscad a YHVH y viviréis, <pb/>No sea que la casa de José<f> [4]</f> se inflame como fuego y la devore, <pb/>Y no haya quien apague en la casa de Israel.",
        "<pb/>Ay de los que convierten el juicio en ajenjo, <pb/>Y echan por tierra la justicia,<f> [5]</f>",
        "",
        "<f> [12]</f>",
        "<pb/>Aborrecen en la puerta<f> [6]</f> al que amonesta, <pb/>Y detestan al que habla rectamente.",
        "<pb/>Ahora pues, por haber violentado al indigente, <pb/>Exigiéndole el tributo<f> [7]</f> del trigo, <pb/>Aunque edifiquéis casas de piedra labrada, no habitaréis en ellas, <pb/>Aunque plantéis viñas escogidas, no beberéis su vino.",
        "<pb/>Yo conozco bien vuestras muchas transgresiones <pb/>E innumerables pecados: <pb/>Oprimís al justo, recibís soborno, <pb/>Y atropelláis<f> [8]</f> a los pobres en la puerta.",
        "<pb/>(Mientras el prudente calla por ser tiempos peligrosos).",
        "<pb/>Buscad el bien y no el mal, y viviréis, <pb/>Y YHVH Elohey Sebaot será con vosotros, <pb/>Como habéis dicho:",
        "<pb/>Hemos aborrecido el mal y amado el bien. <pb/>Afirmad, pues, la justicia en la puerta, <pb/>Quizá YHVH Elohey Sebaot, <pb/>Tenga compasión del remanente<f> [9]</f> de José.",
        "<pb/>Así dice Adonai YHVH, <pb/>Elohey Sebaot: <pb/>En todas las plazas habrá llanto, <pb/>Y en todas las calles dirán: ¡Ay! ¡Ay! <pb/>Y llamarán al labrador al luto, <pb/>Y al lamento a quien sepa endechar.",
        "<pb/>En todas las viñas<f> [10]</f> habrá llanto, <pb/>Cuando pase entre vosotros, dice YHVH, <pb/><n>8</n> El que hace las Pléyades<f> [11]</f> y Orión, <pb/>El que cambia la tiniebla en mañana, <pb/>Y oscurece al día como noche, <pb/>Que llama a las aguas del mar, <pb/>Y las derrama sobre la faz de la tierra. <pb/>YHVH es su nombre, <pb/><n>9</n> Que hace que la destrucción brille sobre el poderoso, <pb/>Y sobrevenga la ruina en la plaza fuerte.",
        "<pb/>¡Ay de los que desean el día de YHVH! <pb/>¿Para qué deseáis este día de YHVH? <pb/>Será de tiniebla, y no de luz.",
        "<pb/>Como cuando uno huye de delante del león, y se topa con el oso; <pb/>O al entrar en su casa, apoya la mano en la pared, <pb/>Y lo muerde una víbora.",
        "<pb/>¿Acaso no es el día de YHVH tiniebla y no luz? <pb/>¿Oscuridad en la que no hay resplandor?",
        "<pb/>¡Desprecio y rechazo vuestras fiestas! <pb/>¡Vuestras solemnidades no me aplacan!",
        "<pb/>Por muchos holocaustos y ofrendas que me acerquéis, <pb/>No los aceptaré ni miraré vuestros sacrificios pacíficos de víctimas cebadas.",
        "<pb/>Aparta de mi presencia la bulla de los cánticos, <pb/>No quiero oír el salmodiar de tus arpas,",
        "<pb/>Sino que el derecho fluya como aguas, <pb/>Y la justicia como un torrente perenne.",
        "<pb/>¿Acaso me ofrecisteis víctimas y sacrificios <pb/>En el desierto<f> [13]</f> por cuarenta años, oh casa de Israel?",
        "<pb/>Antes bien, llevasteis en alto el tabernáculo de Moloc,<f> [14]</f> <pb/>Y la estrella del dios Raifán, <pb/>Las imágenes que hicisteis para adorarlas.",
        "<pb/>Os transportaré, pues, más allá de Babilonia, <pb/>Dice YHVH, cuyo nombre es Elohey Sebaot.<f> [15]</f>"
    ],
    [
        "<pb/>¡Ay de los que desdeñan a Sión y confían en el monte de Samaria! <pb/>¡Los que vendimiaron<f> [1]</f> la cabeza de naciones, y a sí mismos! <pb/>Casa de Israel:",
        "<pb/>Pasad a Calne y observad, <pb/>Id desde allí a la gran Hamat, <pb/>Y después bajad a Gat de los filisteos. <pb/>¿Sois mejores que estos reinos? <pb/>¿Acaso su territorio era mayor que vuestro territorio?",
        "<pb/>Vosotros, apresurando el día malo, <pb/>Os estáis acercando, <pb/>Abrazando falsos sábados,<f> [2]</f>",
        "<pb/>Durmiendo en lechos incrustados con marfil, <pb/>Recostándoos con lujuria en sus suaves edredones, <pb/>Reclinándoos a comer cabritos del rebaño y becerros lechales de lo mejor del establo.",
        "<pb/>Canturreando al son del arpa, <pb/>Y, como David,<f> [3]</f> os inventáis instrumentos musicales,",
        "<pb/>Bebiendo vino en copones, <pb/>Ungiéndoos con el mejor ungüento, <pb/>Pero no os afligís por la ruina de José.<f> [4]</f>",
        "<pb/>Iréis al cautiverio como primicia entre los cautivos, <pb/>Y la orgía de los que se reclinan,<f> [5]</f> cesará.",
        "<pb/>Adonai juró por sí mismo<f> [6]</f>: <pb/>¡Aborrezco el orgullo de Jacob y detesto sus palacios! <pb/>¡Entregaré la ciudad y cuanto en ella hay!",
        "",
        "",
        "<pb/>He aquí, YHVH mandó reducir a escombros las mansiones, <pb/>Y a cascotes las casuchas. <pb/><n>9</n> Y si quedan diez hombres en una casa, será porque están muertos, <pb/><n>10</n> Y cuando el pariente y el incinerador<f> [7]</f> vengan a sacar los huesos de la casa, <pb/>Dirán al que está dentro de la casa: <pb/>¿Queda alguno? <pb/>Y contestará: No hay más... <pb/>(Pero el otro lo interrumpirá): <pb/>¡Shsss, no es tiempo de pronunciar el nombre de YHVH!<f> [8]</f>",
        "<pb/>¿Galoparán los caballos sobre piedras? <pb/>¿Refrenarán su relincho ante las yeguas? <pb/>Pues vosotros convertís<f> [9]</f> el juicio en veneno, <pb/>Y el fruto de la justicia en ajenjo,",
        "<pb/>Los que os preciáis por Lo-Debar, diciendo: <pb/>¿No conquistamos<f> [10]</f> Qarnayim con nuestra fuerza?",
        "<pb/>Pues he aquí, ¡oh casa de Israel! <pb/>Yo suscito una nación contra vosotros, <pb/>Dice YHVH Elohey Sebaot, <pb/>Que os oprimirá desde el Paso de Hamat hasta el torrente del Arabá."
    ],
    [
        "<pb/>Así me mostró Adonai YHVH: He aquí una cría de langostas acercándose temprano, y he aquí una langosta: Gog el rey.<f> [1]</f>",
        "Y cuando hubo terminado de devorar la hierba de la tierra, yo dije: ¡Oh Adonai YHVH, ten misericordia! ¿Quién levantará a Jacob siendo tan pequeño?",
        "¡Desiste de esto, oh YHVH! No será, dijo YHVH.",
        "<pb/>Así me mostró Adonai YHVH: He aquí Adonai llama a castigo<f> [2]</f> en fuego, y consumió el gran abismo, y consumía la porción.",
        "Entonces dije yo: ¡Oh Adonai YHVH, cesa ya, te ruego! ¿Quién levantará a Jacob siendo tan pequeño?",
        "¡Desiste de esto, oh YHVH! Entonces dijo Adonai YHVH: Tampoco esto será.",
        "<pb/>Así me mostró Adonai: He aquí estaba de pie sobre un muro<f> [3]</f> aplomado, y en su mano tenía una plomada.",
        "Y me dijo YHVH: ¿Qué ves, Amós? Y dije: Una plomada. Entonces me dijo Adonai<f> [4]</f>: He aquí Yo aplico la plomada en medio de mi pueblo Israel. Ya no lo pasaré más por alto:",
        "Los lugares altos de jolgorio<f> [5]</f> serán asolados, los santuarios de Israel serán demolidos, y me levantaré con la espada contra la casa de Jeroboam.",
        "<pb/>Entonces Amasías, sacerdote de Bet-El, envió a decir a Jeroboam rey de Israel: Amós conspira contra ti en medio de la casa de Israel. La tierra no puede soportar sus palabras,",
        "porque Amós ha dicho: Jeroboam morirá a espada e Israel será irremisiblemente deportado lejos de su tierra.",
        "Y dijo Amasías a Amós: Vidente, vete, huye a la tierra de Judá y come<f> [6]</f> allí tu pan y profetiza allí,",
        "<pb/>pero en Bet-El no vuelvas más a profetizar, porque es santuario del rey y templo del reino.",
        "Pero Amós respondió a Amasías diciendo: No soy profeta ni hijo de profeta, sino boyero y recogedor de sicómoros,",
        "pero YHVH me arrancó de detrás del rebaño, y me dijo YHVH: Ve, profetiza contra mi pueblo Israel.",
        "<pb/>Ahora, pues, oye esta palabra de YHVH: <pb/>Tú dices: No profetices contra Israel, <pb/>Ni vaticines contra la casa de Isaac.",
        "<pb/>Por eso, así dice YHVH: <pb/>Tu mujer se venderá en la ciudad como prostituta, <pb/>Y tus hijos e hijas caerán a espada, <pb/>Tu tierra será repartida a cordel,<f> [7]</f> y tú morirás en tierra inmunda; <pb/>E Israel será irremisiblemente deportado lejos de su tierra."
    ],
    [
        "<pb/>Adonai YHVH me mostró así: He aquí un cesto de fruta madura.",
        "Y dijo: ¿Qué ves, Amós? Y respondí: Un cesto de fruta madura. Entonces me dijo YHVH: Maduro<f> [1]</f> está mi pueblo Israel. No lo toleraré más.",
        "<pb/>En aquel día, dice Adonai YHVH, los cantos del palacio se convertirán en aullidos. Muchos serán los cadáveres que en silencio serán echados en cualquier parte.",
        "<pb/>Oíd esto vosotros, los que pisoteáis al menesteroso y destruís<f> [2]</f> a los pobres de la tierra,",
        "mientras decís: ¿Cuándo pasará la luna nueva<f> [3]</f> para vender el grano, o el shabbat, para abrir el granero, para reducir el peso y aumentar el precio, para engañar con balanza falsa, y vender hasta el desecho del trigo,",
        "para comprar esclavos por dinero, e indigentes por un par de sandalias?",
        "Por causa de la soberbia de Jacob, YHVH ha jurado: <pb/>¡No me olvidaré jamás de todas sus obras!",
        "<pb/>¿No temblará la tierra por esto y harán luto todos sus moradores? <pb/>Sí, toda ella subirá como el Nilo y se agitará, <pb/>Pero como el río de Egipto se hundirá<f> [4]</f> de nuevo.",
        "<pb/>En aquel día, dice Adonai YHVH, haré que el sol se ponga al mediodía, <pb/>Y oscureceré<f> [5]</f> la tierra en pleno día;",
        "<pb/>Convertiré vuestras solemnidades en duelo, <pb/>Y todos vuestros cánticos en lamentos, <pb/>Haré vestir cilicio sobre todo lomo, <pb/>Y que toda cabeza se rape,<f> [6]</f> <pb/>Les daré un duelo como por el unigénito, <pb/>Al término de un amargo día.",
        "<pb/>He aquí vienen días, dice Adonai YHVH, <pb/>En los cuales enviaré hambre sobre la tierra, <pb/>No hambre de panes ni sed de agua, <pb/>Sino de oír las palabras de YHVH.",
        "<pb/>E irán errantes de mar a mar, <pb/>Y desde el norte hasta el oriente, <pb/>Vagarán buscando la palabra de YHVH, pero no la hallarán.",
        "<pb/>En aquel día las vírgenes<f> [7]</f> hermosas <pb/>Y los mancebos desfallecerán de sed,",
        "<pb/>Quienes juran por el pecado<f> [8]</f> de Samaria, <pb/>Y dicen: ¡Viva tu dios, oh Dan! <pb/>Y: ¡Viva el camino de Beerseba! <pb/>Caerán, y nunca más se levantarán."
    ],
    [
        "<pb/>Vi a Adonai de pie junto al altar, y dijo: <pb/>Golpea los capiteles para que se estremezcan los pilares, <pb/>Hazlos pedazos sobre la cabeza de todos, <pb/>Y Yo haré que mueran los que queden de ellos, <pb/>Para que nadie logre escapar.",
        "<pb/>Aunque caven<f> [1]</f> hasta el mismo Seol, allí los alcanzará mi mano, <pb/>Y aunque suban hasta los cielos, de allí los haré descender.",
        "<pb/>Aunque se escondan en la cima del Carmelo, <pb/>Allí los buscaré y de allí los tomaré, <pb/>Y aunque se oculten de mi vista en el fondo del mar, <pb/>Allí les mandaré una serpiente que los morderá.",
        "<pb/>Aunque vayan en cautiverio ante sus enemigos, <pb/>Allí mandaré a la espada que los matará. <pb/>Tendré fijos mis ojos sobre ellos para mal y no para bien.",
        "<pb/>Porque Adonai YHVH Sebaot es Aquel que toca la tierra, y esta se derrite, <pb/>Y todos los que la habitan lloran a los muertos, <pb/>Y toda ella se levanta como el Nilo, <pb/>Pero como el río de Egipto se hunde nuevamente.",
        "<pb/>Él es el que edificó en los cielos sus gradas,<f> [2]</f> <pb/>Y estableció su arco sobre la tierra, <pb/>El que llama a las aguas del mar, <pb/>Y las derrama sobre la faz de la tierra. <pb/>¡YHVH es su nombre! <pb/>Oh hijos de Israel,",
        "<pb/>¿No sois para mí como hijos de etíopes?, dice YHVH. <pb/>¿No hice Yo subir a Israel de la tierra de Egipto, <pb/>De Caftor a los filisteos y de Kir a los arameos?",
        "<pb/>He aquí, los ojos de Adonai YHVH están sobre el reino pecador, <pb/>Y lo destruiré de sobre la faz de la tierra, <pb/>Pero no destruiré del todo la casa de Jacob, dice YHVH.",
        "<pb/>Porque he aquí Yo daré orden, <pb/>Y la casa de Israel será zarandeada en todas las naciones, <pb/>Como el grano se zarandea en la criba, <pb/>Pero ni un trocito<f> [3]</f> caerá en tierra.",
        "<pb/>Por la espada morirán todos los pecadores de mi pueblo, <pb/>Los que dicen: ¡El mal no nos alcanzará ni caerá sobre nosotros! <pb/>",
        "<pb/>Después de estas cosas volveré <pb/>Y reconstruiré el tabernáculo de David, que ha estado caído, <pb/>Y reconstruiré sus ruinas y volveré a erigirlo, <pb/>Para que busquen al Señor el resto de los hombres,<f> [4]</f>",
        "<pb/>Y todos los gentiles sobre los cuales es invocado mi Nombre, <pb/>Dice YHVH, que hace conocer estas cosas desde el principio.",
        "<pb/>He aquí vienen días, dice YHVH, <pb/>En que el que ara alcanzará al segador, <pb/>Y el que pisa las uvas al que lleva la semilla, <pb/>Los montes destilarán mosto, <pb/>Y se derretirán<f> [5]</f> todos los collados.",
        "<pb/>Y haré volver la hueste de cautivos de mi pueblo Israel, <pb/>Y reedificarán las ciudades asoladas y las habitarán, <pb/>Y plantarán viñas y beberán su vino, <pb/>Y harán huertos y comerán su fruto.",
        "<pb/>Los plantaré en su tierra, <pb/>Y nunca más serán arrancados de la tierra que les di. <pb/>Oráculo de YHVH, el Elohim tuyo."
    ]
]