[
    [
        "<pb/>Revelación<f> [1]</f> de JESUCRISTO, que DIOS le dio para manifestar a sus esclavos lo que debe suceder en breve, y la declaró enviándola por medio de su ángel a su esclavo Juan,",
        "el cual dio testimonio de la palabra de DIOS y del testimonio de JESUCRISTO de todo cuanto vio.",
        "Bienaventurado<f> [2]</f> el que lee y los que oyen las palabras de la profecía, y guardan las cosas en ella escritas, porque el tiempo está cerca. <pb/>",
        "<pb/>Juan, a las siete iglesias que están en Asia: Gracia y paz a vosotros, del que es y que era<f> [3]</f> y que viene, y de los siete espíritus que están ante su trono,",
        "y de JESUCRISTO, el Testigo fiel, el Primogénito de los muertos y el Soberano<f> [4]</f> de los reyes de la tierra. <pb/>Al que nos ama y nos libertó de nuestros pecados con su sangre,",
        "y nos hizo un reino, sacerdotes para su DIOS y Padre<f> [5]</f>: a Él sea la gloria y la soberanía por los siglos, amén.",
        "<pb/>He aquí viene con las nubes,<f> [6]</f> y todo ojo lo verá, <pb/>Y también aquéllos que lo traspasaron, <pb/>Y harán lamentación por Él todas las tribus de la tierra. <pb/>Sí, amén.",
        "Yo soy el Alfa y la Omega, dice el Señor DIOS,<f> [7]</f> el que es, y que era, y que viene, el Todopoderoso. <pb/>",
        "<pb/>Yo, Juan, vuestro hermano, y partícipe con vosotros en la tribulación, y en el reino, y en la perseverancia en JESÚS, estaba en la isla llamada Patmos, por causa de la palabra de DIOS y el testimonio de JESÚS.<f> [8]</f>",
        "Y estando en espíritu<f> [9]</f> en el día consagrado al Señor oí detrás de mí una gran voz, como de trompeta,",
        "que decía: Escribe lo que ves en un rollo, y envíalo a las siete iglesias: a Éfeso, a Esmirna, a Pérgamo, a Tiatira, a Sardis, a Filadelfia y a Laodicea.<f> [10]</f>",
        "Y me volví para ver la voz<f> [11]</f> que hablaba conmigo, y vuelto, vi siete candelabros de oro,",
        "y en medio de los siete<f> [12]</f> candelabros, a uno semejante al Hijo del Hombre, vestido de una túnica talar y ceñido a la altura del pecho con una faja de oro.",
        "Su cabeza y los cabellos eran blancos<f> [13]</f> como lana blanca, como la nieve, y sus ojos como llama de fuego.",
        "Sus pies<f> [14]</f> eran semejantes al bronce bruñido, como en un horno encendido, y su voz, como el estruendo de muchas aguas.",
        "En su diestra tenía siete estrellas, y de su boca salía<f> [15]</f> una espada aguda de doble filo, y su semblante era como cuando brilla el sol en su fuerza.",
        "<pb/>Cuando lo vi, caí como muerto a sus pies, pero Él puso su diestra sobre mí, diciendo: No temas,<f> [16]</f> Yo soy el Primero y el Postrero,",
        "y el que vive, aunque estuve muerto, pero he aquí vivo<f> [17]</f> por los siglos de los siglos y tengo las llaves de la Muerte y del Hades.",
        "Escribe, pues, las cosas que has visto, y las que son, y las que están a punto de suceder después de estas:",
        "El misterio de las siete estrellas que viste en mi diestra, y los siete candelabros de oro: Las siete estrellas son los ángeles de las siete iglesias, y los siete candelabros<f> [18]</f> son las siete iglesias."
    ],
    [
        "<pb/>Escribe al ángel<f> [1]</f> de la iglesia en Éfeso. Esto dice el que sostiene las siete estrellas en su diestra, el que anda en medio de los siete candelabros de oro:",
        "Yo sé tus obras, y arduo trabajo, y tu perseverancia, y que no puedes soportar a los malos, y probaste a los que se dicen a sí mismos apóstoles y no lo son, y los hallaste mentirosos,",
        "y tienes perseverancia,<f> [2]</f> y soportaste por causa de mi Nombre, y no has desmayado.",
        "Pero tengo contra ti que has dejado tu primer amor.",
        "Recuerda, por tanto, de dónde has caído y arrepiéntete, y haz las primeras obras, pues si no, Yo iré a ti y quitaré tu candelabro de su lugar, a menos que te arrepientas.",
        "Sin embargo, tú tienes esto: que aborreces las obras de los nicolaítas,<f> [3]</f> las cuales Yo también aborrezco.",
        "<pb/>El que tiene oído, oiga qué dice el Espíritu a las iglesias: Al que vence le daré a comer del árbol de la vida<f> [4]</f> que está en el paraíso de DIOS. <pb/>",
        "<pb/>Escribe al ángel de la iglesia en Esmirna: Esto dice el Primero y el Postrero,<f> [5]</f> el que estuvo muerto y volvió a vivir:",
        "Conozco<f> [6]</f> tu tribulación, y tu pobreza (pero eres rico), y la blasfemia de los que dicen ser judíos y no lo son, sino sinagoga de Satanás.",
        "No temas lo que vas a padecer. He aquí que el diablo está a punto de echar en la cárcel a algunos<f> [7]</f> de vosotros, para que seáis probados, y tendréis una tribulación de diez días. Sé fiel hasta la muerte y Yo te daré la corona de la vida.",
        "<pb/>El que tiene oído, oiga qué dice el Espíritu a las iglesias: El que está venciendo no sufrirá daño de la muerte segunda.<f> [8]</f> <pb/>",
        "<pb/>Escribe al ángel de la iglesia en Pérgamo: Esto dice el que tiene la espada aguda de dos filos:",
        "<pb/>Sé<f> [9]</f> dónde moras: donde está el trono de Satanás. No obstante, retienes mi Nombre, y no negaste mi fe, ni aun en los días de Antipas, mi testigo fiel, el cual fue muerto entre vosotros, donde mora Satanás.",
        "Pero tengo unas pocas cosas contra ti, porque tienes ahí a los que sostienen la doctrina de Balaam,<f> [10]</f> quien enseñaba a Balac a poner tropiezo ante los hijos de Israel, a comer lo sacrificado a los ídolos, y a fornicar;",
        "e igualmente tienes también a los que sostienen la doctrina de los nicolaítas.<f> [11]</f>",
        "Por tanto, arrepiéntete, pues si no, iré a ti pronto, y pelearé contra ellos con la espada de mi boca.",
        "<pb/>El que tiene oído, oiga qué dice el Espíritu a las iglesias: Al que vence le daré del maná<f> [12]</f> escondido. Y le daré una piedrecita blanca, y en la piedrecita ha sido grabado un nombre nuevo, el cual nadie conoce sino el que lo recibe. <pb/>",
        "<pb/>Escribe al ángel de la iglesia en Tiatira<f> [13]</f>: Esto dice el Hijo de DIOS, el que tiene sus ojos como llama de fuego y sus pies semejantes al bronce bruñido:",
        "<pb/>Conozco tus obras, y tu amor, y tu fe, y tu servicio,<f> [14]</f> y tu perseverancia; y que tus obras postreras son más que las primeras.",
        "Pero tengo contra ti, que toleras a esa mujer<f> [15]</f> Jezabel, quien se dice profetisa, y enseña y extravía a mis esclavos a fornicar y a comer de lo que se ofrece en sacrificio a los ídolos.",
        "Y le he dado tiempo para que se arrepintiera, pero no quiere arrepentirse de sus fornicaciones.<f> [16]</f>",
        "<pb/>He aquí que la echo en cama, y en gran tribulación a los que adulteran con ella, a menos que se arrepientan de las obras de ella,<f> [17]</f>",
        "y a sus hijos mataré con mala muerte,<f> [18]</f> y todas las iglesias conocerán que Yo soy el que escudriña riñones y corazones, y os daré a cada uno de vosotros conforme a vuestras obras.",
        "Pero a vosotros, a los demás que están<f> [19]</f> en Tiatira, a cuantos no tienen esta doctrina, los cuales no conocieron las profundidades de Satanás (como las llaman), digo: No os impongo otra carga.",
        "Sin embargo lo que tenéis, retenedlo con firmeza hasta que Yo venga.",
        "Y al que vence y al que guarda mis obras hasta el fin, le daré autoridad sobre las naciones",
        "(y <pb/>Las pastoreará<f> [20]</f> con vara de hierro, <pb/>Así como son desmenuzados los vasos de barro),",
        "<pb/>como también Yo la he recibido de mi Padre, y le daré la estrella de la mañana.",
        "El que tiene oído, oiga qué dice el Espíritu a las iglesias."
    ],
    [
        "<pb/>Escribe al ángel de la iglesia en Sardis: Esto dice el que tiene los siete espíritus de DIOS y las siete estrellas: Conozco tus obras, que tienes reputación de que vives, pero estás muerto.",
        "Sé vigilante, y consolida las otras cosas que estaban a punto de morir, porque no he hallado tus obras perfectas delante de mi DIOS.<f> [1]</f>",
        "Por tanto, recuerda lo que has recibido y has oído, y guárdalo, y arrepiéntete. Pues si no velas, llegaré como ladrón,<f> [2]</f> y no sabrás a qué hora llegaré sobre ti.",
        "Pero tienes unos pocos nombres<f> [3]</f> en Sardis que no han manchado sus vestiduras, y andarán conmigo de blanco, porque son dignos.",
        "El que vence así, se vestirá<f> [4]</f> con vestiduras blancas y jamás borraré su nombre del rollo de la vida, y confesaré su nombre delante de mi Padre y delante de sus santos ángeles.",
        "El que tiene oído, oiga qué dice el Espíritu a las iglesias. <pb/>",
        "<pb/>Escribe al ángel de la iglesia en Filadelfia: Esto dice el Santo, el Verdadero, el que tiene la llave de David,<f> [5]</f> el que abre y ninguno cerrará, y que cierra y ninguno abre:",
        "Yo conozco tus obras. He aquí que he puesto<f> [6]</f> delante de ti una puerta abierta que nadie puede cerrar, porque aunque tienes poco poder, has guardado mi palabra y no negaste mi Nombre.",
        "He aquí entrego<f> [7]</f> a algunos de la sinagoga de Satanás, de los que dicen ser judíos y no lo son, sino que mienten. He aquí que los constreñiré de tal modo que vendrán y se postrarán delante de tus pies y reconocerán que Yo te he amado.",
        "Por cuanto has guardado la palabra de mi paciencia, Yo también te guardaré de la hora de la prueba que está a punto de venir sobre el mundo entero,<f> [8]</f> para probar a los que moran en la tierra.",
        "<pb/>¡Vengo<f> [9]</f> pronto! Retén firme lo que tienes, para que ninguno tome tu corona.",
        "Al que vence lo haré columna en el santuario de mi DIOS y jamás saldrá de allí, y sobre él escribiré el nombre de mi DIOS y el nombre de la ciudad de mi DIOS: la nueva Jerusalén, la cual desciende<f> [10]</f> del cielo, de mi DIOS y mi Nombre nuevo.",
        "El que tiene oído, oiga qué dice el Espíritu a las iglesias. <pb/>",
        "<pb/>Y al ángel de la iglesia en Laodicea, escribe: Esto dice el Amén, el Testigo fiel y verdadero, el principio de la creación<f> [11]</f> de DIOS:",
        "Conozco tus obras, que no eres ni frío ni caliente. ¡Ojalá fueras frío o caliente!",
        "Y por cuanto eres tibio, y no caliente ni frío, estoy por vomitarte de mi boca.",
        "Porque dices: ¡Soy rico, me he enriquecido y no tengo necesidad de nada! Y no sabes que eres un desventurado y un miserable, pobre, ciego y desnudo.",
        "Te aconsejo que de Mí compres oro refinado al fuego para que seas rico, y vestiduras blancas<f> [12]</f> para que te cubras, y no aparezca la vergüenza de tu desnudez, y colirio para ungir tus ojos, para que veas.",
        "Yo reprendo y disciplino<f> [13]</f> a todos los que amo, sé pues fervoroso, y arrepiéntete.",
        "¡He aquí estoy en pie junto a la puerta dando aldabonazos!<f> [14]</f> Si alguno oyera mi voz y abriera la puerta, entraré a él y cenaré con él, y él conmigo.",
        "Al que vence,<f> [15]</f> le concederé sentarse conmigo en mi trono, como también Yo vencí y me senté con mi Padre en su trono.",
        "El que tiene oído, oiga qué dice el Espíritu a las iglesias."
    ],
    [
        "<pb/>Después de estas cosas miré, y he aquí: ¡Una puerta abierta en el cielo! Y la primera voz que oí, como de trompeta, hablaba conmigo, diciendo: ¡Sube acá!, y te mostraré lo que debe suceder después de esto.",
        "Al instante estuve en espíritu; y he aquí un trono estaba puesto en el cielo, y en el trono, uno sentado.",
        "Y el que estaba sentado era semejante<f> [1]</f> en su aspecto a una piedra de jaspe y de cornalina, y alrededor del trono un arco iris, semejante en su aspecto a una esmeralda.",
        "<pb/>Y alrededor del trono hay<f> [2]</f> veinticuatro tronos, y sobre los tronos, veinticuatro ancianos vestidos con vestiduras blancas, y sobre sus cabezas, coronas de oro.",
        "Y del trono salen relámpagos, y voces, y truenos;<f> [3]</f> y delante del trono arden siete lámparas de fuego, las cuales son los siete espíritus de DIOS.",
        "Y delante del trono hay<f> [4]</f> como un mar de vidrio, semejante a cristal; y en medio del trono, alrededor del trono, cuatro seres vivientes, están llenos de ojos por delante y por detrás.",
        "<pb/>Y el primer ser viviente es semejante a un león, y el segundo ser viviente, semejante a un becerro, y el tercer ser viviente tiene<f> [5]</f> rostro como de hombre, y el cuarto ser viviente es semejante a un águila volando.",
        "Y los cuatro seres vivientes,<f> [6]</f> cada uno de ellos tiene seis alas, alrededor y por dentro están llenos de ojos, y no se dan reposo día y noche, gritando: <pb/>¡Santo, Santo, Santo, Señor DIOS Todopoderoso, <pb/>el que era, y el que es, y el que viene!",
        "Y cada vez que los seres vivientes darán gloria y honor y acción de gracias al que está sentado en el trono, al que vive por los siglos de los siglos,",
        "los veinticuatro ancianos se postrarán delante del que está sentado en el trono, y adorarán al que vive por los siglos de los siglos, y colocarán<f> [7]</f> sus coronas delante del trono, diciendo:",
        "<pb/>¡Digno eres, Señor y DIOS nuestro,<f> [8]</f> de recibir la gloria, <pb/>Y el honor y el poder, <pb/>Porque Tú creaste todas las cosas, <pb/>Y por tu voluntad existían y fueron creadas!"
    ],
    [
        "<pb/>Y vi en la diestra del que estaba sentado en el trono un rollo<f> [1]</f> escrito por dentro y por fuera, sellado con siete sellos.",
        "Y vi a un ángel fuerte que proclamaba a gran voz: ¿Quién es digno de abrir el rollo y desatar<f> [2]</f> sus sellos?",
        "<pb/>Y nadie, ni en el cielo ni en la tierra, ni debajo de la tierra, podía abrir el rollo ni mirarlo.<f> [3]</f>",
        "Y lloraba yo<f> [4]</f> mucho, pues nadie fue hallado digno de abrir el rollo, ni de mirarlo.",
        "<pb/>Pero uno de los ancianos me dice: ¡No llores! ¡He aquí el León,<f> [5]</f> el de la tribu de Judá, la raíz de David, ha vencido para abrir el rollo y sus siete sellos!",
        "Y en medio del trono y de los cuatro seres vivientes y de los ancianos, vi que se había hecho estar en pie a un corderito,<f> [6]</f> como degollado, que tenía siete cuernos y siete ojos, que son los siete espíritus de DIOS enviados a toda la tierra.",
        "Y fue, y lo tomó<f> [7]</f> de la diestra del que estaba sentado en el trono.",
        "Y cuando tomó el rollo, los cuatro seres vivientes y los veinticuatro ancianos se postraron delante del Corderito, teniendo cada uno una cítara, y tazones<f> [8]</f> de oro llenos de incienso, que son las oraciones de los santos.",
        "<pb/>Y cantan un cántico nuevo, diciendo: <pb/>¡Digno eres de tomar el rollo y de abrir sus sellos, <pb/>Porque fuiste degollado, <pb/>Y con tu sangre redimiste<f> [9]</f> para DIOS, <pb/>De toda tribu y lengua y pueblo y nación;<f> [13]</f>",
        "<pb/>Y los has hecho<f> [10]</f> para nuestro DIOS, un reino de sacerdotes, <pb/>Y reinarán sobre la tierra!",
        "<pb/>Y mirando yo, oí la voz de muchos ángeles alrededor del trono, y de los seres vivientes, y de los ancianos: el número de ellos era miríadas de miríadas y millares de millares,<f> [11]</f>",
        "que decían<f> [12]</f> a gran voz: <pb/>¡Digno es el Corderito degollado, <pb/>De tomar el poder y la riqueza <pb/>Y la sabiduría y la fortaleza y el honor <pb/>Y la gloria y la alabanza!",
        "<pb/>Y a toda cosa creada en el cielo y en la tierra, y debajo de la tierra, y en el mar y a todas las cosas que están en ellos, oí que decían: <pb/>¡Alabanza y honra y gloria y dominio al que está sentado en el trono <pb/>Y al Corderito, por los siglos de los siglos!",
        "<pb/>Y los cuatro seres vivientes decían: ¡Amén! Y los ancianos se postraron y adoraron.<f> [14]</f>"
    ],
    [
        "<pb/>Y vi cuando el Corderito abrió uno de los siete<f> [1]</f> sellos, y oí a uno de los cuatro seres vivientes que decía con voz de trueno: ¡Sal!",
        "Y miré, y he aquí un caballo blanco; y el que lo montaba tenía un arco, y le fue dada una corona, y salió venciendo, y para vencer.",
        "Cuando abrió el segundo sello, oí al segundo ser viviente, que decía: ¡Sal!",
        "Y salió otro caballo, rojo encendido, y al que lo montaba le fue dado quitar la paz de la tierra, y que se mataran unos a otros; y le fue dada una gran espada.",
        "Cuando abrió el tercer sello, oí al tercer ser viviente, que decía: ¡Sal! Y miré, y he aquí un caballo negro, y el que lo montaba tenía una balanza en su mano.",
        "Y oí como una voz en medio de los cuatro seres vivientes, que decía: Un cuartillo de trigo por un denario, y tres cuartillos de cebada por un denario; pero no dañes el aceite ni el vino.",
        "Cuando abrió el cuarto sello, oí la voz del cuarto ser viviente, que decía: ¡Sal!",
        "Y miré, y he aquí un caballo pálido,<f> [2]</f> y el que lo montaba tenía por nombre Muerte, y el Hades seguía con él, y le fue dada autoridad sobre la cuarta parte de la tierra para matar con espada y con hambre y con muerte y por las fieras de la tierra.",
        "<pb/>Cuando abrió el quinto sello, vi debajo del altar<f> [3]</f> las almas de los que habían sido asesinados por causa de la Palabra de DIOS y por causa del testimonio que tenían.",
        "Y clamaban a gran voz, diciendo: ¿Hasta cuándo, Soberano<f> [4]</f> Señor, Santo y Verdadero, no juzgas y vengas nuestra sangre de los que moran en la tierra?",
        "Y a cada uno le fue dada una túnica blanca, y les fue dicho que descansaran aún un poco de tiempo, hasta que se completara el número<f> [5]</f> de sus consiervos, el de sus hermanos que debían ser asesinados también como ellos.",
        "Y<f> [6]</f> vi cuando abrió el sexto sello, y se produjo un gran terremoto, y el sol se oscureció como saco de arpillera, y la luna entera se volvió como sangre,",
        "y las estrellas<f> [7]</f> del cielo cayeron a la tierra como una higuera suelta sus brevas cuando es sacudida por un fuerte viento.",
        "Y el firmamento<f> [8]</f> fue replegado como un rollo que se enrolla y toda montaña y toda isla fueron removidas de sus lugares.",
        "Y los reyes de la tierra y los magnates, y los jefes militares y los ricos y los poderosos, y todo esclavo y libre, ellos mismos se escondieron<f> [9]</f> en las cuevas y entre las peñas de los montes,",
        "<pb/>Y dijeron<f> [10]</f> a los montes y a las peñas: <pb/>¡Caed sobre nosotros, y escondednos <pb/>del rostro del que está sentado en el trono y de la ira del Corderito!",
        "Porque el gran día de la ira de Ellos<f> [11]</f> ha llegado ya. ¿Y quién puede sostenerse en pie?"
    ],
    [
        "<pb/>Después de esto, vi a cuatro ángeles en pie sobre los cuatro ángulos de la tierra, deteniendo los cuatro vientos<f> [1]</f> de la tierra, para que no soplara viento sobre la tierra, ni sobre el mar, ni sobre ningún árbol.",
        "<pb/>Vi también a otro ángel subiendo del nacimiento del sol, que tenía un sello del DIOS vivo, y clamó a gran voz a los cuatro ángeles, a quienes les fue concedido dañar la tierra y el mar,",
        "diciendo: ¡No dañéis la tierra ni el mar ni los árboles, hasta que sellemos en la frente<f> [2]</f> a los esclavos de nuestro DIOS!",
        "Y oí el número de los sellados: ciento cuarenta y cuatro mil sellados de toda tribu de los hijos de Israel:",
        "<pb/>De la tribu de Judá doce mil sellados,<f> [3]</f> <pb/>De la tribu de Rubén doce mil, <pb/>De la tribu de Gad doce mil,<f> [5]</f>",
        "<pb/>De la tribu de Aser doce mil, <pb/>De la tribu de Neftalí doce mil, <pb/>De la tribu de Manasés doce mil,",
        "<pb/>De la tribu de Simeón doce mil, <pb/>De la tribu de Leví doce mil, <pb/>De la tribu de Isacar doce mil,",
        "<pb/>De la tribu de Zabulón doce mil, <pb/>De la tribu de José doce mil, <pb/>De la tribu de Benjamín doce mil sellados. <pb/>",
        "<pb/>Después de esto miré, y he aquí una gran multitud, la cual nadie podía contar, de toda nación y tribu, y pueblos y lenguas, que estaban en pie delante del trono y delante del Corderito, vestidos de ropas blancas, con palmas en sus manos.",
        "Y claman a gran voz, diciendo: <pb/>¡La salvación se debe<f> [4]</f> a nuestro DIOS, <pb/>Que está sentado en el trono, <pb/>Y al Corderito!",
        "<pb/>Y todos los ángeles estaban en pie alrededor del trono y de los ancianos y de los cuatro seres vivientes, y cayeron sobre sus rostros delante del trono, y adoraron a DIOS,",
        "diciendo: <pb/>¡Amén! ¡La bendición, y la gloria, <pb/>Y la sabiduría, y la acción de gracias, <pb/>Y el honor, y el poder y la fortaleza, <pb/>A nuestro DIOS por los siglos de los siglos! ¡Amén!<f> [6]</f>",
        "<pb/>Entonces uno de los ancianos me preguntó: ¿Quiénes son y de dónde vienen estos vestidos con ropas blancas?",
        "Y le he dicho: ¡Señor mío, tú lo sabes! Me dijo: <pb/>Estos son los que vienen<f> [7]</f> de la gran tribulación, <pb/>Y lavaron sus ropas y las blanquearon en la sangre del Corderito.",
        "<pb/>Por eso están delante del trono de DIOS, <pb/>Y le sirven<f> [8]</f> día y noche en su santuario; <pb/>Y el que está sentado en el trono extenderá su tabernáculo sobre ellos",
        "<pb/>No tendrán hambre, <pb/>Ni tendrán sed, <pb/>Ni caerá más sobre ellos el sol, <pb/>Ni calor alguno,<f> [9]</f>",
        "<pb/>Porque el Corderito que está en medio del trono los pastoreará,<f> [10]</f> <pb/>Y los guiará a fuentes de aguas de vida, <pb/>Y DIOS enjugará toda lágrima de sus ojos."
    ],
    [
        "<pb/>Cuando abrió el séptimo sello, se hizo silencio en el cielo como por media hora.",
        "Y vi a los siete ángeles que estaban en pie delante de DIOS, y les fueron dadas siete trompetas.",
        "Y llegó otro ángel, y se paró junto al altar teniendo un incensario de oro, y le fue dado mucho incienso para que lo añadiera a las oraciones de todos los santos, en el altar<f> [1]</f> de oro delante del trono.",
        "Y el humo del incienso ascendió de mano del ángel, con las oraciones de los santos, a la presencia de DIOS.",
        "Y el ángel tomó el incensario, y lo llenó del fuego<f> [2]</f> del altar, y lo arrojó a la tierra, y hubo truenos, y voces, y relámpagos y un terremoto.",
        "<pb/>Y los siete ángeles que tienen las siete trompetas, se dispusieron a tocarlas:",
        "<pb/>El primero tocó la trompeta y se produjo granizo<f> [3]</f> y fuego mezclados con sangre, y fueron lanzados a la tierra, y la tercera parte de la tierra fue quemada, y la tercera parte de los árboles fue quemada, y toda hierba verde fue quemada.",
        "<pb/>El segundo ángel tocó la trompeta, y como una gran montaña ardiendo en llamas<f> [4]</f> fue precipitada al mar, y la tercera parte del mar se convirtió en sangre.",
        "Y murió la tercera parte de las criaturas que había en el mar, cuantas tenían vida,<f> [5]</f> y la tercera parte de las naves fueron destruidas.",
        "<pb/>El tercer ángel tocó la trompeta, y una gran estrella,<f> [6]</f> ardiendo como una antorcha, cayó del cielo sobre la tercera parte de los ríos y sobre las fuentes de las aguas.",
        "El nombre de la estrella es llamada: el Ajenjo; y la tercera parte de las aguas se convirtió en ajenjo, y muchos de los hombres murieron a causa de las aguas, porque se volvieron amargas.",
        "<pb/>Y el cuarto ángel tocó la trompeta, y fue herida la tercera parte del sol, y la tercera parte de la luna, y la tercera parte de las estrellas, para que se oscureciera la tercera parte de ellos,<f> [7]</f> y el día no resplandeciera en su tercera parte, y asimismo la noche.",
        "Y vi, y oí un águila<f> [8]</f> volando en medio del cielo, que decía a gran voz: ¡Ay! ¡Ay! ¡Ay de los que moran en la tierra, por causa de las otras voces de la trompeta de los tres ángeles que están a punto de tocar!"
    ],
    [
        "<pb/>El quinto ángel tocó la trompeta, y vi una estrella que había caído del cielo a la tierra, y le fue dada la llave del pozo del abismo.",
        "Y abrió el pozo del abismo, y del pozo subió un humo, como el humo de un gran horno, y el sol y el aire se entenebrecieron a causa del humo del pozo.",
        "Y del humo salieron langostas<f> [1]</f> a la tierra, y les fue dado poder, como tienen poder los escorpiones de la tierra.",
        "Y les fue dicho que no hicieran daño a la hierba de la tierra, ni a ninguna cosa verde, ni a ningún árbol, sino solo a los hombres que no tienen el sello de DIOS en la frente.<f> [2]</f>",
        "Y les fue dado que no los mataran, sino que serán atormentados durante cinco meses,<f> [3]</f> y su tormento es como el tormento de escorpión cuando pica a un hombre.",
        "<pb/>En aquellos días los hombres buscarán la muerte, y de ningún modo la hallarán; ansiarán morir,<f> [4]</f> pero la Muerte huirá de ellos.",
        "El aspecto<f> [5]</f> de las langostas era semejante a caballos preparados para la batalla, y sobre sus cabezas había como coronas, al parecer de oro, y sus caras eran como rostros de hombres.",
        "Tenían cabelleras como cabelleras de mujeres, y sus dientes eran como de leones,<f> [6]</f>",
        "y tenían corazas como corazas hechas de hierro. La voz de sus alas era como la voz de muchos carros<f> [7]</f> de caballos que corren a la batalla.",
        "Tenían colas semejantes a las de los escorpiones, con aguijones, y su poder estaba en sus colas para dañar a los hombres durante cinco meses.",
        "Sobre ellas tienen por rey al ángel del abismo, cuyo nombre en hebreo es Abadón<f> [8]</f> y en el griego tiene por nombre Apolión.",
        "El primer ¡ay! pasó, he aquí después de esto vienen<f> [9]</f> aún dos ayes.",
        "<pb/>El sexto ángel tocó la trompeta, y oí una voz de entre<f> [10]</f> los cuatro cuernos del altar de oro delante de DIOS,",
        "que decía al sexto ángel que tenía la trompeta: ¡Suelta a los cuatro ángeles atados<f> [11]</f> junto al gran río Éufrates!",
        "Y fueron desatados los cuatro ángeles que habían sido preparados para la hora, y día, y mes y año, para que mataran a la tercera parte de los hombres.",
        "Y el número de los ejércitos de los jinetes: dos miríadas de miríadas.<f> [12]</f> Yo oí su número.",
        "<pb/>Y en la visión vi a los caballos y a los que los montaban, que tenían corazas de fuego, de jacinto<f> [13]</f> y de azufre, y las cabezas de los caballos eran como cabezas de leones, y de sus bocas salía fuego, humo y azufre.",
        "Por estas tres plagas fueron muertos la tercera parte de los hombres: por el fuego, por el humo y por el azufre que salía de la boca de ellos.",
        "Pues el poder de los caballos está en sus bocas y en sus colas, porque sus colas son semejantes a serpientes, que tienen cabezas, y con ellas dañan.",
        "<pb/>Y el resto de los hombres, los que no fueron muertos por estas plagas, tampoco se arrepintieron de las obras de sus manos, para dejar de adorar<f> [14]</f> a los demonios, y a los ídolos de oro y de plata, y de bronce y de piedra y de madera, los cuales no pueden ver, ni oír, ni andar.",
        "Tampoco se arrepintieron de sus homicidios, ni de sus hechicerías, ni de su inmoralidad sexual, ni de sus hurtos."
    ],
    [
        "<pb/>Vi a otro ángel fuerte, que descendía del cielo envuelto en una nube: el arco iris estaba sobre su cabeza, y su rostro era como el sol, y sus pies como columnas de fuego.",
        "En su mano tenía un pequeño rollo abierto, y poniendo su pie derecho sobre el mar y el izquierdo sobre la tierra,",
        "clamó a gran voz, como ruge un león; y cuando clamó, los siete truenos emitieron sus propias voces.",
        "Cuando los siete truenos hablaron, estaba a punto de escribir, pero oí una voz del cielo, que decía: Sella lo que hablaron los siete truenos, pero no lo escribas.",
        "Y el ángel que vi en pie sobre el mar y sobre la tierra, levantó su diestra al cielo,",
        "y juró por el que vive por los siglos de los siglos, que creó el cielo y las cosas que están en él, y la tierra y las cosas que están en ella, y el mar y las cosas que están en él, que ya no habrá tiempo,",
        "sino que en los días de la voz del séptimo ángel, cuando esté por tocar trompeta, también habrá sido consumado<f> [1]</f> el misterio de DIOS, como anunció a sus esclavos los profetas.",
        "<pb/>Y la voz que oí del cielo habló de nuevo conmigo, y me dijo: Ve, toma el rollo abierto en mano del ángel que está<f> [2]</f> en pie sobre el mar y sobre la tierra.",
        "Y fui hacia el ángel, diciéndole que me diera el pequeño rollo. Y me dice: Toma, devóralo,<f> [3]</f> y te amargará el vientre, pero en tu boca será dulce como la miel.",
        "Y tomé el pequeño rollo de la mano del ángel y lo devoré. Y en mi boca era dulce como miel, pero cuando lo comí, se me amargó<f> [4]</f> el vientre.",
        "Y me dicen: Es necesario que profetices otra vez sobre muchos pueblos, y naciones, y lenguas y reyes."
    ],
    [
        "<pb/>Y me fue dada una caña semejante a una vara,<f> [1]</f> diciendo: Levántate y mide el santuario de DIOS, el altar, y a los que adoran en él,",
        "pero el atrio del santuario déjalo fuera<f> [2]</f> y no lo midas, porque ha sido entregado a los gentiles, y ellos hollarán la ciudad santa durante cuarenta y dos meses.",
        "Y daré<f> [3]</f> a mis dos testigos, y profetizarán durante mil doscientos sesenta días vestidos de tela de saco.",
        "Éstos son los dos olivos,<f> [4]</f> y los dos candelabros que están en pie delante del Señor de toda la tierra.",
        "Si alguno procura dañarlos, un fuego procede de sus bocas que devora a sus enemigos: si alguno procura dañarlos, debe morir de la misma manera.",
        "Estos tienen la potestad de cerrar el cielo, para que no caiga<f> [5]</f> lluvia en los días de su profecía. También tienen potestad sobre las aguas para convertirlas en sangre, y para herir la tierra con toda plaga, cuantas veces quieran.",
        "<pb/>Cuando terminen su testimonio, la bestia<f> [6]</f> que sube del abismo hará guerra contra ellos y los vencerá y los matará.",
        "Y sus cadáveres yacerán<f> [7]</f> en la plaza de la gran ciudad, que espiritualmente se llama Sodoma, y Egipto, donde también fue crucificado el Señor de ellos.",
        "Y los de los pueblos, y tribus, y lenguas y naciones, contemplan sus cadáveres durante tres días y medio, y no permiten que sus cadáveres sean puestos en un sepulcro.",
        "Y los que habitan en la tierra se regocijan sobre ellos y lo celebran.<f> [8]</f> Y se enviarán regalos unos a otros, porque ellos atormentaron a los que habitan sobre la tierra.",
        "<pb/>Pero después de los tres días y medio, <pb/>Entró en ellos un aliento de vida procedente de DIOS, <pb/>Y se pusieron sobre sus pies,<f> [9]</f> <pb/>y un gran temor cayó sobre quienes los contemplan.",
        "Y oyeron una gran voz procedente del cielo, que les decía: ¡Subid acá! Y subieron<f> [10]</f> al cielo en la nube, y los contemplaron sus enemigos.",
        "En aquella hora se produjo un gran terremoto, y la décima parte de la ciudad se derrumbó, y en el terremoto<f> [11]</f> murieron siete mil personas, y los demás se llenaron de temor, y dieron gloria al DIOS del cielo.",
        "El segundo ¡ay! pasó, he aquí el tercer ¡ay! viene pronto. <pb/>",
        "<pb/>Y el séptimo ángel tocó la trompeta, y se produjeron grandes voces en el cielo, que decían: <pb/>¡El reino<f> [12]</f> del mundo llegó a ser de nuestro Señor y de su CRISTO, <pb/>Y reinará por los siglos de los siglos!<f> [15]</f>",
        "<pb/>Y los veinticuatro ancianos que estaban sentados en sus tronos ante DIOS se postraron sobre sus rostros y adoraron a DIOS,",
        "diciendo: <pb/>Te damos gracias, Señor DIOS, <pb/>Todopoderoso, <pb/>El que eres y el que eras,<f> [13]</f> <pb/>Porque has tomado tu gran poder y reinaste.",
        "<pb/>Y se airaron las naciones, <pb/>Pero ha llegado ya tu ira, <pb/>Y el tiempo de ser juzgados los muertos, <pb/>Y de dar el galardón a tus esclavos los profetas y a los santos y a los que temen tu Nombre, <pb/>A los pequeños y a los grandes,<f> [14]</f> <pb/>Y de destruir a los que destruye la tierra.",
        "<pb/>Y el santuario de DIOS en el cielo fue abierto, y en su santuario fue vista el Arca de su pacto, y hubo relámpagos y voces, y truenos y un terremoto<f> [16]</f> y grande granizo."
    ],
    [
        "<pb/>Y una gran señal fue vista en el cielo: una mujer<f> [1]</f> vestida del sol, y la luna debajo de sus pies, y en su cabeza una corona de doce estrellas,",
        "y estando encinta,<f> [2]</f> grita con dolores de parto, angustiada por dar a luz.",
        "<pb/>Otra señal fue vista en el cielo: he aquí un gran dragón rojo, que tenía siete cabezas y diez cuernos,<f> [3]</f> y en sus cabezas, siete diademas,",
        "y su cola arrastra la tercera parte de las estrellas<f> [4]</f> del cielo, y las arrojó a la tierra. Y el dragón estaba en pie delante de la mujer que estaba a punto de dar a luz para que devorara a su hijo cuando ella diera a luz.",
        "<pb/>Y ella dio a luz un hijo varón,<f> [5]</f> el cual va a pastorear a todas las naciones con vara de hierro, pero su hijo fue arrebatado hacia DIOS y hasta su trono.",
        "Y la mujer huyó al desierto, allí donde tiene un lugar preparado por DIOS, para que allí la sustenten durante mil doscientos sesenta días.",
        "<pb/>Y se produjo una batalla en el cielo: Miguel<f> [6]</f> y sus ángeles para luchar contra el dragón; y luchó el dragón y sus ángeles,",
        "pero no prevaleció, ni fue hallado ya en el cielo lugar para ellos.",
        "Y fue arrojado el gran dragón, la serpiente<f> [7]</f> antigua, el llamado Diablo y Satanás, el cual engaña al mundo entero. Fue arrojado a la tierra y sus ángeles fueron arrojados con él.",
        "<pb/>Entonces oí una gran voz en el cielo, que decía: <pb/>¡Ahora se manifestó la salvación <pb/>Y el poder y el reino de nuestro DIOS, <pb/>Y la soberanía de su Cristo, <pb/>Porque fue arrojado el acusador<f> [8]</f> de nuestros hermanos, <pb/>El que los acusaba día y noche delante de nuestro DIOS!<f> [11]</f>",
        "<pb/>Y ellos lo vencieron por medio de la sangre del Corderito <pb/>Y por la palabra de su testimonio, <pb/>Y despreciaron<f> [9]</f> su vida hasta la muerte.",
        "<pb/>Por tanto ¡regocijaos<f> [10]</f> cielos, y los que moráis en ellos! <pb/>¡Ay de la tierra y del mar! <pb/>Porque el Diablo ha bajado hasta vosotros con gran furor, <pb/>Sabiendo que tiene poco tiempo.",
        "<pb/>Y cuando el dragón vio que había sido arrojado a la tierra, persiguió a la mujer que había dado a luz al varón.",
        "Pero a la mujer le fueron dadas las dos alas de la gran águila, para que volara lejos de la presencia<f> [12]</f> de la serpiente, al desierto, a su lugar, allí donde es alimentada por tiempo, tiempos y medio tiempo.",
        "Y la serpiente arrojó de su boca, tras la mujer, agua como un río, para hacer que fuera arrastrada por un río.",
        "Pero la tierra ayudó a la mujer, pues abrió la tierra su boca y se tragó el río que el dragón había arrojado de su boca.",
        "Entonces el dragón se enfureció contra la mujer, y se fue a hacer guerra contra los restantes de su simiente: los que guardan los mandamientos de DIOS y tienen el testimonio de JESÚS,",
        "y se paró sobre la arena del mar."
    ],
    [
        "<pb/>Y del mar vi<f> [1]</f> que subía una bestia que tenía diez cuernos y siete cabezas. Sobre sus cuernos había diez diademas, y sobre sus cabezas, un nombre blasfemo.",
        "La bestia que vi era semejante a un leopardo, pero sus pies eran como de oso, y su boca como boca de león.<f> [2]</f> Y el dragón le dio su poder y su trono, y una gran autoridad.",
        "<pb/>Y vi<f> [3]</f> una de sus cabezas como herida de muerte, pero su herida de muerte fue sanada, y toda la tierra se maravilló en pos de la bestia,",
        "y adoraron al dragón que había dado la autoridad a la bestia, y adoraron a la bestia, diciendo: ¿Quién como la bestia, y quién podrá luchar contra ella?",
        "Y le fue dada una boca que hablaba grandezas<f> [4]</f> y blasfemias, y le fue dada autoridad para actuar durante cuarenta y dos meses.",
        "<pb/>Y abrió su boca en blasfemias contra DIOS, para blasfemar su Nombre y su tabernáculo: los que tabernaculizan<f> [5]</f> en el cielo.",
        "Y se le concedió hacer guerra contra los santos y vencerlos.<f> [6]</f> También le fue dada autoridad sobre toda tribu, y pueblo, y lengua y nación.",
        "Y la adorarán todos los que moran en la tierra, cuyos nombres no han sido escritos en el rollo<f> [7]</f> de la vida del Corderito que fue degollado desde la fundación del mundo.",
        "Si alguno tiene oído, oiga.",
        "<pb/>Si alguno ha de ser llevado a cautividad, a cautividad<f> [8]</f> va; <pb/>Si alguno ha de ser muerto a espada, a espada ha de ser muerto. <pb/>Aquí está la perseverancia y la fe de los santos.",
        "<pb/>Vi también otra bestia que subía de la tierra, y tenía dos cuernos semejantes a un corderito, pero hablaba como dragón.",
        "Y ejerce<f> [9]</f> toda la autoridad de la primera bestia delante de ella, y hace que la tierra y los que habitan en ella adoren a la primera bestia, cuya herida de muerte fue sanada.",
        "Y obra grandes prodigios, de manera tal, que aun hace descender fuego del cielo a la tierra en presencia de los hombres;",
        "y engaña a los que moran en la tierra por medio de las señales que le fue concedido hacer en presencia de la bestia, ordenando a los que moran en la tierra hacer una imagen a la bestia que tiene la herida de la espada, y revivió.<f> [10]</f>",
        "Y le fue concedido dar aliento a la imagen de la bestia, para que también hablara la imagen de la bestia, e hiciera que fueran muertos cuantos no adoraran la imagen de la bestia.<f> [11]</f>",
        "Y hace que a todos, a pequeños y grandes, a ricos y pobres, a libres y esclavos, les pongan una marca en su mano derecha o en su frente,",
        "y que ninguno pueda comprar o vender, sino el que tiene la marca<f> [12]</f>: el nombre de la bestia o el número de su nombre.",
        "<pb/>Aquí está la sabiduría: El que tiene entendimiento, calcule<f> [13]</f> el número de la bestia, porque es número de hombre: su número es seiscientos sesenta y seis."
    ],
    [
        "<pb/>Y miré, y he aquí el Corderito en pie sobre el monte Sión, y con Él ciento cuarenta y cuatro mil, que tienen su Nombre y el nombre de su Padre escrito en sus frentes.<f> [1]</f>",
        "Y oí una voz del cielo, como voz de muchas aguas y como voz de un gran trueno, y la voz que oí era como de citaristas que tañían sus cítaras.",
        "Y cantan como<f> [2]</f> un cántico nuevo delante del trono y delante de los cuatro seres vivientes y de los ancianos. Y nadie podía aprender el cántico, sino los ciento cuarenta y cuatro mil, los que habían sido rescatados de la tierra.",
        "<pb/>Éstos son los que no se contaminaron con mujeres, <pb/>Porque son vírgenes. <pb/>Éstos son los que siguen al Corderito adondequiera que vaya. <pb/>Éstos fueron comprados de entre los hombres como primicias para DIOS y para el Corderito<f> [4]</f>",
        "<pb/>Y en su boca no fue hallada mentira<f> [3]</f>: <pb/>Son sin mancha. <pb/>",
        "<pb/>Vi otro ángel volando en medio del cielo,<f> [5]</f> que tenía un evangelio eterno para anunciarlo a los asentados en la tierra, es decir, sobre toda nación, y tribu, y lengua y pueblo,",
        "que decía a gran voz: <pb/>¡Temed a DIOS y dadle gloria, <pb/>Pues la hora de su juicio ha llegado! <pb/>¡Adorad al que hizo el cielo y la tierra y el mar, y las fuentes de las aguas!<f> [6]</f>",
        "<pb/>Y otro ángel, el segundo, siguió, diciendo: ¡Cayó! ¡Cayó Babilonia<f> [7]</f> la grande, la que ha hecho beber a todas las naciones del vino ponzoñoso de su fornicación!",
        "<pb/>Y otro ángel, el tercero, los siguió, diciendo con gran voz: <pb/>¡Si alguno adora a la bestia y a su imagen, <pb/>Y recibe su marca en su frente o en su mano,",
        "<pb/>Él también beberá del vino del furor de DIOS, <pb/>Vertido puro<f> [8]</f> en la copa de su ira, <pb/>Y será atormentado con fuego <pb/>Y azufre a la vista de los santos ángeles y a la vista del Corderito,",
        "<pb/>Y el humo de su tormento sube por siglos y siglos,<f> [9]</f> <pb/>Y no tienen reposo de día ni de noche los que adoran a la bestia y a su imagen, <pb/>Y cualquiera que recibe la marca de su nombre!",
        "<pb/>Aquí está la perseverancia de los santos, <pb/>Los que guardan los mandamientos de DIOS y la fe de JESÚS.",
        "<pb/>Y oí una voz del cielo que decía: Escribe: <pb/>¡Bienaventurados los muertos que mueren en el Señor de aquí en adelante! <pb/>¡Sí!, dice el Espíritu. <pb/>Les será dado descanso de sus fatigas, <pb/>Porque sus obras siguen con ellos. <pb/>",
        "<pb/>Y miré, y he aquí una nube blanca; y sobre la nube uno sentado semejante al Hijo del Hombre,<f> [10]</f> que tenía en su cabeza una corona de oro, y en su mano una hoz afilada.",
        "<pb/>Y salió del santuario otro ángel, clamando con gran voz al que está sentado sobre la nube: <pb/>¡Envía tu hoz<f> [11]</f> y siega, <pb/>Porque la hora de segar ha llegado <pb/>Pues la mies de la tierra está madura!",
        "<pb/>Y el que estaba sentado sobre la nube arrojó su hoz a la tierra, y la tierra fue segada.",
        "Y otro ángel salió del santuario que está en el cielo, teniendo él también una hoz afilada.",
        "Y de junto al altar salió otro ángel que tiene poder sobre el fuego, y dio una gran voz al que tenía la hoz afilada, diciendo: ¡Envía<f> [12]</f> tu hoz afilada, y vendimia los racimos de la viña de la tierra, porque sus uvas están maduras!",
        "<pb/>Y el ángel metió su hoz en la tierra, y vendimió la viña de la tierra, y las echó en el gran lagar de la ira de DIOS."
    ],
    [
        "<pb/>Vi también en el cielo otra señal grande y espantosa: siete ángeles que tienen las siete postreras plagas porque en ellas se ha consumado la ira de DIOS.",
        "Y vi como un mar de cristal mezclado con fuego y a los vencedores de la bestia y de su imagen<f> [1]</f> y del número de su nombre, en pie sobre el mar de cristal, teniendo cítaras de DIOS.",
        "<pb/>Y cantan el cántico de Moisés, esclavo de DIOS, y el cántico<f> [2]</f> del Corderito, diciendo: <pb/>¡Grandes y maravillosas son tus obras, <pb/>Señor DIOS Todopoderoso, <pb/>Justos y verdaderos tus caminos, <pb/>Rey de las naciones!",
        "<pb/>¿Quién no temerá, oh Señor, y glorificará tu Nombre? <pb/>Porque solo Tú eres santo, <pb/>Por lo cual todas las naciones<f> [3]</f> vendrán y adorarán delante de Ti, <pb/>Porque tus justas acciones fueron manifestadas.",
        "<pb/>Y después de esto vi, y fue abierto el santuario<f> [4]</f> del tabernáculo del testimonio en el cielo,",
        "y del santuario salieron los siete ángeles que tienen las siete plagas, vestidos de lino limpio, resplandeciente, y ceñidos alrededor del pecho con cintos de oro.",
        "Y uno de los cuatro seres vivientes dio a los siete ángeles siete copas de oro, llenas de la ira del DIOS que vive por los siglos de los siglos.",
        "Y el santuario se llenó de humo<f> [5]</f> por la gloria de DIOS y por su poder; y nadie podía entrar en el santuario hasta que fueran consumadas las siete plagas de los siete ángeles."
    ],
    [
        "<pb/>Y oí una gran voz procedente del santuario, que decía a los siete ángeles: ¡Id y derramad sobre la tierra las siete copas de la ira de DIOS!",
        "Salió el primero, y derramó su copa sobre la tierra, y sobrevino una úlcera perniciosa y dolorosa<f> [1]</f> sobre los hombres que tienen la marca de la bestia y que adoran su imagen.",
        "<pb/>El segundo<f> [2]</f> derramó su copa sobre el mar, el cual se convirtió en sangre como de muerto, y murió todo ser vivo de los que están en el mar.",
        "El tercero derramó su copa en los ríos y las fuentes de aguas, y se convirtió<f> [3]</f> en sangre.",
        "Y oí al ángel de las aguas decir: <pb/>¡Justo eres, oh Santo, que eres y has sido, <pb/>Por cuanto juzgaste estas cosas!<f> [4]</f>",
        "<pb/>Porque ellos derramaron sangre de santos y profetas, <pb/>También Tú les has dado a beber sangre. <pb/>¡Lo merecen!",
        "<pb/>Y oí al altar que decía<f> [5]</f>: <pb/>¡Sí, Señor DIOS Todopoderoso, <pb/>Justos y verdaderos son tus juicios!",
        "<pb/>El cuarto derramó su copa sobre el sol, y le fue dado quemar a los hombres con fuego.",
        "Y los hombres fueron abrasados con el intenso calor, y blasfemaron el nombre de DIOS, que tiene el poder sobre estas plagas, y no se arrepintieron para darle gloria.",
        "<pb/>El quinto derramó su copa sobre el trono de la bestia, y su reino quedo oscurecido,<f> [6]</f> y se mordían de dolor la lengua.",
        "Pero aun así, blasfemaron al DIOS del cielo por sus dolores y por sus llagas y no se arrepintieron de sus obras. <pb/>",
        "<pb/>El sexto derramó su copa sobre el gran río Éufrates, y se secó su agua, para que fuera preparado el camino de los reyes del oriente.<f> [7]</f>",
        "Y de la boca del dragón y de la boca de la bestia y de la boca del falso profeta, vi<f> [8]</f> tres espíritus inmundos como ranas:",
        "Son espíritus de demonios que hacen señales prodigiosas, los cuales van a los reyes de toda la tierra<f> [9]</f> habitada, a fin de reunirlos para la batalla del gran día del DIOS Todopoderoso.",
        "<pb/>(He aquí vengo como ladrón.<f> [10]</f> Bienaventurado el que vela y guarda sus ropas, no sea que ande desnudo y vean su vergüenza.)",
        "<pb/>Y los reunió en el lugar que en hebreo se llama Armagedón.<f> [11]</f>",
        "Y el séptimo derramó su copa en el aire, y salió una gran voz del santuario, desde el trono, diciendo: ¡Hecho está!<f> [12]</f>",
        "Y hubo relámpagos y voces y truenos, y se produjo un gran sismo: un terremoto<f> [13]</f> tan grande y terrible cual no lo hubo desde que existe hombre sobre la tierra.",
        "Y la gran ciudad se partió en tres partes, y las ciudades de las naciones cayeron. Y la gran Babilonia vino en memoria delante de DIOS, para que se le diera el cáliz del vino de su ira.<f> [14]</f>",
        "Y huyó toda isla y las montañas no fueron halladas.<f> [15]</f>",
        "Y del cielo cayó sobre los hombres un enorme granizo, como del peso de un talento. Y los hombres blasfemaron contra DIOS por la plaga del granizo,<f> [16]</f> porque la plaga de este era sobremanera grande."
    ],
    [
        "<pb/>Y vino uno de los siete ángeles que tienen las siete copas y habló conmigo, diciendo: Ven, te mostraré la sentencia contra<f> [1]</f> la gran ramera que está sentada sobre muchas aguas,",
        "con la cual fornicaron los reyes<f> [2]</f> de la tierra, y los que moran en la tierra fueron embriagados con el vino de su fornicación.",
        "Y en espíritu me llevó a un desierto: y vi a una mujer sentada sobre una bestia<f> [3]</f> escarlata, llena de nombres de blasfemia, que tiene siete cabezas y diez cuernos.",
        "Y la mujer estaba vestida de púrpura y escarlata y ataviada<f> [4]</f> con oro y piedras preciosas y perlas, sosteniendo en su mano una copa de oro llena de abominaciones y de las inmundicias de su fornicación,",
        "y en su frente estaba escrito un nombre: Misterio, Babilonia la grande, madre de las rameras y de las abominaciones de la tierra.",
        "<pb/>Y vi a la mujer embriagada de la sangre de los santos, y de la sangre de los mártires de JESÚS; y al verla, me asombré con gran asombro.",
        "<pb/>Y el ángel me dijo: ¿Por qué te asombraste? Yo te diré el misterio de la mujer y de la bestia que la lleva, la que tiene las siete cabezas y los diez cuernos:",
        "La bestia que viste, era y no es, y está a punto de subir del abismo, y va a perdición. Y los que moran en la tierra, cuyo nombre no ha sido escrito desde la fundación del mundo en el rollo de la vida, se asombrarán al ver a la bestia que era y no es,<f> [5]</f> y estará presente.",
        "<pb/>Aquí está la mente que tiene sabiduría: Las siete cabezas son siete montes sobre los cuales se sienta la mujer;",
        "y también son siete reyes: cinco<f> [6]</f> cayeron, el uno es, el otro aún no ha venido, y cuando venga, debe durar poco.",
        "Y la bestia que era y no es, ella es también el octavo, y es de los siete, y va a perdición.",
        "Y los diez cuernos que viste son diez reyes,<f> [7]</f> los cuales aún no han recibido reino, pero reciben autoridad como reyes juntamente con la bestia, por una hora.",
        "Éstos tienen un mismo propósito, y entregan su poder y autoridad a la bestia.",
        "Ellos pelearán contra el Corderito, pero el Corderito los vencerá, pues es Señor de señores y Rey de reyes, y los que están con Él son llamados, y elegidos, y fieles.",
        "<pb/>Me dijo: Las aguas que viste, donde se sienta la ramera, son pueblos y multitudes y naciones y lenguas.",
        "Y los diez cuernos que viste, y la bestia, estos aborrecerán a la ramera, y la dejarán desolada y desnuda, y devorarán sus carnes, y a ella la quemarán con fuego,",
        "porque DIOS puso en sus corazones hacer lo que Él se ha propuesto y hacer que se pongan de acuerdo y den su reino a la bestia, hasta que se cumplan<f> [8]</f> las palabras de DIOS.",
        "Y la mujer que viste es aquella gran ciudad, la cual tiene dominio sobre los reyes de la tierra."
    ],
    [
        "<pb/>Después de estas cosas, vi a otro ángel descender del cielo, teniendo gran autoridad, y la tierra fue iluminada con su resplandor.",
        "Y clamó con voz potente, diciendo: <pb/>¡Cayó! ¡Cayó la gran Babilonia<f> [1]</f> <pb/>Y se convirtió en habitación de demonios <pb/>Y guarida de todo espíritu inmundo <pb/>Y guarida de toda ave inmunda y aborrecida!<f> [2]</f>",
        "<pb/>Porque todas las naciones han bebido del vino<f> [3]</f> ponzoñoso de su fornicación, <pb/>Y los reyes de la tierra fornicaron con ella, <pb/>Y los mercaderes de la tierra se enriquecieron con el poder de su lujuria.",
        "<pb/>Y oí otra voz procedente del cielo, que decía: <pb/>¡Salid<f> [4]</f> de ella pueblo mío, para que no seáis partícipes de sus pecados <pb/>Ni recibáis ninguna de sus plagas!",
        "<pb/>Porque sus pecados han sido apilados<f> [5]</f> hasta el cielo, <pb/>Y DIOS se ha acordado de sus maldades.",
        "<pb/>¡Pagadle<f> [6]</f> como ella pagó, <pb/>Y dadle el doble según sus obras! <pb/>¡Vertedle el doble en la copa que ella vertió!",
        "<pb/>En la medida en que ella se glorificó y vivió en lujuria, <pb/>Así tanto dadle de tormento y llanto; <pb/>Pues dice en su corazón: <pb/>Estoy sentada como reina,<f> [7]</f> <pb/>Y no soy viuda, y jamás veré duelo.",
        "<pb/>Por eso, en un solo día vendrán sus plagas<f> [8]</f>: <pb/>Muerte, duelo y hambre. <pb/>Y será consumida con fuego, <pb/>Porque poderoso es el Señor DIOS que la juzgó.",
        "<pb/>Y los reyes de la tierra que fornicaron y vivieron en lujuria con ella, llorarán y se lamentarán por ella cuando vean la humareda de su incendio,",
        "y puestos de pie a lo lejos, a causa del temor de su tormento, dirán: <pb/>¡Ay, ay, la gran ciudad, Babilonia, ciudad fuerte, <pb/>En una hora vino tu juicio!<f> [9]</f>",
        "<pb/>Y los mercaderes de la tierra lloran y hacen duelo por ella, porque nadie comprará ya su cargamento:",
        "cargamento de oro y de plata, de piedras preciosas y de perlas, de lino fino, de púrpura y de seda y de escarlata y toda madera olorosa y todo objeto de marfil y todo objeto de madera muy valiosa, y de bronce y de hierro y de mármol,",
        "y canela y especias aromáticas e incienso y mirra y olíbano y vino y aceite y flor de harina y trigo y bestias de carga y ovejas, y de caballos y de carros, y de cuerpos y almas de hombres.",
        "<pb/>La fruta de la codicia de tu alma se apartó de ti, <pb/>Y todas las cosas exquisitas y espléndidas se te desvanecieron,<f> [11]</f> <pb/>Y nunca jamás las hallarán.<f> [10]</f>",
        "<pb/>Los mercaderes de estas cosas, que se enriquecieron a costa de ella, se detendrán a lo lejos por el temor de su tormento, llorando y lamentando,",
        "diciendo: <pb/>¡Ay, ay, de la gran ciudad, <pb/>Que estuvo vestida de lino fino, y de púrpura, y de escarlata, <pb/>Y adornada con oro, y piedras preciosas, y perlas,",
        "<pb/>Porque en una hora fue arrasada tanta riqueza! <pb/>Y todo timonel, y todo el que navega de sitio en sitio, y los marineros, y cuantos trabajan en el mar, se pararon a lo lejos,",
        "y viendo la humareda de su incendio, gritaban diciendo: ¿Cuál es semejante a la gran ciudad?",
        "<pb/>Y echaron polvo sobre sus cabezas, y gritaban llorando y lamentando, diciendo: <pb/>¡Ay, ay, de la gran ciudad! <pb/>¡Todos los que tenían naves en el mar se enriquecieron con su opulencia, <pb/>Y en una hora fue arrasada!<f> [12]</f>",
        "<pb/>¡Alégrate, oh cielo,<f> [13]</f> sobre ella, <pb/>Y también vosotros santos, apóstoles y profetas, <pb/>Porque en ella DIOS ha juzgado vuestra causa!",
        "<pb/>Y un ángel fuerte levantó una piedra, como una gran piedra de molino, y la echó al mar, diciendo: <pb/>¡Así, con ímpetu,<f> [14]</f> será arrojada <pb/>Babilonia, la ciudad grande! <pb/>¡Y ya jamás sea hallada!",
        "<pb/>¡Y ya jamás se escuchará en ti tañido de citaristas y de músicos, y de flautistas y de trompetistas! <pb/>¡Y jamás se encontrará ya en ti artífice de oficio alguno! <pb/>¡Y jamás se oirá ya en ti<f> [15]</f> sonido de molino!",
        "<pb/>¡Y ya jamás alumbrará en ti luz de lámpara! <pb/>¡Y jamás se oirá ya en ti<f> [16]</f> la voz del novio y de la novia! <pb/>Porque tus mercaderes fueron los magnates de la tierra, <pb/>Y con tus hechicerías eran engañadas todas las naciones.",
        "<pb/>Y en ella fue hallada sangre <pb/>De profetas y de santos <pb/>Y de todos los que han sido asesinados en la tierra.<f> [17]</f>"
    ],
    [
        "<pb/>Después de estas cosas, oí como la voz de una gran<f> [1]</f> multitud en el cielo, que decía: <pb/>¡Aleluya! La salvación y la gloria y el poder son de nuestro DIOS,",
        "<pb/>Porque sus juicios son verdaderos y justos, <pb/>Porque juzgó a la gran ramera, <pb/>La cual corrompía la tierra con su fornicación,<f> [2]</f> <pb/>Y ha vengado la sangre de sus esclavos de mano de ella.",
        "<pb/>Y por segunda vez han dicho: <pb/>¡Aleluya! Y el humo<f> [3]</f> de ella sube por los siglos de los siglos.",
        "<pb/> Y los veinticuatro ancianos y los cuatro seres vivientes se postraron y adoraron a DIOS, que está sentado en el trono, diciendo: <pb/>¡Amén! ¡Aleluya!",
        "<pb/>Y salió una voz del trono, que decía: <pb/>¡Alabad a nuestro DIOS todos sus esclavos, <pb/>Los que le teméis, pequeños y grandes!<f> [4]</f>",
        "<pb/>Y oí como la voz de una gran<f> [5]</f> multitud, y como ruido de muchas aguas, y como estruendo de fuertes truenos, que decían: <pb/>¡Aleluya! Porque el Señor DIOS Todopoderoso reinó.",
        "<pb/>¡Alegrémonos<f> [6]</f> y regocijémonos y démosle gloria!, <pb/>Porque las bodas del Corderito han llegado, <pb/>Y su Esposa se ha preparado,",
        "<pb/>Y le fue concedido que se vistiera de lino fino, limpio y resplandeciente, <pb/>porque el lino fino son<f> [7]</f> las acciones justas de los santos. <pb/>",
        "<pb/>Y me dijo: Escribe: Bienaventurados los que han sido invitados a la cena de la fiesta de las bodas<f> [8]</f> del Corderito. Y me dijo: Éstas son palabras verdaderas de DIOS.",
        "Y yo caí ante sus pies para adorarlo, pero me dijo: ¡Mira, no!, que soy consiervo<f> [9]</f> tuyo y de tus hermanos, de los que retienen el testimonio de JESÚS. ¡Adora a DIOS!, porque el testimonio de JESÚS es el espíritu de la profecía. <pb/>",
        "<pb/>Y vi el cielo abierto,<f> [10]</f> y he aquí un caballo blanco y el que lo monta es Fiel y Verdadero, y con justicia juzga y guerrea.",
        "Sus ojos<f> [11]</f> son llama de fuego, y hay muchas diademas sobre su cabeza, donde tiene un nombre escrito el cual nadie conoce, sino Él mismo.",
        "Está vestido con una vestidura empapada en sangre,<f> [12]</f> y su nombre es: EL LOGOS DE DIOS.",
        "Y los ejércitos celestiales,<f> [13]</f> vestidos de lino fino, blanco y limpio, lo seguían en caballos blancos.",
        "De su boca sale una espada aguda, para herir con ella a las naciones, y <pb/>Las pastoreará con vara de hierro.<f> [14]</f> <pb/>Él pisa el lagar del vino del furor de la ira del DIOS Todopoderoso.",
        "Y en la vestidura y en su muslo tiene un nombre escrito: REY DE REYES Y SEÑOR DE SEÑORES.",
        "Entonces vi a un ángel que estaba de pie en el sol, y clamó a gran voz, diciendo a todas las aves que vuelan en medio del cielo<f> [15]</f>: ¡Venid, congregaos para el gran festín de DIOS!",
        "Para que comáis carne de reyes, y carne de tribunos, y carne de potentados, y carne de caballos y de quienes los montan, y carne de todos, tanto de libres como de esclavos, de pequeños y de grandes.<f> [16]</f>",
        "Y vi a la bestia, y a los reyes de la tierra y a sus ejércitos, reunidos para hacer la guerra contra el que montaba en el caballo y contra su ejército.",
        "<pb/>Y la bestia fue apresada, y con ella el falso profeta que había hecho las señales delante de ella, con las cuales había engañado a los que recibieron la marca de la bestia, y a los que adoran su imagen.<f> [17]</f> Los dos fueron arrojados vivos al lago de fuego que arde con azufre.",
        "Y los demás fueron muertos con la espada que salía de la boca del que va montado en el caballo; y todas las aves fueron saciadas con la carne de ellos."
    ],
    [
        "<pb/>Vi a un ángel que descendía del cielo teniendo la llave del abismo y una gran cadena en su mano.",
        "Y prendió al dragón, la serpiente antigua,<f> [1]</f> que es el Diablo y Satanás, y lo ató por mil años",
        "y lo arrojó al abismo, y lo encerró y puso un sello encima de él para que no engañara más a las naciones hasta que fueran cumplidos los mil años. Después de estas cosas, es necesario que él sea desatado por un poco de tiempo.",
        "<pb/>Y vi tronos,<f> [2]</f> y se sentaron en ellos y les fue concedido juzgar. Vi también las almas de los decapitados por causa del testimonio de JESÚS y por causa de la palabra de DIOS, los cuales no habían adorado a la bestia ni a su imagen ni habían recibido la marca en la frente y en su mano, y vivieron y reinaron con CRISTO mil años:",
        "Ésta es la primera resurrección, pero los demás muertos no volvieron a vivir hasta que se cumplieron<f> [3]</f> los mil años.",
        "Bienaventurado y santo el que tiene parte en la primera resurrección: la Muerte Segunda no tiene potestad sobre estos, sino que serán sacerdotes de DIOS y de CRISTO, y reinarán con Él mil años.",
        "<pb/>Cuando los mil años se cumplan, Satanás será suelto de su prisión,",
        "y saldrá a engañar a las naciones que están en los cuatro ángulos de la tierra, a Gog y Magog,<f> [4]</f> a fin de reunirlos para la batalla, cuyo número es como la arena del mar.",
        "Y subieron sobre la anchura de la tierra, y rodearon el campamento de los santos y la ciudad amada, <pb/>Pero descendió<f> [5]</f> fuego del cielo y los devoró.",
        "<pb/>Y el Diablo que los engañaba fue arrojado al lago de fuego y azufre, donde también están la bestia y el falso profeta, y serán atormentados día y noche por los siglos de los siglos. <pb/>",
        "<pb/>Vi un gran trono blanco, y al que estaba sentado en él, ante cuyo rostro huyeron la tierra y el cielo, y no fue hallado lugar para ellos.",
        "Y vi a los muertos, grandes y pequeños, en pie delante del trono. Y unos rollos fueron abiertos, y otro rollo<f> [6]</f> fue abierto, el cual es de la vida, y fueron juzgados los muertos por las cosas que habían sido escritas en los rollos, según sus obras.",
        "<pb/>Y el mar entregó a los muertos que había en él. Y la Muerte y el Hades entregaron los muertos que había en ellos, y fueron juzgados, cada uno según sus obras.",
        "Y la Muerte y el Hades fueron arrojados al lago de fuego. Ésta es la Muerte Segunda: el lago de fuego.<f> [7]</f>",
        "<pb/>Y el que no fue hallado inscrito en el rollo de la vida, fue lanzado al lago de fuego."
    ],
    [
        "<pb/>Vi un Cielo nuevo y una Tierra nueva,<f> [1]</f> porque el primer cielo y la primera tierra pasaron y el mar no existe más.",
        "Y vi<f> [2]</f> que descendía del cielo, de DIOS, la ciudad santa: Una nueva Jerusalén, dispuesta como una novia ataviada para su esposo.",
        "<pb/>Y oí una gran voz procedente del trono, que decía: <pb/>¡He aquí el tabernáculo<f> [3]</f> de DIOS con los hombres, <pb/>Y morará con ellos, <pb/>Y ellos serán pueblos suyos, <pb/>Y DIOS mismo estará con ellos!<f> [5]</f>",
        "<pb/>Y enjugará<f> [4]</f> toda lágrima de sus ojos, <pb/>Y ya no existirá la Muerte, <pb/>Ni ya habrá llanto ni clamor ni dolor. <pb/>Las primeras cosas pasaron.",
        "<pb/>Y el que está sentado en el trono dijo: He aquí que hago nuevas todas las cosas, y dijo: Escribe porque estas palabras son fieles y verdaderas.",
        "Y me dijo: ¡Hecho está!<f> [6]</f> Yo, el Alfa y la Omega, el Principio y el Fin. Yo le daré gratuitamente al sediento de la fuente del agua de la vida.",
        "El que vence heredará estas cosas, y <pb/>Le seré por DIOS y él me será por hijo.<f> [7]</f>",
        "<pb/>Pero los cobardes e incrédulos, y abominables y homicidas, y fornicarios y hechiceros, e idólatras y todos los mentirosos,<f> [8]</f> tendrán su parte en el lago que arde con fuego y azufre, que es la Muerte Segunda.",
        "<pb/>Y vino uno de los siete ángeles que tienen las siete copas llenas de las siete plagas postreras, y habló conmigo, diciendo: Ven, te mostraré la novia, la esposa del Corderito.",
        "Y me llevó en espíritu a un monte grande y alto, y me mostró la ciudad<f> [9]</f> santa, Jerusalén, descendiendo del cielo, de DIOS,",
        "que tiene la gloria de DIOS: su fulgor es semejante a una piedra preciosísima, como piedra jaspe, transparente como el cristal.",
        "Tiene un muro grande y alto, el cual tiene doce puertas, y sobre las puertas, doce ángeles, y nombres inscritos, que son los de las doce tribus de los hijos de Israel.",
        "De la parte del oriente tiene tres puertas; del norte, tres puertas; del sur, tres puertas, y del poniente, tres puertas.<f> [10]</f>",
        "Y el muro de la ciudad tiene doce cimientos, y en ellos los doce nombres de los doce apóstoles del Corderito.",
        "<pb/>Y quien habla conmigo tenía una medida: una vara de oro, para medir<f> [11]</f> la ciudad y sus puertas y su muro.",
        "Y la ciudad está asentada en un cuadrado: su longitud, tanto como la anchura. Y midió la ciudad con la vara: doce mil estadios.<f> [12]</f> Su longitud, anchura y altura son iguales.",
        "Midió también su muro: ciento cuarenta y cuatro<f> [13]</f> codos. Medida de hombre, que es de ángel.",
        "<pb/>El material de su muro es de jaspe; pero la ciudad es de oro puro semejante al cristal puro.",
        "Los fundamentos<f> [14]</f> del muro de la ciudad adornados con toda piedra preciosa: el primer fundamento, jaspe; el segundo, zafiro; el tercero, calcedonia; el cuarto, esmeralda;",
        "el quinto, sardónica;<f> [15]</f> el sexto, cornalina; el séptimo, crisólito; el octavo, berilo; el noveno, topacio; el décimo, crisoprasa; el undécimo, jacinto; el duodécimo, amatista.",
        "Las doce puertas son doce perlas: cada una de las puertas<f> [16]</f> era de una perla, y la plaza de la ciudad era de oro puro, transparente como el cristal.",
        "Y no vi en ella santuario, porque el Señor DIOS Todopoderoso y el Corderito es<f> [17]</f> su santuario.",
        "Y la ciudad no tiene necesidad del sol ni de la luna para que la iluminen,<f> [18]</f> porque la gloria de DIOS la iluminó, y el Corderito es su lumbrera.",
        "Y las naciones andarán a la luz de ella, y los reyes de la tierra le llevarán su gloria.<f> [19]</f>",
        "Sus puertas nunca serán cerradas de día, porque allí no habrá noche.",
        "Y llevarán a ella la gloria y el honor de las naciones.<f> [20]</f>",
        "Y nunca entrará<f> [21]</f> en ella ninguna cosa inmunda, que hace abominación o mentira, sino solo los que han sido inscritos en el rollo de la vida del Corderito."
    ],
    [
        "<pb/>Y me mostró un río<f> [1]</f> de agua de vida, resplandeciente como el cristal, que fluye del trono de DIOS y del Corderito.",
        "En medio de su calle,<f> [2]</f> a uno y otro lado del río, estaba el árbol de vida, que produce doce frutos, dando su fruto según cada mes, y las hojas del árbol son para sanidad de las naciones.",
        "Y ya no habrá más maldición,<f> [3]</f> sino que el trono de DIOS y del Corderito estará en ella, y sus esclavos le servirán,",
        "y verán su rostro, y su Nombre estará en sus frentes.",
        "Y ya no habrá noche, y no tienen necesidad de luz de lámpara ni de luz de sol, porque el Señor DIOS resplandecerá<f> [4]</f> sobre ellos, y reinarán por los siglos de los siglos. <pb/>",
        "<pb/>Y me dijo: Estas palabras son fieles y verdaderas. El Señor, el DIOS de los espíritus de los profetas, envió a su ángel para mostrar a sus esclavos lo que debe suceder en breve.",
        "He aquí, vengo pronto. Bienaventurado el que guarda las palabras de la profecía de este rollo.",
        "<pb/>Y yo, Juan, soy el que oí y vi estas cosas. Y cuando las hube oído y visto, caí para adorar delante de los pies del ángel que me mostraba estas cosas.",
        "Pero me dice: ¡Mira, no! Soy consiervo<f> [5]</f> tuyo, y de tus hermanos los profetas, y de los que guardan las palabras de este rollo. ¡Adora a DIOS!",
        "<pb/>Y me dijo: No selles las palabras de la profecía de este rollo, porque el tiempo está cerca.",
        "El que es injusto sea aún más injusto, y el que es inmundo, sea aún más inmundo. El que es justo sea aún más justo, y el que es santo, sea aún más santo.<f> [6]</f>",
        "<pb/>¡He aquí vengo pronto!, y mi galardón<f> [7]</f> conmigo, para recompensar a cada uno según sea su obra.",
        "¡Yo!, el Alfa y la Omega,<f> [8]</f> el Primero y el Último, el Principio y el Fin.",
        "Bienaventurados los que lavan sus ropas, para que tengan derecho al<f> [9]</f> árbol de la vida, y entren por las puertas a la ciudad.",
        "<pb/>¡Fuera los perros<f> [10]</f> y los hechiceros y los fornicarios y los homicidas y los idólatras, y todo el que ama y practica la mentira!",
        "<pb/>Yo JESÚS he enviado a mi ángel para daros testimonio de estas cosas sobre las iglesias. Yo soy la raíz y el linaje de David,<f> [11]</f> la Estrella resplandeciente de la mañana.",
        "<pb/>Y el Espíritu y la novia dicen: ¡Ven! Y el que oye, diga: ¡Ven! Y el sediento, venga, y el que quiere, tome gratuitamente del agua de la vida.<f> [12]</f>",
        "<pb/>Yo testifico a todo el que oye las palabras de la profecía de este rollo: Si alguno añadiera a ellas, DIOS le añadirá las plagas escritas en este rollo,",
        "y si alguno quitara de las palabras del rollo de esta profecía,<f> [13]</f> DIOS quitará su parte del árbol de la vida y de la santa ciudad, de las cosas escritas en este rollo.",
        "<pb/>El que da testimonio de estas cosas dice: ¡Sí! ¡Vengo pronto! ¡Amén!<f> [14]</f> ¡Sí! ¡Ven, Señor JESÚS!",
        "La gracia del Señor JESÚS<f> [15]</f> sea con todos."
    ],
    [
        "Y fue pisado el lagar fuera de la ciudad, y del lagar<f> [13]</f> salió sangre hasta los frenos de los caballos, en una extensión de mil seiscientos estadios."
    ]
