[
    [
        "<pb/>Cantar de los cantares, al estilo<f> [1]</f> de Salomón. <pb/>",
        "<pb/>Oh, si él me besara con besos de su boca! <pb/>Porque tus caricias<f> [2]</f> son mejores que el vino.",
        "<pb/>Tus ungüentos tienen una grata fragancia. <pb/>Tu nombre es como ungüento derramado, <pb/>Por eso las doncellas te aman.",
        "<pb/>¡Atráeme, y correremos en pos de ti! <pb/>El rey me introdujo en su recámara: <pb/>Nos regocijaremos y nos alegraremos en ti, <pb/>Y hallaremos tu amor más fragante que el vino. <pb/>¡Con razón te aman!",
        "<pb/>Hijas de Jerusalén, <pb/>Negra<f> [3]</f> soy, pero codiciable, <pb/>Como las tiendas de Cedar, <pb/>Como las cortinas de Salomón.",
        "<pb/>No reparéis en que soy muy morena, <pb/>Porque el sol me ha mirado. <pb/>Los hijos de mi madre se airaron contra mí, <pb/>Me pusieron a guardar las viñas, <pb/>Y mi viña, que era mía, no la guardé.",
        "<pb/>Hazme saber, oh tú, a quien ama mi alma: <pb/>¿Dónde pastoreas? <pb/>¿Dónde lo<f> [4]</f> haces sestear al mediodía? <pb/>Pues, ¿por qué he de ser como una que está velada, <pb/>Entre los rebaños de tus compañeros? <pb/>",
        "<pb/>Si no lo sabes, ¡oh tú, la más hermosa de las mujeres! <pb/>Sal tras las huellas del rebaño, <pb/>Y apacienta tus cabritas <pb/>Junto a las cabañas de los pastores. <pb/>",
        "<pb/>A mi yegua favorita<f> [5]</f> entre los carros de <pb/>Faraón te he comparado, <pb/>Oh amada mía.",
        "<pb/>Hermosas son tus mejillas entre las trenzas, <pb/>Tu cuello, entre collares de corales.",
        "<pb/>Te haremos zarcillos de oro, <pb/>Con incrustaciones de plata. <pb/>",
        "<pb/>Mientras el rey está en su reclinatorio,<f> [6]</f> <pb/>Mi nardo difunde su fragancia.",
        "<pb/>Mi amado es para mí un manojito de mirra, <pb/>Que reposa entre mis pechos.",
        "<pb/>Mi amado es para mí un manojito de flores de alheña <pb/>En las viñas de En-Gadi. <pb/>",
        "<pb/>He aquí eres hermosa, oh amada mía. <pb/>¡Cuán bella eres! <pb/>Tus ojos son como palomas. <pb/>",
        "<pb/>He aquí eres hermoso, oh amado mío, <pb/>También placentero. <pb/>Nuestro lecho es de flores,",
        "<pb/>Las vigas de nuestras casas son de cedro, <pb/>Y nuestros artesonados, de ciprés."
    ],
    [
        "<pb/>Soy la rosa de Sarón, <pb/>Y el lirio de los valles. <pb/>",
        "<pb/>Como el lirio entre los espinos, <pb/>Así es mi amada entre las doncellas. <pb/>",
        "<pb/>Como el manzano entre los árboles del bosque, <pb/>Así es mi amado entre los jóvenes. <pb/>A su sombra he deseado sentarme, <pb/>Y comer sus dulces frutos.",
        "<pb/>Él me condujo a la sala del banquete,<f> [1]</f> <pb/>Y su estandarte sobre mí es el amor.",
        "<pb/>¡Sustentadme con pasas, <pb/>Confortadme con manzanas, <pb/>Porque desfallezco de amor!",
        "<pb/>¡Sea tu izquierda bajo mi cabeza, <pb/>Y abráceme tu diestra! <pb/>",
        "<pb/>¡Oh hijas de Jerusalén, os conjuro por las gacelas, <pb/>Y por las ciervas del campo, <pb/>Que no disturbéis al amor <pb/>ni lo despertéis hasta que quiera! <pb/>",
        "<pb/>¡La voz de mi amado! <pb/>¡Helo allí, saltando sobre las montañas, <pb/>Brincando sobre las colinas!",
        "<pb/>Mi amado es como la gacela <pb/>o el cervatillo. <pb/>¡Mirad! Está tras nuestro muro, <pb/>Mirando por las ventanas, <pb/>Atisbando por las celosías.",
        "<pb/>Mi amado habló, y me dijo: <pb/><h>Él</h> <pb/>¡Oh amada mía, hermosa mía, <pb/>Levántate y sal conmigo!",
        "<pb/>Porque ha pasado el invierno, <pb/>La lluvia ha cesado, y se ha ido.",
        "<pb/>Las flores aparecen en el campo, <pb/>El tiempo de la poda<f> [2]</f> ha llegado, <pb/>Y el arrullo de la tórtola se deja oír en nuestra tierra.",
        "<pb/>La higuera ya madura sus brevas, <pb/>Y las vides en cierne exhalan su aroma. <pb/>¡Levántate, oh amada mía, <pb/>hermosa mía, y ven!",
        "<pb/>¡Oh paloma mía! <pb/>Tú, que anidas<f> [3]</f> en las hendiduras de la peña, <pb/>En las grietas de la escarpa: <pb/>¡Muéstrate! ¡Hazme oír tu voz! <pb/>Porque dulce es tu voz, <pb/>Y agraciado tu rostro. <pb/>",
        "<pb/>¡Cazadnos las zorras! <pb/>Las zorras pequeñas que echan a perder las viñas... <pb/>¡Nuestras viñas en flor! <pb/>",
        "<pb/>¡Mi amado es mío y yo suya! <pb/>Él pastorea entre los lirios",
        "<pb/>Hasta que refresque el día <pb/>Y declinen las sombras. <pb/>¡Vuelve, hermano mío! <pb/>Sé como el corzo o el cervatillo, <pb/>Sobre las montañas de Béter.<f> [4]</f>"
    ],
    [
        "<pb/>Por las noches en mi lecho, <pb/>Buscaba al que ama mi alma. <pb/>Lo busqué, pero no lo hallé.",
        "<pb/>Me levantaré ahora e iré por la ciudad, <pb/>Por las calles y por las plazas. <pb/>¡Debo hallar al que ama mi alma! <pb/>Lo busqué, pero no lo encontré.",
        "<pb/>Me hallaron los guardas que rondan la ciudad. <pb/>¿Habéis visto al que ama mi alma?",
        "<pb/>Apenas los había pasado, <pb/>Hallé al que ama mi alma, <pb/>Me prendí de él y no quise soltarlo, <pb/>Hasta que lo introduje en la casa de mi madre, <pb/>En la alcoba de la que me concibió. <pb/>",
        "<pb/>¡Os conjuro, oh hijas de Jerusalén, <pb/>Por las gacelas y por las ciervas del campo, <pb/>Que no disturbéis al amor <pb/>Ni lo despertéis hasta que quiera! <pb/>",
        "<pb/>¿Qué es lo que sube del desierto <pb/>Como columnas de humo, <pb/>Perfumado con mirra e incienso, <pb/>Y con todos los aromas del mercader?",
        "<pb/>¡He aquí la litera<f> [1]</f> de Salomón! <pb/>Escoltada por sesenta valientes, <pb/>De entre los héroes de Israel.",
        "<pb/>Todos ellos empuñan espada, <pb/>Expertos en la batalla. <pb/>Cada uno tiene su espada sobre su muslo, <pb/>Por los peligros de la noche.",
        "<pb/>El rey Salomón hizo para sí un palanquín <pb/>De maderas del Líbano.",
        "<pb/>Hizo sus columnas de plata, <pb/>Su respaldo de oro, <pb/>Su asiento de púrpura, <pb/>Su interior tapizado con amor por las hijas de Jerusalén.",
        "<pb/>¡Salid, oh hijas de Sión, y contemplad al rey Salomón, <pb/>Con la diadema que le coronó su madre el día de su boda, <pb/>El día del gozo de su corazón! <pb/>"
    ],
    [
        "<pb/>He aquí eres hermosa, amada mía. <pb/>¡He aquí, eres hermosa! <pb/>Tus ojos son palomas a través de tu velo, <pb/>Tus cabellos como un rebaño de cabras <pb/>Que descienden al alba del monte Galaad.",
        "<pb/>Tus dientes, cual rebaño de ovejas trasquiladas, <pb/>Que suben del lavadero, <pb/>Todas con crías gemelas <pb/>Y ninguna estéril entre ellas.",
        "<pb/>Tus labios son como una cinta de grana, <pb/>Y tu hablar, gracioso. <pb/>Tus mejillas, cual granada partida <pb/>Detrás de tu velo.",
        "<pb/>Tu cuello, como la torre de David, <pb/>Construida con roquetas, <pb/>De donde penden mil escudos, <pb/>Todos paveses<f> [1]</f> de valientes.",
        "<pb/>Tus dos pechos, como crías mellizas de gacela, <pb/>Que apacientan entre lirios.",
        "<pb/>Hasta que refresque el día y declinen las sombras, <pb/>Me iré al monte de la mirra, <pb/>Y al collado del incienso.",
        "<pb/>¡Toda tú, oh amada mía, eres hermosa, <pb/>Y en ti no hay mancha!",
        "<pb/>¡Ven conmigo desde el Líbano! <pb/>¡Oh esposa mía, ven del Líbano! <pb/>Sal, desde la cumbre del Amaná, <pb/>Desde la cumbre del Senir y del Hermón, <pb/>Desde las guaridas de los leones, <pb/>Desde los montes de los leopardos.",
        "<pb/>¡Has arrebatado mi corazón, <pb/>Hermana mía y esposa mía! <pb/>¡Has arrebatado mi corazón,<f> [2]</f> <pb/>Con una sola mirada de tus ojos, <pb/>Con una sola gargantilla de tu collar!",
        "<pb/>¡Cuán perfecto es tu amor, <pb/>Hermana mía y esposa mía! <pb/>¡Cuánto mejores que el vino son tus caricias! <pb/>¡Cuánto mejor la fragancia de tus ungüentos que todos los perfumes!",
        "<pb/>Oh esposa mía, tus labios destilan miel, <pb/>La miel y la leche están debajo de tu lengua, <pb/>Y el aroma de tus vestidos es como la fragancia del Líbano.",
        "<pb/>Huerto cerrado eres, hermana mía, esposa mía, <pb/>Fuente cerrada, manantial sellado.",
        "<pb/>Tus renuevos son paraíso de granados <pb/>Con toda suerte de frutos deleitosos, <pb/>De flores de alheña y de nardos,",
        "<pb/>Nardo y azafrán, cálamo aromático y canela, <pb/>Con todos los árboles de incienso, <pb/>Mirra y áloes, con los mejores bálsamos y aromas.",
        "<pb/>Eres el manantial del huerto, <pb/>Pozo de aguas vivas, <pb/>Que fluye del Líbano.",
        "<pb/>¡Despierta, oh Aquilón! <pb/>¡Ven, oh Austro, y sopla sobre mi huerto para que se esparzan sus aromas! <pb/><h>Ella</h> <pb/>¡Venga mi amado a su huerto <pb/>Y coma sus preciados frutos!"
    ],
    [
        "<pb/>¡He venido a mi huerto, oh hermana mía y esposa mía; <pb/>He recogido mi mirra con mi bálsamo, <pb/>He comido mi panal con mi miel; <pb/>He bebido mi vino con mi leche! <pb/>¡Comed, amigos! <pb/>¡Bebed y embriagaos, oh amados! <pb/>",
        "<pb/>Yo dormía, pero mi corazón velaba: <pb/>¡Una voz! <pb/>¡Mi amado está llamando! <pb/><h>Él</h> <pb/>¡Ábreme, hermana mía, amada mía, <pb/>Paloma mía, perfecta mía! <pb/>Porque mi cabeza está empapada de rocío, <pb/>Y mis cabellos del relente de la noche. <pb/>",
        "<pb/>Me he quitado mi vestido, <pb/>¿Cómo lo volveré a vestir? <pb/>Me he lavado los pies, <pb/>¿Cómo<f> [1]</f> los volveré a ensuciar?",
        "<pb/>Mi amado envió su mano por la rendija,<f> [2]</f> <pb/>Y mis entrañas se conmovieron por él.",
        "<pb/>Me levanté para abrir a mi amado, <pb/>Mis manos destilaron mirra, <pb/>De mis dedos se escurrió la mirra por la manecilla del cerrojo.",
        "<pb/>Abrí a mi amado, <pb/>Pero mi amado ya se había ido, <pb/>Había pasado, <pb/>Y mi alma salió tras su hablar. <pb/>Lo busqué, pero no lo hallé, <pb/>Lo llamé, pero no me respondió.",
        "<pb/>Los guardas que rondan la ciudad me hallaron, <pb/>Me golpearon y me hirieron. <pb/>Los guardas de las murallas me despojaron de mi manto.",
        "<pb/>Os conjuro, oh hijas de Jerusalén, <pb/>Si halláis a mi amado, <pb/>¿Le diréis que desfallezco de amor? <pb/>",
        "<pb/>¿Qué es tu amado más que otro amado, <pb/>Oh tú, la más hermosa entre las mujeres? <pb/>¿Qué es tu amado más que otro amado, <pb/>Que así nos conjuras? <pb/>",
        "<pb/>Mi amado es radiante y lozano,<f> [3]</f> <pb/>Distinguido entre diez mil.",
        "<pb/>Su cabeza es como el oro más fino, <pb/>Sus cabellos, ondulados,<f> [4]</f> <pb/>Negros como el cuervo.",
        "<pb/>Sus ojos son como palomas <pb/>Junto a corrientes de agua, <pb/>Bañados con leche, <pb/>Que descansan en la orilla.<f> [5]</f>",
        "<pb/>Sus mejillas, como un jardín de especias, <pb/>Que exhalan su fragancia, <pb/>Sus labios son como lirios, <pb/>Que destilan abundante mirra.",
        "<pb/>Sus brazos como barras de oro <pb/>Engastados con piedras de Tarsis; <pb/>Su torso, tallado de marfil, <pb/>Recubierto de zafiros.",
        "<pb/>Sus piernas son cual columnas de alabastro, <pb/>Asentadas sobre basas de oro puro. <pb/>Su aspecto, como el del Líbano, <pb/>Majestuoso<f> [6]</f> como los cedros.",
        "<pb/>Su paladar es dulcísimo,<f> [7]</f> <pb/>Y todo él, la dulzura misma. <pb/>¡Tal es mi amado y tal es mi amigo, <pb/>Oh hijas de Jerusalén!"
    ],
    [
        "<pb/>¿Adónde se ha ido tu amado, <pb/>Oh tú, la más hermosa entre las mujeres? <pb/>¿Adónde fue tu amado, <pb/>Para que lo busquemos contigo? <pb/>",
        "<pb/>Mi amado bajó a su huerto, <pb/>A las eras de las especias, <pb/>Para apacentar entre los huertos <pb/>Y recoger los lirios.",
        "<pb/>Yo soy de mi amado y mi amado es mío, <pb/>Él apacienta entre lirios. <pb/>",
        "<pb/>Oh amada mía, eres hermosa como Tirsa,<f> [1]</f> <pb/>Deseable como Jerusalén, <pb/>Imponente como un ejército con estandartes.",
        "<pb/>Aparta tus ojos de mí, <pb/>Porque me conturban. <pb/>Tu cabellera es como un rebaño de cabras, <pb/>Recostadas en las laderas de Galaad.",
        "<pb/>Tus dientes, como un rebaño de ovejas <pb/>Que suben del lavadero, <pb/>Todas con crías gemelas, <pb/>Y ninguna entre ellas estéril.",
        "<pb/>Tus mejillas, detrás de tu velo, <pb/>Dos mitades de granada.",
        "<pb/>Si sesenta son las reinas, <pb/>Ochenta las concubinas, <pb/>Y sin número las doncellas,",
        "<pb/>Una sola es mi paloma, la perfecta mía, <pb/>Una sola, predilecta de su madre. <pb/>Las doncellas la vieron, <pb/>Y la llamaron bienaventurada, <pb/>La alabaron las reinas y las concubinas. <pb/>",
        "<pb/>¿Quién es la que se asoma como el alba, <pb/>Hermosa como la luna, <pb/>Límpida como el sol, <pb/>Imponente como un escuadrón abanderado? <pb/>",
        "<pb/>Al huerto de los nogales descendí, <pb/>A ver los frutos del valle, <pb/>A ver si brotaba la vid, <pb/>Si florecían los granados.",
        "<pb/>Antes que lo supiera, mi alma me puso entre los carros de Abinadab. <pb/>",
        "<pb/>Vuelve, vuelve, oh sulamita! <pb/>¡Vuelve, vuelve, y te contemplaremos! <pb/><h>Él</h> <pb/>¿Qué queréis ver en la sulamita? <pb/><h>Coro</h> <pb/>Algo como las danzas de Majanaim.<f> [2]</f>"
    ],
    [
        "<pb/>¡Cuán graciosos son tus pasos en sandalias, <pb/>Oh hija del príncipe! <pb/>Los contornos de tus muslos son como joyas, <pb/>Obra de manos de un hábil orfebre.",
        "<pb/>Tu ombligo es como un ánfora, <pb/>Donde no falta ningún vino generoso. <pb/>Tu vientre, una gavilla de trigo cercada de lirios.",
        "<pb/>Tus dos pechos, como crías mellizas de gacela.",
        "<pb/>Tu cuello, una torre de marfil, <pb/>Tus ojos, claros<f> [1]</f> como los estanques de Hesbón, <pb/>Junto al portal de Bat-Rabim. <pb/>Tu perfil es como la torre del Líbano, <pb/>Que mira hacia Damasco.",
        "<pb/>Tu cabeza se yergue como el Carmelo, <pb/>Y tu cabellera es como la púrpura, <pb/>¡El rey está cautivo en tus trenzas!",
        "<pb/>¡Cuán hermosa y dulce eres, <pb/>Oh amor deleitoso!",
        "<pb/>Tu talle se asemeja a la palmera, <pb/>Y tus pechos, a sus racimos. <pb/>",
        "<pb/>Dije: Subiré a la palmera, <pb/>Tomaré sus frutos: <pb/>Sean tus pechos como racimos de la vid, <pb/>Y la fragancia de tu aliento como de manzanas,",
        "<pb/>Y el cielo de tu boca como el vino generoso, <pb/>Que de mi amado fluye suavemente, <pb/>Y hace mover apaciblemente los labios de los que duermen. <pb/>",
        "<pb/>Yo soy de mi amado, <pb/>Y hacia mí él tiende su deseo.",
        "<pb/>Ven, hermano<f> [2]</f> mío, <pb/>Salgamos al campo, <pb/>Pernoctemos en las aldeas.",
        "<pb/>Madruguemos y vayamos<f> [3]</f> a las viñas, <pb/>Veamos si ha brotado la vid, <pb/>Si ya se abrieron sus flores, <pb/>Si florecen los granados; <pb/>Allí te daré mis caricias.",
        "<pb/>Las mandrágoras han dado fragancia, <pb/>Y a nuestra puerta hay toda suerte de frutos deliciosos, <pb/>Nuevos y añejos, <pb/>Que he guardado para ti, oh hermano<f> [4]</f> mío."
    ],
    [
        "<pb/>¡Oh, si tú fueras como mi hermano, que mamó los pechos de mi propia madre! <pb/>Al hallarte afuera yo te besaría, <pb/>Y nadie me despreciaría por ello.",
        "<pb/>Te guiaría, te metería en la casa de mi madre, <pb/>Tú me enseñarías, <pb/>Y yo te daría a beber vino aromatizado <pb/>Con el mosto de mis granadas.",
        "<pb/>Su izquierda estaría bajo mi cabeza, <pb/>Y su diestra me abrazaría. <pb/>",
        "<pb/>¡Os conjuro, oh hijas de Jerusalén, <pb/>Que no disturbéis al amor <pb/>Ni lo despertéis hasta que quiera! <pb/>",
        "<pb/>¿Quién es la que sube del desierto, <pb/>Recostada sobre su amado? <pb/><h>Él</h> <pb/>Debajo del manzano te desperté. <pb/>Allí tuvo los dolores tu madre, <pb/>Allí tuvo los dolores la que te dio a luz.",
        "<pb/>Ponme como un sello sobre tu corazón, <pb/>Como una marca sobre tu brazo, <pb/>Porque fuerte como la Muerte es el amor, <pb/>Y obstinados son los celos, como el Seol, <pb/>Sus ascuas son ascuas de fuego, <pb/>Y sus llamas, llamarada de YH.<f> [1]</f>",
        "<pb/>Las muchas aguas no podrán apagar el amor, <pb/>Ni los ríos podrán extinguirlo. <pb/>Si uno diera por el amor todas las riquezas de su casa, <pb/>De cierto sería menospreciado. <pb/>",
        "<pb/>Tenemos una hermana pequeña, <pb/>Que aún no tiene pechos. <pb/>¿Qué haremos por nuestra hermana en el día en que sea pedida?<f> [2]</f> <pb/>",
        "<pb/>Si ella es muro, <pb/>Le pondremos torrecillas de plata, <pb/>Y si es puerta, <pb/>La reforzaremos con tablones de cedro. <pb/>",
        "<pb/>Yo soy muro, <pb/>Y mis pechos son torreones, <pb/>Y ahora soy ante sus ojos<f> [3]</f> <pb/>Como la mensajera de paz. <pb/>",
        "<pb/>Salomón tuvo una viña en Baal-Hamón. <pb/>Arrendó la viña a los guardas, <pb/>Que le traen por su fruto, <pb/>Cada uno mil siclos<f> [4]</f> de plata. <pb/>",
        "<pb/>Mi viña, que es mía, <pb/>Está delante de mí. <pb/>Tú, oh Salomón, tendrás los mil, <pb/>Y los que guardan su fruto, doscientos. <pb/>",
        "<pb/>¡Oh, tú que habitas en los huertos, <pb/>Los compañeros anhelan oír tu voz! <pb/>¡Házmela oír!",
        "<pb/>Oh hermano<f> [5]</f> mío, apresúrate, <pb/>Y sé como la gacela o el cervatillo, <pb/>Sobre los montes de los aromas."
    ]
]