[
    [
        "<pb/>En el año tercero del rey Joacim de Judá, Nabucodonosor, rey de Babilonia, llegó a Jerusalén y la sitió.<f> [1]</f>",
        "Y YHVH<f> [2]</f> entregó en su mano a Joacim rey de Judá, y parte de los utensilios de la Casa de Ha-Elohim, y los llevó a tierra de Sinar, a la casa de sus dioses, y colocó los utensilios en el tesoro de la casa de sus dioses.",
        "<pb/>El rey ordenó a Aspenaz, jefe de los eunucos, seleccionar algunos israelitas del linaje real y de la nobleza,",
        "jóvenes perfectamente sanos, de buen parecer, bien formados en sabiduría, cultos e inteligentes, y aptos para servir en el palacio real, y ordenó que se les enseñara la lengua y literatura de los caldeos.",
        "<pb/>El rey les asignó su ración diaria de la mesa real, y del vino que él bebía, para alimentarlos durante tres años, al cabo de los cuales pasarían a servir al rey.",
        "<pb/>Entre ellos había unos judíos: Daniel, Ananías, Misael y Azarías;",
        "a los cuales el jefe de los eunucos les cambió los nombres, llamando a Daniel, Beltsasar; a Ananías, Sadrac; a Misael, Mesac, y a Azarías, Abed-Nego.",
        "Pero Daniel decidió en su corazón no contaminarse con la comida del rey ni con el vino que bebía, por lo que pidió al príncipe de los eunucos que lo dispensara de esa contaminación.",
        "Y Ha-Elohim concedió a Daniel hallar gracia y afecto de parte del jefe de los eunucos.",
        "Y el jefe de los eunucos dijo a Daniel: Temo a mi señor el rey, que ha asignado vuestra comida y bebida. Si él llega a ver vuestros rostros demacrados, en comparación con los jóvenes que son de vuestra edad, peligraría mi cabeza ante el rey.",
        "Entonces Daniel dijo al mayordomo, que el jefe de los eunucos había puesto para cuidarlo a él, a Ananías, a Misael y a Azarías:",
        "Te ruego que hagas la prueba con tus siervos durante diez días: que nos den legumbres para comer y agua para beber,",
        "y luego sea comparado nuestro semblante con los rostros de los jóvenes que comen de la comida del rey, y haz después con tus siervos según hayas visto.",
        "Y él convino con ellos, e hizo la prueba durante diez días.",
        "<pb/>Al final de los diez días, sus semblantes tenían mejor parecer y estaban más saludables que todos los jóvenes que comían de los delicados manjares del rey.",
        "Por lo cual el mayordomo se llevaba la porción de la comida de ellos y el vino que habían de beber, y les daba legumbres.",
        "Y Ha-Elohim concedió a los jóvenes<f> [3]</f> conocimiento e inteligencia en todas las letras y ciencias, y Daniel sabía además interpretar visiones y sueños.",
        "<pb/>Al cabo del tiempo que el rey había fijado para prepararlos, el jefe de los eunucos los llevó delante de Nabucodonosor.",
        "Cuando el rey habló con ellos, no fue hallado entre todos ellos ninguno como Daniel, Ananías, Misael y Azarías; y así, permanecieron en presencia del rey.",
        "Y sobre todo asunto de sabiduría e inteligencia que el rey les consultaba, los halló diez veces mejores que todos los magos y astrólogos que había en todo su reino.<f> [4]</f>",
        "Y Daniel continuó<f> [5]</f> hasta el año primero del rey Ciro."
    ],
    [
        "<pb/>En el año segundo de su reinado, Nabucodonosor tuvo un sueño, y su espíritu se perturbó de manera tal, que no pudo seguir durmiendo.",
        "Y el rey hizo llamar a los magos, astrólogos, hechiceros y caldeos, para que interpretaran el sueño del rey. <pb/>Vinieron, pues, y se presentaron ante el rey,",
        "y el rey les dijo: He tenido un sueño, y mi espíritu se desespera por entender ese sueño.",
        "Entonces los caldeos respondieron al rey en lengua aramea: ¡Vive por siempre, oh rey! Di a tus siervos cuál fue ese sueño, y te haremos saber la interpretación.",
        "Respondiendo el rey, dijo a los caldeos: El asunto se me olvidó, pero si no me hacéis saber el sueño y su interpretación, seréis hechos pedazos y vuestras casas serán convertidas en muladares.",
        "Sin embargo, si me declaráis el sueño y su interpretación, recibiréis regalos, recompensas y grandes honores de parte mía. Sólo declaradme el sueño y su interpretación.",
        "<pb/>Respondieron por segunda vez, y dijeron: Refiera el rey el sueño a sus siervos, y le mostraremos la interpretación.",
        "<pb/>Respondió el rey y dijo: En verdad veo que ponéis dilaciones, porque sabéis que es un asunto que tengo ya decidido.",
        "Si no me mostráis el sueño, una misma será vuestra sentencia, pues os habéis confabulado para mentirme con palabras falsas mientras pasa el tiempo. ¡Declaradme de una vez el sueño, y sabré que podréis interpretármelo!",
        "<pb/>Los caldeos respondieron ante el rey y dijeron: No hay hombre en la tierra que pueda declararlo.<f> [1]</f> Ningún rey, por poderoso que fuera, ha pedido cosa semejante a mago, astrólogo o caldeo alguno.",
        "Porque el asunto que el rey demanda es cosa ardua, y no hay quien lo pueda declarar al rey, salvo los dioses, cuya morada no está con la carne.",
        "<pb/>Por esto el rey, airado y con gran enojo, ordenó que todos los sabios de Babilonia fueran exterminados.",
        "Y se publicó el edicto de que los sabios fueran llevados a la muerte, y también buscaron a Daniel y a sus compañeros para ejecutarlos.",
        "<pb/>Pero Daniel habló sabia y prudentemente a Arioc, capitán de la guardia real (encargado de exterminar a los sabios de Babilonia),",
        "diciendo<f> [2]</f>: ¿A qué se debe tan perentorio edicto del rey? Y Arioc hizo saber el asunto a Daniel.",
        "<pb/>Entonces Daniel entró y pidió al rey que le diera tiempo para mostrar la interpretación al rey.",
        "Y fue Daniel a su casa, y comunicó todo el asunto a sus compañeros Ananías, Misael y Azarías,",
        "instándoles a implorar la gran misericordia del DIOS de los Cielos respecto al misterio, a fin de que Daniel y sus compañeros no perecieran junto con los otros sabios de Babilonia.",
        "Entonces, en una visión nocturna, el misterio le fue revelado a Daniel, por lo cual Daniel bendijo al DIOS de los Cielos,",
        "Y habló Daniel, y dijo: <pb/>¡Bendito sea el Nombre de DIOS por los siglos de los siglos! <pb/>Suya es la sabiduría y el poder,",
        "<pb/>Él muda los tiempos y las edades. <pb/>Él quita los reyes y establece los reyes. <pb/>Él da la sabiduría a los sabios, <pb/>Y ciencia a los inteligentes,",
        "<pb/>Revela los secretos más profundos, <pb/>Conoce lo que oculta la tiniebla, <pb/>Y la luz habita con Él.",
        "<pb/>¡A Ti, oh DIOS de mis padres, <pb/>Te alabo y te doy gracias! <pb/>Pues me diste sabiduría y fortaleza, <pb/>Y me revelaste lo que te pedimos: <pb/>¡Nos diste a conocer el asunto del rey!",
        "<pb/>Después de esto fue Daniel a Arioc, al cual el rey había puesto para matar a los sabios de Babilonia, y le dijo así: No mates a los sabios de Babilonia. Llévame ante la presencia del rey, y yo le mostraré la interpretación del sueño.",
        "<pb/>Arioc llevó prontamente a Daniel ante el rey, y le dijo así: He hallado un varón de los deportados de Judá que dará la interpretación al rey.",
        "El rey preguntó a Daniel, al cual llamaban Beltsasar: ¿Podrás tú acaso hacerme saber el sueño que vi, con su interpretación?",
        "Daniel respondió delante del rey, y dijo: El misterio que el rey demanda, ni sabios, ni astrólogos, ni magos ni adivinos lo pueden revelar al rey.",
        "Pero DIOS existe en los Cielos, el cual revela los misterios, el cual hace conocer al rey Nabucodonosor lo que ha de acontecer en los postreros días. He aquí tu sueño, y las visiones que has tenido en tu cama:",
        "Estando tú, oh rey, en tu cama, te vinieron pensamientos por saber lo que había de ser en lo por venir; y el que revela los misterios te mostró lo que ha de ser.",
        "Y a mí me ha sido revelado el misterio, no porque en mí haya más sabiduría que en cualquier otro viviente, sino para que se de a conocer la interpretación al rey, y para que entiendas los pensamientos de tu corazón.",
        "Tú, oh rey, mirabas, y ¡he aquí una imagen colosal! Esta estatua, que era gigantesca, y cuya gloria era muy sublime, estaba de pie ante ti, y su aspecto era asombroso.",
        "<pb/>La cabeza de esta imagen era de oro fino; su pecho y sus brazos, de plata; su vientre y sus muslos, de bronce;",
        "sus piernas, de hierro; sus pies, en parte de hierro y en parte de barro cocido.",
        "Estabas mirando, hasta que fue cortada una piedra<f> [3]</f> (no con mano humana), y golpeó a la imagen en sus pies de hierro y barro cocido y los desmenuzó.",
        "<pb/>Entonces fueron desmenuzados juntamente el hierro, el barro cocido, el bronce, la plata y el oro, y fueron como tamo de las eras del verano, que el viento arrebata sin que de ellos quede rastro alguno. Pero la piedra que golpeó a la imagen vino a ser un gran monte que llenó toda la tierra.",
        "<pb/>Este es el sueño, y ahora diremos<f> [4]</f> al rey su interpretación:",
        "Oh rey, tú eres el rey más poderoso, a quien el DIOS de los Cielos ha dado el reino y el poder, la fortaleza y la majestad.",
        "Y dondequiera habitan los hombres, las bestias del campo y las aves de los cielos, Él los ha entregado en tu mano, y te ha dado el dominio sobre todo: ¡Tú eres esa cabeza de oro!",
        "Después de ti, se levantará otro reino inferior al tuyo; y luego un tercer reino de bronce, el cual dominará sobre toda la tierra.",
        "El cuarto reino será fuerte como el hierro, que todo destroza, que corta todo árbol, así sacudirá toda la tierra.<f> [5]</f>",
        "Y lo que viste de los pies y los dedos,<f> [6]</f> en parte de barro cocido de alfarero y en parte de hierro, representan un reino dividido, según viste el hierro mezclado con el barro cocido.",
        "Y por ser los dedos de los pies en parte de hierro y en parte de barro cocido, el reino será en parte fuerte y en parte débil.",
        "Según viste el hierro mezclado con el barro, se mezclarán por medio de alianzas humanas, pero no se unirán el uno con el otro, como el hierro no se mezcla con el barro.",
        "Y en los días de estos reyes, el DIOS de los Cielos establecerá un reino que no será jamás destruido, ni el reino será dejado a otro pueblo, sino que desmenuzará y consumirá a todos estos reinos, pero él permanecerá para siempre,",
        "tal como viste que del monte fue cortada una piedra (no con mano humana), la cual desmenuzó el hierro, el bronce, el barro, la plata y el oro. El gran DIOS ha mostrado al rey lo que ha de acontecer en lo por venir; y el sueño es verdadero, y fiel su interpretación.",
        "<pb/>Entonces el rey Nabucodonosor se postró sobre su rostro y se humilló ante Daniel, y mandó que le ofrecieran presentes e incienso.",
        "Y habló el rey a Daniel, y dijo: ¡Ciertamente vuestro DIOS es el DIOS de los dioses y Señor de los reyes, y revelador de misterios, pues pudiste revelar este misterio!",
        "Entonces el rey hizo engrandecer a Daniel, y le dio grandes honores y muchos presentes, y lo constituyó gobernador de toda la provincia de Babilonia, y príncipe sobre todos los sabios de Babilonia.",
        "Daniel entonces solicitó del rey, y obtuvo que pusiera sobre los negocios de la provincia de Babilonia a Sadrac, Mesac y Abed-Nego; pero Daniel permaneció en la corte del rey."
    ],
    [
        "<pb/>El rey Nabucodonosor hizo una estatua de oro de sesenta codos de altura y seis codos de ancho, y la hizo levantar en la llanura de Dura, en la provincia de Babilonia.",
        "<pb/>Y el rey Nabucodonosor hizo que se reunieran los sátrapas, prefectos y gobernadores, jueces, tesoreros, consejeros, magistrados, y todos los altos funcionarios de las provincias, para que vinieran a la consagración de la estatua que había hecho levantar el rey Nabucodonosor.",
        "Y se presentaron ante la estatua,<f> [1]</f>",
        "y el heraldo pregonó a gran voz: Pueblos, naciones y lenguas:",
        "¡Se ordena que al oír el son de la corneta y del silbato, del tamboril, del arpa y del salterio, de la zampoña y de todo instrumento de música, os postréis ante la estatua de oro que ha hecho levantar el rey Nabucodonosor!",
        "¡Quien no se postre será arrojado al horno de fuego!",
        "<pb/>Así, al momento de oír el son de la corneta y de todo instrumento de música, los pueblos de toda nación y lengua se postraron y adoraron la estatua de oro que el rey Nabucodonosor había hecho levantar.<f> [2]</f>",
        "Y en aquel momento, se acercaron algunos varones caldeos y acusaron maliciosamente a los judíos.",
        "Y dijeron al rey Nabucodonosor: ¡Vive, oh rey, para siempre!",
        "Tú, oh rey, has decretado que todo hombre que oiga el son de la corneta y de todo instrumento de música, se postre ante la estatua de oro,<f> [3]</f>",
        "y el que no se postre, sea arrojado dentro al horno de fuego.",
        "Pero hay ciertos varones judíos, a quienes encomendaste la administración de la provincia de Babilonia: Sadrac, Mesac y Abed-Nego; estos hombres, oh rey, no te guardan ninguna consideración, ni rinden culto a tus dioses, ni se han postrado ante la estatua de oro que hiciste erigir.",
        "<pb/>Enfurecido, pues, Nabucodonosor, mandó traer a Sadrac, Mesac y Abed-Nego, los cuales fueron llevados de inmediato ante el rey.",
        "Tomando la palabra, Nabucodonosor les dijo: Sadrac, Mesac y Abed-Nego: ¿Es verdad que vosotros no rendís culto a mis dioses, ni os postráis ante la estatua de oro que yo hice levantar?",
        "Ahora pues, si al oír el son de la corneta y de todo instrumento de música, estáis dispuestos a postraros ante la estatua que he hecho, os irá bien;<f> [4]</f> pero si no os postráis, en la misma hora seréis echados al horno de fuego, ¿y qué dios os podrá librar de mis manos?",
        "<pb/>Pero Sadrac, Mesac y Abed-Nego respondieron al rey Nabucodonosor, diciendo: No tenemos por qué responderte sobre este asunto.",
        "He aquí, nuestro DIOS a quien servimos ¡existe!, y Él, oh rey, tiene poder para librarnos del horno de fuego y librarnos de tus manos.",
        "Y si no lo hace, oh rey, entiende que tampoco daremos culto a tus dioses, ni nos postraremos ante la estatua que hiciste levantar.",
        "<pb/>Entonces Nabucodonosor se llenó de furor, y con semblante desencajado, ordenó calentar el horno siete veces más de lo acostumbrado.<f> [5]</f>",
        "Y mandó a algunos de los hombres más fornidos de su ejército que ataran a Sadrac, Mesac y Abed-Nego, y los arrojaran al horno en llamas.",
        "Así, estos varones, atados con sus zaragüelles, túnicas, turbantes y vestidos, fueron echados al horno.",
        "<pb/>Pero como la orden del rey era apremiante, estando el horno caliente en gran manera, las llamas abrasaron a quienes los arrojaron,",
        "mientras ellos caían atados dentro del horno de fuego llameante.",
        "Entonces, de repente, el rey Nabucodonosor se levantó estupefacto, y preguntó a los de su consejo: ¿No fueron tres los varones que cayeron atados dentro del fuego? Ellos respondieron al rey: Es verdad, oh rey.",
        "Pero él respondió: ¡Mirad! Estoy viendo a cuatro varones sueltos que se pasean en medio del fuego sin sufrir ningún daño, y el aspecto del cuarto es semejante a un hijo de los dioses.<f> [6]</f>",
        "<pb/>Y Nabucodonosor se acercó a la puerta del horno de fuego en llamas, y dijo: ¡Sadrac, Mesac y Abed-Nego, siervos de Elaha IL-laya<f> [7]</f> , salid y venid! Y Sadrac, Mesac y Abed-Nego salieron del medio del fuego.",
        "Y los sátrapas, prefectos, gobernadores y consejeros del rey, reunidos allí, vieron cómo el fuego no había tenido poder alguno contra aquellos varones. Ni siquiera sus cabellos estaban chamuscados; sus ropas estaban intactas y no tenían olor a quemado.",
        "Entonces Nabucodonosor dijo: ¡Bendito sea el DIOS de Sadrac, Mesac y Abed-Nego, que envió su Ángel, y libró a sus siervos que confiaron en Él, no cumpliendo el edicto del rey, y entregaron sus cuerpos antes que servir y adorar a otro dios que no fuera su DIOS!",
        "<pb/>Decreto, pues, que todo pueblo, nación o lengua que profiera blasfemia contra el DIOS de Sadrac, Mesac y Abed-Nego, sea descuartizado, y su casa convertida en muladar, por cuanto no hay dios que pueda librar como Este.",
        "<pb/>Y el rey engrandeció a Sadrac, Mesac y Abed-Nego en la provincia de Babilonia."
    ],
    [
        "<pb/>El rey Nabucodonosor a todos los pueblos, naciones y lenguas que moran en toda la tierra: ¡Paz os sea multiplicada!",
        "Conviene que yo publique las señales y prodigios que Elaha IL-laya<f> [1]</f> ha hecho conmigo.",
        "¡Cuán grandes son sus señales, y cuán potentes sus maravillas! ¡Su reino es un reino sempiterno, y su señorío de generación en generación! <pb/>",
        "<pb/>Yo Nabucodonosor estaba tranquilo en mi casa y floreciente en mi palacio.",
        "<pb/>Vi un sueño que me espantó, y tendido en cama, me turbaron las imaginaciones y visiones de mi cabeza.",
        "Por esto mandé que vinieran ante mí todos los sabios de Babilonia, para que me mostraran la interpretación del sueño.",
        "<pb/>Vinieron, pues, magos, astrólogos, caldeos y adivinos, y referí el sueño delante de ellos, pero no me pudieron mostrar su interpretación,",
        "hasta que se presentó ante mí Daniel, cuyo nombre es Beltsasar, como el nombre de mi dios, y en quien mora el espíritu del DIOS<f> [2]</f> santo. Y referí mi sueño delante de él, diciendo:",
        "Beltsasar, príncipe de los magos, ya que he entendido que el espíritu del DIOS santo está en ti, y que ningún misterio se te esconde, he aquí las visiones del sueño que he tenido; declárame ahora su interpretación.",
        "<pb/>Estas fueron las visiones de mi cabeza hallándome en mi lecho: Miré, y he aquí en medio de la tierra un árbol cuya altura era enorme.",
        "El árbol crecía y se hacía fuerte, y su copa llegaba hasta los cielos, y su extensión a todos los confines de la tierra.",
        "Su follaje era hermoso y su fruto abundante, y había en él alimento para todos. Debajo de él hallaban abrigo las bestias del campo, y en sus ramas hacían morada las aves de los cielos, y de él se alimentaba toda carne.",
        "Yo miraba en las visiones de mi cabeza mientras estaba en mi lecho, cuando he aquí un guardián santo descendía de los Cielos,",
        "y clamando a gran voz, dijo así: ¡Cortad el árbol y quitadle sus ramas, sacudid su follaje y derramad su fruto, y váyanse las bestias que están debajo de él, y las aves de sus ramas!",
        "<pb/>Pero dejad el tronco con sus raíces en la tierra, ligado<f> [3]</f> con ligaduras de hierro y bronce entre la hierba del campo, y con el rocío de los cielos sea bañado, y con las bestias comparta la hierba de la tierra.",
        "Sea cambiada su mente de hombre,<f> [4]</f> y désele instinto de bestia, y pasen sobre él siete tiempos.",
        "La sentencia es por decreto de los guardianes, y la decisión por la palabra de los Santos, para que los vivientes reconozcan que IL-laya<f> [5]</f> domina sobre el reino de los hombres, que lo da a quien le place y pone sobre él al más humilde de los hombres.",
        "Yo, el rey Nabucodonosor, vi este sueño. Tú, pues, Beltsasar, dirás su interpretación, porque ninguno de los sabios de mi reino han podido darme su interpretación, pero tú sí puedes, porque en ti mora el espíritu del DIOS<f> [6]</f> santo. <pb/>",
        "<pb/>Pero Daniel (cuyo nombre es Beltsasar), quedó atónito casi una hora, turbado por sus pensamientos. Entonces el rey habló y dijo: Oh Beltsasar, no te turben ni el sueño ni su interpretación. Respondió Beltsasar, y dijo: Señor mío, sea este sueño para tus enemigos, y su interpretación para los que te aborrecen.",
        "El árbol que has visto, que crecía y se hacía fuerte, y cuya copa llegaba a los cielos, y se extendía a todos los confines de la tierra,",
        "cuyo follaje era hermoso y su fruto abundante, en que había alimento para todos, debajo del cual moraban las bestias del campo, y en cuyas ramas anidaban las aves de los cielos,",
        "eres tú mismo, oh rey, que creciste y te hiciste fuerte, pues tu grandeza creció hasta llegar hasta los cielos, y tu dominio hasta los confines de la tierra.",
        "<pb/>Y en cuanto a lo que vio el rey, un guardián santo que descendía de los Cielos y decía: Cortad el árbol y destruidlo, dejad en la tierra el tronco con sus raíces, ligado con ligaduras de hierro y bronce entre la hierba del campo y con el rocío de los cielos sea bañado, y con las bestias del campo sea su porción, hasta que pasen siete tiempos sobre él,",
        "esta es la interpretación, oh rey, y la sentencia de IL-laya<f> [7]</f> que ha venido sobre mi señor el rey:",
        "Te echarán de entre los hombres, y con las bestias del campo será tu morada, y con hierba del campo te apacentarán como a los bueyes, y con el rocío de los cielos serás bañado; y pasarán siete tiempos sobre ti, hasta que reconozcas que Elyon<f> [8]</f> tiene dominio en el reino de los hombres, y que lo da a quien Él quiere.",
        "Y en cuanto a la orden de dejar el tronco del árbol con sus raíces en la tierra, significa que tu reino te quedará firme, después que hayas reconocido que los Cielos son los que gobiernan.",
        "Por tanto, oh rey, acepta mi consejo: redime tus pecados con justicia, y borra tus iniquidades mostrando misericordias para con los oprimidos, por si tal vez pueda haber una prolongación de tu tranquilidad. <pb/>",
        "<pb/>Todo esto le sobrevino al rey Nabucodonosor.",
        "Al cabo de doce meses, paseando en el palacio real de Babilonia,",
        "el rey habló diciendo: ¿No es esta la gran Babilonia que yo edifiqué para morada real con la grandeza de mi poder, para gloria de mi majestad?",
        "<pb/>Aún estaban estas palabras en la boca del rey, cuando una voz cayó de los Cielos: Oh rey Nabucodonosor, a ti se te habla. El reino te es quitado.",
        "<n>[[32]]</n><f> [9]</f>",
        "Y en la misma hora se cumplió la palabra sobre Nabucodonosor, y fue apartado de entre los hombres, y comía hierba como los bueyes, y su cuerpo se humedecía con el rocío de los cielos, hasta que su pelo creció como plumas de águila, y sus uñas como las de las aves.",
        "<pb/>Pero al fin del tiempo, yo Nabucodonosor alcé mis ojos a los Cielos, y mi razón me fue devuelta. Entonces bendije a Elyon, y alabé y glorifiqué al que vive para siempre, cuyo dominio es dominio sempiterno, y su reino por todas las edades.",
        "Y todos los moradores de la tierra son considerados como nada, y Él hace según su voluntad en el ejército de los cielos y en los habitantes de la tierra, y no hay quien detenga su mano, ni quien le diga: ¿qué haces?",
        "<pb/>En aquel mismo tiempo me fue devuelta mi razón y la majestad de mi reino, y mi dignidad y mi grandeza volvieron a mí, y mis consejeros y mis grandes me buscaron, y fui restablecido en mi reino, y me fue añadida una preeminente grandeza.",
        "Ahora yo, Nabucodonosor, alabo y engrandezco y glorifico al Rey de los Cielos, porque todas sus obras son verdaderas y justos sus caminos, y Él puede abatir a aquellos que andan con soberbia."
    ],
    [
        "<pb/>El rey Belsasar hizo un gran banquete para sus príncipes, y bebía vino.<f> [1]</f>",
        "Recalentado con el vino, Belsasar mandó traer los vasos de oro y de plata que Nabucodonosor su padre<f> [2]</f> había sacado del santuario de Jerusalén, para que bebieran en ellos el rey y sus grandes, sus mujeres y sus concubinas.",
        "<pb/>Fueron, pues, traídos los vasos de oro que habían sacado del santuario de la Casa de DIOS que hubo en Jerusalén, y brindaron con ellos, el rey y sus príncipes, sus mujeres y sus concubinas.",
        "Y apurando el vino, alababan a los dioses de oro y de plata, de bronce y de hierro, de piedra y madera,",
        "cuando de repente aparecieron los dedos de una mano humana, que escribía delante del candelero sobre lo encalado del muro del palacio real, y el rey veía cómo escribían los dedos.",
        "<pb/>Entonces el rey palideció, y la mente se le turbó, y se debilitaron sus lomos, y sus rodillas daban una contra otra.",
        "A gritos el rey mandó que vinieran los magos, astrólogos y adivinos, y dijo el rey a los sabios de Babilonia: El que lea esta escritura y me muestre su interpretación, será vestido de púrpura, y llevará en su cuello un collar de oro, y será el tercer señor del reino.",
        "Y fueron introducidos, pero no pudieron leer la escritura ni mostrar al rey su interpretación.<f> [3]</f>",
        "<pb/>Entonces el rey Belsasar se turbó sobremanera, y palideció, y sus príncipes estaban perplejos.",
        "Pero la reina, motivada por las palabras del rey y de sus príncipes, entró a la sala del banquete, y dijo: ¡Vive para siempre, oh rey! No te turben tus pensamientos, ni palidezca tu rostro.",
        "En tu reino hay un hombre en el cual mora el espíritu de los dioses santos, y en los días de tu padre, luz e inteligencia y sabiduría, como la sabiduría de los dioses fueron halladas en él, y el rey Nabucodonosor, tu padre, oh rey, lo constituyó príncipe de los magos, astrólogos, caldeos y adivinos,",
        "por cuanto en él había un espíritu superior, y ciencia y entendimiento para interpretar sueños, descifrar enigmas y resolver dudas, esto es, en Daniel, al cual el rey puso por nombre Beltsasar. Ahora pues, llámese a Daniel, y él te mostrará la interpretación.",
        "<pb/>Entonces Daniel fue conducido ante el rey. Y le dijo el rey:",
        "<n>[[14-15]] 16</n> Si puedes leer esta escritura y darme su interpretación, serás vestido de púrpura con un collar de oro alrededor de tu cuello, y serás el tercer señor del reino.<f> [4]</f>",
        "",
        "<f> [5]</f>",
        "Respondiendo Daniel, dijo delante del rey: Sean tus dones para ti mismo, y da tus premios a otro, aunque yo leeré el escrito y te haré conocer la interpretación.",
        "<pb/>Oh rey, Elaha IL-laya<f> [6]</f> dio a tu padre Nabucodonosor el reino y la majestad, y honor y gloria.",
        "Y por la grandeza que le dio, todos los pueblos, naciones y lenguas temblaban y temían ante él. A quien quería mataba y a quien quería concedía vida; a quien quería engrandecía y a quien quería, abatía.",
        "Pero cuando su corazón se ensoberbeció y su espíritu se endureció en su orgullo, fue depuesto del trono de su reino, y despojado de su gloria.",
        "Y fue apartado de entre los hijos de los hombres, y su mente se hizo semejante a la de las bestias, y con los asnos monteses fue su morada. Hierba le hicieron comer como a buey, y su cuerpo fue bañado con el rocío de los cielos, hasta que reconoció que Elaha IL-laya<f> [7]</f> tiene dominio sobre el reino de los hombres, y que pone sobre él al que le place.",
        "Y tú, su hijo Belsasar, no has humillado tu corazón, sabiendo todo esto.",
        "Antes bien, te has ensoberbecido contra el Señor de los Cielos, e hiciste traer delante de ti los vasos de su Casa, y tú y tus grandes, tus mujeres y tus concubinas estáis bebiendo en ellos, y además de esto, diste alabanza a dioses de plata y oro, de bronce, de hierro, de piedra y madera, que ni ven, ni oyen, ni saben, pero al DIOS en cuya mano está tu aliento, y cuyos son todos tus caminos, nunca honraste.",
        "Por lo que de su presencia fue enviada la mano que trazó esta escritura.",
        "Esta es, pues, la escritura que fue trazada: Mene, Mene, Tekel, Uparsin.",
        "<pb/>Y esta la interpretación del asunto: Mene: Numeró DIOS tu reino, y le ha puesto fin.",
        "Tekel: Pesado has sido en balanza, y fuiste hallado falto de peso.",
        "Peres: Tu imperio ha sido roto, y dado a los Medos y a los Persas.",
        "Entonces dio orden Belsasar, y vistieron a Daniel de púrpura, con un collar de oro alrededor de su cuello, y proclamaron que él era el tercer señor del reino.",
        "<pb/>En aquella misma noche, fue muerto Belsasar, rey de los caldeos.",
        "Y Darío, el medo, tomó el reino, siendo de sesenta y dos años de edad."
    ],
    [
        "<pb/>Pareció bien a Darío constituir sobre el reino ciento veinte sátrapas, para gobernar en todo su reino,<f> [1]</f>",
        "y al frente de ellos tres gobernadores (uno de ellos era Daniel), a quienes estos sátrapas dieran cuenta, para que el rey no padeciera daño alguno.",
        "<pb/>Y Daniel estaba por encima de los sátrapas y gobernadores, porque había en él un espíritu superior. Y el rey lo puso sobre todo su reino.",
        "Por lo cual los gobernadores y sátrapas buscaban ocasión para acusar a Daniel, pero no podían hallar ningún pretexto o corrupción, porque él era fiel.",
        "Y dijeron los gobernadores: Nada hallaremos contra Daniel excepto en lo relacionado con la ley de su DIOS.",
        "Por lo que los gobernadores y sátrapas tumultuados<f> [2]</f> ante el rey, le dijeron: ¡Rey Darío, vive para siempre!",
        "Todos cuantos presidimos en tu reino, magistrados, sátrapas, príncipes y capitanes han acordado por consejo que promulgues un edicto real y lo confirmes por decreto, que cualquiera que en el espacio de treinta días demande petición de cualquier dios u hombre fuera de ti, oh rey, sea echado al foso de leones.",
        "Ahora, oh rey, confirma el edicto y fírmalo para que, conforme a la ley de Media y de Persia, sea irrevocable.",
        "Y así, el rey Darío lo estableció y lo confirmó.",
        "<pb/>Cuando Daniel supo que el edicto había sido firmado, entró en su casa, y abiertas las ventanas de su cámara alta que daban hacia Jerusalén, se arrodillaba tres veces al día, y oraba y daba gracias delante de su DIOS, como antes acostumbraba hacerlo.",
        "Y aquellos hombres, tumultuados, hallaron a Daniel haciendo petición y rogando en presencia de su DIOS.",
        "<pb/>Fueron luego ante el rey y le hablaron acerca del edicto real: ¿No has confirmado un edicto que cualquiera que en el espacio de treinta días pida a cualquier dios u hombre fuera de ti, oh rey, sea echado en el foso de los leones? Y el rey dijo: La palabra es verdadera, y el decreto de Media y Persia no puede ser abrogado.",
        "Entonces dijeron: he aquí, hemos hallado a Daniel, tu amigo, orando y haciendo su petición tres veces al día.",
        "Cuando el rey oyó el asunto, se entristeció y resolvió librar a Daniel, y hasta la puesta del sol se esforzó por librarlo.",
        "Pero aquellos hombres, tumultuados en torno al rey, le dijeron: ¡Sabe, oh rey, que es ley de Media y de Persia que ningún edicto u ordenanza que el rey confirme puede ser abrogado! <pb/>",
        "<pb/>Entonces el rey dio orden, y trajeron a Daniel y lo echaron en el foso de los leones. Pero el rey dijo a Daniel: ¡Tu DIOS, a quien sirves continuamente, Él te libre!",
        "Y fue traída una piedra y puesta sobre la puerta del foso, la cual el rey selló con su propio anillo y con el anillo de sus príncipes, para que el acuerdo acerca de Daniel no fuera alterado.",
        "Y se retiró el rey a su palacio y pasó la noche en ayuno, sin hacer venir concubinas a su presencia, y el sueño huyó de él.",
        "<pb/>Al amanecer, se levantó el rey y al rayar el alba fue apresuradamente al foso de los leones.",
        "Y acercándose al foso gritó con voz afligida a Daniel, y le dijo: ¡Daniel, siervo del DIOS viviente! ¿Ha podido librarte de los leones ese DIOS a quien sirves continuamente?",
        "Entonces Daniel respondió al rey: ¡Oh rey, vive para siempre!",
        "Mi DIOS ha enviado a su Ángel, el cual cerró la boca de los leones para que no me hicieran daño, porque ante Él fui hallado inocente, como también lo fui ante ti, oh rey, pues no te he causado perjuicio alguno.",
        "<pb/>Entonces el rey se alegró en gran manera, y ordenó que sacaran a Daniel del foso. Y Daniel fue sacado del foso, y no se halló ninguna lesión en él, porque había confiado en su DIOS.",
        "Luego el rey dio orden, y fueron traídos aquellos hombres que habían acusado a Daniel, y fueron echados en el foso de los leones ellos, sus hijos y sus mujeres, y aún no habían llegado al fondo del foso, cuando los leones se apoderaron de ellos y los desgarraron. <pb/>",
        "<pb/>Y el rey Darío proclamó a todos los pueblos, naciones y lenguas de la tierra: Paz os sea multiplicada.",
        "De parte mía es puesta esta ordenanza: Que en todo el dominio de mi reino todos teman y tiemblen ante la presencia del DIOS de Daniel; porque Él es el DIOS viviente, y permanece por todos los siglos, y su reino no será jamás destruido, y su dominio perdurará eternamente.",
        "Él salva y Él libra, y hace también señales y maravillas en los cielos y en la tierra, y Él ha librado a Daniel del poder de los leones.",
        "Y este Daniel prosperó durante el reinado de Darío y durante el reinado de Ciro, el persa."
    ],
    [
        "<pb/>En el año primero de Belsasar rey de Babilonia, tuvo Daniel un sueño y visiones de su cabeza mientras estaba en su lecho. En seguida escribió el sueño donde refería la suma del asunto.",
        "<pb/>Habló Daniel, y dijo: Miraba yo en mi visión nocturna, y he aquí los cuatro vientos de los cielos se desataron sobre el mar Grande,<f> [1]</f>",
        "y cuatro grandes bestias, diferentes la una de la otra, subieron del mar.",
        "<pb/>La primera era como león, pero tenía alas de águila. Yo estaba mirando hasta que sus alas fueron arrancadas, y ella fue alzada de la tierra, y puesta sobre sus pies, a manera de hombre, y le fue dado corazón de hombre.",
        "La segunda bestia, he aquí era semejante a un oso, y se alzaba de un costado más que del otro, teniendo tres costillas entre los dientes de su boca, y le fue dicho: ¡Levántate y devora carne en abundancia!",
        "<pb/>Después de eso seguí observando, y he aquí otra bestia, semejante a un leopardo, que tenía cuatro alas de ave en sus espaldas. Esta bestia tenía además cuatro cabezas, y le fue dado dominio.",
        "<pb/>Después de eso vi más visiones nocturnas, y he aquí la cuarta bestia, espantosa y terrible y fuerte en gran manera, teniendo grandes dientes de hierro, con los cuales devoraba y descuartizaba, y lo sobrante lo aplastaba con sus patas. Era muy diferente de todas las bestias que había visto antes, y tenía diez<f> [2]</f> cuernos.",
        "Estaba observando los cuernos, y he aquí otro cuerno pequeño salía entre ellos, ante el cual tres de los primeros cuernos fueron arrancados de raíz. Y he aquí, este cuerno tenía ojos como de hombre, y una boca que hablaba grandes cosas.",
        "<pb/>Estuve mirando hasta que fueron puestos tronos, y se sentó un Anciano de días, cuyo vestido era blanco como la nieve, y cuyos cabellos eran como lana purísima. Su trono era de llamas de fuego, y este tenía ruedas de fuego abrasador.",
        "Un río de fuego corría y salía de delante de Él. Millares de millares lo servían, y millones de millones estaban de pie ante su presencia. Entonces el Juez se sentó, y los libros fueron abiertos.",
        "<pb/>Yo miraba entonces a causa del sonido de las grandes palabras que hablaba el cuerno: miraba hasta que la bestia fue muerta, y su cuerpo destruido y entregado al fuego devorador.",
        "En cuanto a las otras bestias, su dominio les fue quitado, pero sus vidas fueron prolongadas por un tiempo determinado.",
        "<pb/>Proseguí mirando en las visiones nocturnas, y he aquí con las nubes de los cielos venía uno como hijo de hombre, y llegó hasta el Anciano de días, y lo hicieron acercarse ante Él.",
        "Y le fue concedido señorío, gloria y un reino, para que todos los pueblos, naciones y lenguas lo sirvieran. Su dominio es dominio eterno, que nunca pasará, y su reino uno que no será jamás destruido.",
        "En cuanto a mí, Daniel, se me turbó el espíritu dentro de mi cuerpo, y las visiones de mi cabeza me asombraron.",
        "<pb/>Me acerqué a uno de los que estaban de pie, y le pregunté la verdad acerca de todo esto. Me habló, y me hizo conocer la interpretación de las cosas:",
        "Estas cuatro grandes bestias son cuatro reyes que se levantarán en la tierra.",
        "Después recibirán el reino los santos de Elyonin,<f> [3]</f> y poseerán el reino por toda la eternidad, eternamente y para siempre.",
        "Entonces quise saber la verdad acerca de la cuarta bestia, que era tan diferente de todas las otras, espantosa en gran manera, que tenía dientes de hierro y uñas de bronce, que devoraba y descuartizaba, y lo sobrante lo aplastaba con sus patas.",
        "Asimismo acerca de los diez cuernos que tenía en su cabeza, y del otro cuerno que le había salido, ante el cual habían caído tres. Ese cuerno tenía ojos y una boca que hablaba grandes cosas, y su aspecto era más imponente que el de sus compañeros.",
        "Y observé que este cuerno hacía guerra contra los santos, y los vencía,",
        "hasta que vino el Anciano de días, y se dio el juicio a los santos de Elyonin, y llegó el tiempo en que los santos poseyeron el reino.",
        "<pb/>Dijo así: La cuarta bestia será un cuarto reino en la tierra, el cual será diferente de todos los otros reinos, y devorará, trillará y despedazará toda la tierra.",
        "En cuanto a los diez cuernos: de ese reino se levantarán diez reyes, y tras ellos se levantará otro, el cual será diferente de los primeros, y a tres reyes derribará.",
        "<pb/>Hablará palabras contra IL-laya,<f> [4]</f> y quebrantará a los santos de Elyonin. Intentará cambiar los tiempos y la ley, y serán entregados en su poder por un tiempo, dos tiempos y medio tiempo.",
        "Pero el Juez se sentará, y se le quitará su dominio para que sea destruido y arruinado hasta el fin.",
        "Y el reino y el dominio y la majestad de los reinos por debajo de todos los cielos, será dado al pueblo de los santos de Elyonin, cuyo reino es un reino eterno, y todos los dominios le servirán y le obedecerán.",
        "<pb/>Aquí tuvieron fin sus palabras. En cuanto a mí, Daniel, mis pensamientos me turbaron mucho y palideció mi rostro, pero guardé el asunto en mi corazón."
    ],
    [
        "<pb/>En el año tercero del reinado del rey Belsasar, una palabra me fue revelada<f> [1]</f> a mí, Daniel, después de la que ya había tenido.",
        "<pb/>En la visión veía que estaba en la ciudadela de Susa, en la provincia de Elam, y en la visión yo estaba junto al río Ulai.",
        "Alcé la vista, y he aquí un carnero en pie frente al río; tenía dos cuernos, y aunque los cuernos eran altos, uno era más alto que el otro, y el más alto había crecido después que el otro.",
        "Vi que el carnero hería con los cuernos al poniente, al norte y al sur, y que ninguna bestia podía estar en pie delante de él, ni había quien escapara de su poder, y hacía conforme a su voluntad y se engrandecía.",
        "<pb/>Mientras yo consideraba esto, he aquí un macho cabrío venía del poniente sobre la faz de toda la tierra sin tocar el suelo, y aquel macho cabrío tenía un cuerno notable entre sus ojos.",
        "Y se acercó hasta el carnero de dos cuernos, que yo había visto en la ribera del río, y lo embistió con toda la furia de su poder.",
        "Y lo vi llegar junto al carnero encendido en cólera, e hirió al carnero y rompió sus dos cuernos, y el carnero no tuvo fuerzas para mantenerse delante de él. Lo derribó, pues, en tierra, y lo pisoteó, y no hubo quien librara al carnero de su poder.",
        "<pb/>Aquel macho cabrío se engrandeció sobremanera, pero estando en su mayor poder, aquel gran cuerno fue quebrado, y en su lugar salieron otros cuatro cuernos notables hacia los cuatro vientos de los cielos;",
        "y de uno de ellos salió un cuerno pequeño, que creció mucho hacia el sur y hacia el oriente: hacia la tierra gloriosa,",
        "y exaltado hasta las estrellas del cielo, fue arrojado con parte de las estrellas a la tierra, y fue hollada por él",
        "(hasta que el Príncipe liberte la cautividad), y por su causa los montes eternos fueron conmovidos y fue quitado el continuo sacrificio, y el lugar de su santuario fue echado por tierra;",
        "y por la traición fue sacrificada la ofrenda por el pecado y le fue entregado el ejército; y echó por tierra la verdad y fue prosperado para vencer.",
        "<pb/>Entonces oí hablar a un santo, y otro santo preguntó al que hablaba, a Palmoní<f> [2]</f>: ¿Hasta cuándo durará la visión del continuo sacrificio y cuándo será quitado y traída la abominación desoladora y hollado el santuario por el ejército?",
        "Y se volvió hacia mí y dijo: Hasta dos mil trescientas tardes y mañanas, luego el santuario será purificado.",
        "<pb/>Y aconteció que mientras yo, Daniel, consideraba la visión y procuraba comprenderla, he aquí, como una semejanza de hombre se puso delante de mí.",
        "<pb/>Y oí una voz de hombre entre las riberas del Ulai, que gritó y dijo: ¡Gabriel, haz que entienda la visión!",
        "Por lo cual se acercó adonde yo estaba, y cuando vino quedé petrificado, y caí sobre mi rostro. Pero él me dijo: Hijo de hombre, entiende que la visión es para el tiempo del fin.",
        "<pb/>Mientras él hablaba conmigo, caí en un profundo adormecimiento con mi rostro en tierra, pero él me tocó y me hizo ponerme de pie.",
        "Y me dijo: He aquí te enseñaré lo que ocurrirá en el tiempo último de la indignación, porque eso es para el tiempo del fin.",
        "<pb/>En cuanto al carnero que viste, que tenía dos cuernos, estos son los reyes de Media y de Persia.",
        "El macho cabrío es el rey de Grecia, y el gran cuerno entre sus ojos es el primer rey.",
        "Y en cuanto al cuerno que fue quebrado, y sucedieron cuatro en su lugar, significa que de esa nación se levantarán cuatro reinos, aunque no con la fuerza de él.",
        "<pb/>Y al fin del reinado de estos, cuando los transgresores hayan completado su transgresión, se levantará un rey altivo de rostro y entendido en enigmas.",
        "Y su poder será enorme, pero no por su propia fuerza, y causará grandes ruinas y prosperará, y actuará arbitrariamente, y destruirá a los fuertes y al pueblo de los santos.",
        "<pb/>Con su sagacidad hará prosperar el engaño en su mano, y se ensoberbecerá en su corazón, y en tiempo de seguridad destruirá a muchos, y se levantará contra el Príncipe de los príncipes, pero será quebrantado,<f> [3]</f> aunque no por mano humana.",
        "La visión de las tardes y mañanas que se ha referido es verdadera, pero tú debes guardar la visión, porque pertenece a muchos días por venir.",
        "<pb/>Y yo, Daniel, quedé quebrantado y estuve enfermo algunos días. Luego me levanté y atendí los negocios del rey, pero estaba espantado a causa de la visión, y no la entendía."
    ],
    [
        "<pb/>En el año primero de Darío, hijo de Asuero, del linaje de los medos, que fue hecho rey sobre el reino de los caldeos,",
        "en ese primer año de su reinado, yo, Daniel, entendí de los libros que, según la palabra de YHVH dada al profeta Jeremías, el número de los años que habría de durar la desolación de Jerusalén serían setenta años.",
        "<pb/>Entonces volví mi rostro hacia YHVH<f> [1]</f> Ha-Elohim, buscándole en oración y ruego, en ayuno, cilicio y ceniza.",
        "Y oré a YHVH Elohey,<f> [2]</f> e hice confesión diciendo: ¡Oh YHVH Ha-Gadol!, digno de ser temido, que guardas el pacto y la misericordia con los que te aman y guardan tus mandamientos:",
        "Hemos pecado, hemos cometido iniquidad, hemos hecho impíamente, hemos sido rebeldes, y nos hemos apartado de tus mandamientos y de tus ordenanzas.",
        "No hemos obedecido a tus siervos los profetas, que en tu Nombre hablaron a nuestros reyes y a nuestros príncipes, a nuestros padres y a todo el pueblo de la tierra.",
        "¡Oh YHVH,<f> [3]</f> tuya es la justicia, y nuestra la confusión de rostro, como en el día de hoy lleva todo judío, los moradores de Jerusalén, y todo Israel, los de cerca y los de lejos, en todas las tierras adonde los has echado a causa de su rebelión con que se rebelaron contra Ti!",
        "Oh YHVH: ¡Nuestra es la confusión de rostro, de nuestros reyes y de nuestros príncipes y de nuestros padres, porque contra Ti pecamos!",
        "De YHVH,<f> [4]</f> nuestro Elohim, es el tener misericordia y el perdonar, aunque nosotros nos hemos rebelado contra Él,",
        "y no obedecimos la voz de YHVH, nuestro Elohim, para andar en sus leyes que Él puso delante de nosotros por medio de sus siervos los profetas.",
        "<pb/>Todo Israel traspasó tu ley y se apartó para no obedecer tu voz; por eso, porque pecamos contra Ti, nos han caído las maldiciones consignadas con juramento en la ley de Moisés, siervo de Ha-Elohim.",
        "Y Él ha cumplido la palabra que habló contra nosotros y contra nuestros príncipes que nos gobernaron, trayendo sobre nosotros tan grande mal, porque nunca fue hecho debajo de los cielos nada semejante a lo que se hizo contra Jerusalén.",
        "Como está escrito en la ley de Moisés, todo este mal nos ha sobrevenido, y sin embargo no hemos aplacado a YHVH, nuestro Elohim, convirtiéndonos de nuestras iniquidades y reconociendo tu verdad.",
        "<pb/>Por tanto, YHVH veló sobre el mal y lo trajo sobre nosotros, porque YHVH, nuestro Elohim, es justo en todas sus obras que hace, pero no hemos escuchado su voz.",
        "Y ahora, oh YHVH,<f> [5]</f> nuestro Elohim, Tú que sacaste a tu pueblo de la tierra de Egipto con mano poderosa y te hiciste renombre hasta el día de hoy: ¡Hemos pecado y actuado impíamente!",
        "¡Te ruego, oh YHVH,<f> [6]</f> aparta tu ira e indignación de sobre tu ciudad Jerusalén, tu monte santo, conforme a toda tu justicia, porque a causa de nuestros pecados y por la maldad de nuestros padres, Jerusalén y tu pueblo han venido a ser el oprobio de todos cuantos nos rodean!",
        "<pb/>Y ahora, oh Elohim nuestro, oye la oración de tu siervo y sus ruegos, y haz que tu rostro resplandezca sobre tu santuario asolado, por amor de Ti mismo, ¡oh YHVH!<f> [7]</f>",
        "¡Oh mi Elohim!, inclina tu oído y escucha; abre tus ojos y mira nuestras desolaciones y la ciudad sobre la que se invoca tu Nombre, porque no elevamos nuestros ruegos ante Ti confiados en nuestras justicias, sino en tus muchas misericordias.",
        "¡Sé propicio, oh YHVH! ¡Oh YHVH, presta oídos! ¡Oh YHVH,<f> [8]</f> no te tardes! ¡Por amor de Ti mismo, oh mi Elohim!, porque tu Nombre es invocado sobre tu ciudad y sobre tu pueblo. <pb/>",
        "<pb/>Aún estaba hablando y orando, y confesando mi pecado y el pecado de mi pueblo Israel, y derramaba mi ruego delante de YHVH, mi Elohim, por el monte santo de mi Elohim,",
        "y mientras hablaba en oración, el varón Gabriel, a quien había visto en la visión al principio, enviado con presteza,<f> [9]</f> me tocó en la hora del sacrificio de la tarde.",
        "Y explicándome, habló diciendo: Daniel, ahora salí para darte sabiduría y entendimiento.",
        "Al principio de tus ruegos fue dada la orden, y yo he venido para enseñártela, porque tú eres varón muy amado. Presta, pues, atención a la palabra:<f> [10]</f>",
        "Setenta<f> [11]</f> semanas han sido determinadas sobre tu pueblo y sobre tu santa ciudad, para terminar la transgresión y poner fin al pecado, y expiar la iniquidad, para traer la justicia perdurable, y sellar la visión y la profecía, y ungir al Santo de los santos.",
        "Sabe, pues, y entiende, que desde la salida de la orden para restaurar y reedificar a Jerusalén hasta el Mesías Príncipe, habrá siete semanas y sesenta y dos semanas. Se volverá a edificar la plaza y el muro en tiempos angustiosos.",
        "<pb/>Después de las sesenta y dos semanas se quitará la vida al Mesías, mas no por sí. Y el pueblo de un príncipe que ha de venir destruirá la ciudad y el santuario, pero su fin será como una inundación, y hasta el fin de la guerra han sido decretados asolamientos.",
        "Y por una semana confirmará el pacto con muchos. A la mitad de la semana hará cesar el sacrificio y la ofrenda. Después, con la muchedumbre de las abominaciones, vendrá el desolador, hasta que venga la consumación, y lo que está determinado se derrame sobre el desolador."
    ],
    [
        "<pb/>En el año tercero de Ciro, rey de Persia, fue revelada palabra a Daniel, llamado Beltsasar. Palabra verdadera acerca de un gran conflicto. Y él comprendió la palabra y tuvo inteligencia en la visión.",
        "<pb/>En aquellos días, yo, Daniel, estuve afligiéndome por espacio de tres semanas.",
        "No comí manjar delicado, ni carne ni vino entraron en mi boca, ni me ungí con ungüento, hasta que fueron cumplidas tres semanas enteras.",
        "El día veinticuatro del mes primero estaba yo a la orilla del gran río Hidequel,<f> [1]</f>",
        "y alzando mis ojos miré, y he aquí un varón vestido de lino blanco, ceñidos sus lomos de oro de Ufaz.",
        "Su cuerpo era como un crisólito, su rostro como un relámpago, y sus ojos como antorchas de fuego. Sus brazos y pies tenían la refulgencia del bronce incandescente, y el sonido de sus palabras era como el estruendo de una multitud.",
        "Y sólo yo, Daniel, vi aquella visión, y no la vieron los hombres que estaban conmigo, pero un gran temor se apoderó de ellos y huyeron para esconderse.",
        "Quedé, pues, yo solo, y vi esta gran visión, y no quedó fuerza en mí, antes mi fuerza se cambió en abatimiento, y no tuve vigor alguno.",
        "<pb/>Pero oí el sonido de sus palabras; y al oír el sonido de sus palabras, caí de bruces desfallecido, con mi rostro en tierra.",
        "Pero he aquí una mano me tocó, e hizo que me enderezara sobre mis rodillas y las palmas de mis manos.",
        "Y me dijo: Daniel, varón muy amado, está atento a las palabras que te hablaré, y ponte de pie, porque a ti he sido enviado ahora. Y cuando me hubo dicho esa palabra, me puse de pie temblando.",
        "Me dijo: Daniel, no temas, porque desde el primer día que dispusiste tu corazón a entender y a humillarte en la presencia de mi Elohim, fueron oídas tus palabras, y a causa de tus palabras he venido.",
        "<pb/>El príncipe del reino de Persia se me opuso durante veintiún días, pero he aquí Miguel, uno de los principales príncipes, vino para ayudarme, y quedé allí con los reyes de Persia.",
        "He venido para hacerte saber lo que ha de venir a tu pueblo en los postreros días, aunque queda otra visión<f> [2]</f> para aquellos días.",
        "Mientras me decía estas palabras, yo estaba con mi vista en tierra, enmudecido.",
        "Pero he aquí, algo como una semejanza de hijo de hombre tocó mis labios. Entonces abrí mi boca y hablé, y dije al que estaba delante de mí: Señor mío, con la visión me han sobrevenido dolores, y no me quedan fuerzas.",
        "¿Cómo, pues, podrá el siervo de mi señor hablar con mi señor? Porque al instante me faltó la fuerza, y no me ha quedado aliento.",
        "<pb/>Entonces, aquel que tenía semejanza de hombre me tocó otra vez, y me fortaleció,",
        "y me dijo: Muy amado, no temas. La paz sea contigo. ¡Esfuérzate y aliéntate! Y no bien hubo hablado, recobré las fuerzas, y dije: ¡Hable mi Señor, porque me has fortalecido!",
        "Él me dijo: ¿Sabes para qué he venido a ti? Ahora tengo que volver para luchar contra el príncipe de Persia, y al terminar con él, vendrá el príncipe de Grecia.",
        "Pero te declararé lo que está registrado en el escrito de la verdad. Nadie me ayuda contra ellos, sino Miguel vuestro príncipe."
    ],
    [
        "<pb/>Yo, por mi parte, en el año primero de Darío el medo, me puse a su lado para apoyarlo y fortalecerlo.",
        "Y ahora te anunciaré la verdad: He aquí que se levantarán todavía tres reyes en Persia, y el cuarto se hará de grandes riquezas más que todos ellos, y cuando se haya hecho fuerte por medio de sus riquezas, agitará a todos contra el reino de Grecia.",
        "<pb/>Se levantará luego un rey poderoso, que gobernará con gran dominio y hará su voluntad.",
        "Pero apenas establecido, su reino será quebrantado y repartido a los cuatro vientos de los cielos, pero no a sus descendientes, ni con el poder con que él gobernó, porque su reino será arrancado, y pasará a otros fuera de aquéllos.",
        "Y el rey del sur será fuerte, pero uno de sus príncipes se hará más fuerte que él y ejercerá un dominio mayor que el suyo.",
        "Al cabo de algunos años pactarán una alianza, y la hija del rey del sur vendrá al rey del norte para hacer la paz, pero no retendrá la fuerza de su brazo ni su linaje subsistirá, ni podrá mantenerse en pie, sino que ella será entregada junto con los que la trajeron y el que la engendró y la sostuvo en aquellos tiempos.",
        "<pb/>Pero un renuevo de sus raíces se levantará en su lugar, el cual vendrá con un ejército y entrará en la fortaleza del rey del norte y hará en ellos a su arbitrio, y dominará.",
        "Y también a los dioses de ellos, sus imágenes fundidas y sus objetos preciosos de plata y de oro, llevará cautivos a Egipto, y por años él se mantendrá contra el rey del norte.",
        "Así pues entrará en su dominio el rey del sur, y volverá a su tierra.",
        "Pero los hijos de aquél se airarán, y reunirán una multitud de grandes ejércitos, y vendrá<f> [1]</f> a viva fuerza e invadirá, y pasará adelante. Luego volverá y llevará la guerra hasta su fortaleza.",
        "Por lo cual se enfurecerá el rey del sur, y saldrá y peleará contra el rey del norte, y pondrá en campaña una gran multitud, y toda aquella multitud será entregada en su mano.",
        "Y la multitud será llevada, con lo cual se elevará su corazón, y derribará a muchos millares, pero no prevalecerá.",
        "Porque el rey del norte volverá a poner en campaña una multitud mayor que la primera, y al cabo de algunos años vendrá a viva fuerza con gran ejército y con muchas riquezas.",
        "<pb/>En aquellos tiempos muchos se levantarán contra el rey del sur; y hombres violentos de tu pueblo se levantarán para cumplir la visión, pero fracasarán.",
        "Y vendrá el rey del norte, y levantará baluartes, y tomará la ciudad fortificada, y las fuerzas del sur no podrán sostenerse, ni sus tropas escogidas, porque no habrá fuerzas para resistir.",
        "Y el que vendrá contra él hará su voluntad, y no habrá quien se le pueda enfrentar, y estará en la tierra gloriosa, la cual será consumida bajo su poder.",
        "Luego dirigirá su mira para apoderarse de todo su reino, y hará convenios con él, y le dará su hija por mujer para destruirlo, pero ello no tendrá éxito, ni ella permanecerá de su parte.",
        "Entonces volverá su rostro a las costas marítimas, y se apoderará de muchas, pero un príncipe hará cesar su afrenta, y aun hará volver su afrenta sobre él mismo.",
        "Por lo cual dirigirá su mira hacia las fortalezas de su propia tierra, pero tropezará y caerá, y no será más hallado.",
        "En su lugar se levantará otro que aplicará grandes tributos a la tierra más hermosa del reino, pero en pocos días será quebrantado, sin actos de furia, ni en batalla.",
        "Y le sucederá en su lugar un plebeyo, sobre el cual no se habrá conferido la majestad del reino, pero vendrá en tiempo de seguridad, y se apoderará del reino por medio de intrigas.",
        "<pb/>Las fuerzas enemigas serán barridas como torrente delante de él, y serán del todo destruidas.<f> [2]</f>",
        "Porque después de aliarse con él, actuará engañosamente, y subirá y saldrá vencedor con poca gente.",
        "Estando la provincia en paz y en abundancia, entrará y hará lo que no hicieron sus padres, ni los padres de sus padres: repartirá entre ellos despojos, botín, y riquezas, y contra las fortalezas tramará sus designios, pero esto por un tiempo.",
        "Y empleará su poderío y su coraje contra el rey del sur con un gran ejército. También el rey del sur se empeñará en la guerra con grande y poderoso ejército, pero no prevalecerá, porque le harán traición.",
        "Aun los que coman de sus manjares delicados lo quebrantarán, y su ejército será destruido y caerán muchos muertos a cuchillo.",
        "<pb/>El corazón de estos dos reyes será para hacerse daño, y en una misma mesa hablarán mentira, pero no prosperarán, porque todavía el fin es para un tiempo determinado.",
        "Volverá, pues, a su tierra con grandes riquezas, y su corazón será contra el pacto santo, y hará su voluntad, y volverá a su tierra.",
        "Al tiempo señalado volverá y se dirigirá contra el sur, pero la postrera venida no será como la primera,",
        "porque vendrán contra él las naves de Quitim y será humillado, y se volverá enfurecido contra el santo pacto, y hará según su voluntad, y volverá y se entenderá con los que abandonen el santo pacto.",
        "Y se levantarán de su parte tropas que profanarán el santuario, la fortaleza, y quitarán el continuo sacrificio, y pondrán allí la abominación desoladora.",
        "<pb/>Y a aquellos impíos violadores del pacto los inducirá en la apostasía por medio de halagos, pero el pueblo que conoce a su Elohim se esforzará y actuará.",
        "Y los sabios del pueblo harán que muchos comprendan, aunque por algunos días caerán a causa de la espada, de las llamas, del cautiverio y del saqueo.",
        "<pb/>Pero en su caída serán ayudados con un socorro pequeño, por lo cual muchos se juntarán a ellos con pretextos engañosos.",
        "Por eso algunos de los sabios tropezarán, para que sean acrisolados y purificados y emblanquecidos hasta el tiempo del fin, porque aún falta para el tiempo determinado.",
        "<pb/>Aquel rey, pues, hará su voluntad, y se ensoberbecerá, y se engrandecerá sobre todos los dioses, y contra el DIOS de los dioses proferirá cosas espantosas, y prosperará, hasta que sea consumada la ira, porque lo decretado se cumplirá.",
        "Del Eloah<f> [3]</f> de sus padres no hará caso, ni del deseo de las mujeres, ni respetará a dios alguno, porque se engrandecerá a sí mismo por sobre todas las cosas.",
        "Honrará en cambio al dios Maozim, dios que sus padres no conocieron, lo honrará con oro, plata, piedras preciosas y ornamentos de gran precio.",
        "Y con la fuerza de Maozim, un dios extranjero, colmará de honores a los que lo reconozcan. Les dará dominio sobre muchos, y como recompensa les repartirá la tierra.",
        "<pb/>Pero al tiempo del fin, el rey del sur arremeterá contra él, y el rey del norte se levantará contra él como una tempestad, con carros y gente de a caballo y muchas naves, y entrará en los países.",
        "Entrará a la tierra gloriosa, y muchas provincias serán derribadas, pero Edom y Moab, y la mayoría de los hijos de Amón escaparán de su mano.",
        "Extenderá su mano también contra otras tierras, el país de Egipto no escapará,",
        "sino que se apoderará de los tesoros de oro y plata y de todas las cosas preciosas de Egipto, y los Libios y los Etíopes lo seguirán.",
        "Pero noticias del oriente y del norte lo turbarán, y saldrá con gran furia para asolar y para destruir enteramente a muchos.",
        "Y plantará los pabellones de su palacio entre los mares, junto al monte glorioso y santo, pero llegará a su fin, y no tendrá quien lo ayude."
    ],
    [
        "<pb/>En aquel tiempo se levantará Miguel, el gran príncipe que está de parte de los hijos de tu pueblo, y será tiempo de angustia, cual nunca fue desde que hubo gente hasta entonces. Pero en aquel tiempo será libertado tu pueblo, todos los que se hallen escritos en el rollo.",
        "Y una multitud de los que duermen en el polvo de la tierra serán despertados, unos para vida eterna, y otros para vergüenza y confusión eterna.",
        "<pb/>Entonces los entendidos resplandecerán como el resplandor del firmamento, y los que enseñan la justicia a la multitud, como las estrellas, a perpetua eternidad.",
        "Pero tú, Daniel, cierra las palabras y sella el rollo hasta el tiempo del fin. Muchos correrán de aquí para allá, y la ciencia será aumentada.",
        "<pb/>Y yo, Daniel, observé, y he aquí otros dos que estaban de pie: uno a este lado del río, y otro al otro.<f> [1]</f>",
        "Y dijo uno al varón vestido de lino, que estaba encima de las aguas: ¿Cuándo será el fin de estas maravillas?",
        "Y oí al varón vestido de lino, parado encima de las aguas del río, el cual alzó su diestra y su siniestra a los Cielos y juró por Él, que vive eternamente, que sería por tiempo y tiempos y la mitad de un tiempo: Cuando finalice el poder de dispersión del pueblo santo,<f> [2]</f> todas estas cosas serán cumplidas.",
        "Y yo oí, pero no entendí; y dije: Señor mío, ¿cuál será el fin de estas cosas?",
        "Él respondió: Anda, Daniel, pues estas palabras están cerradas y selladas hasta el tiempo del fin.",
        "Muchos serán probados y emblanquecidos y purificados, pero los impíos seguirán procediendo impíamente y ninguno de los impíos entenderá, pero los entendidos comprenderán.",
        "<pb/>Y desde el tiempo que sea quitado el continuo sacrificio para poner la abominación desoladora, habrá mil doscientos noventa días.",
        "Bienaventurado el que persevere; él llegará a mil trescientos treinta y cinco días.",
        "Y tú irás hasta el fin, y reposarás, y te levantarás para recibir tu heredad al fin de los días."
    ]
]