[
    [
        "<pb/>Estas son las palabras que habló Moisés a todo Israel al otro lado del Jordán<f> [1]</f> en el desierto, en el Arabá frente a Suf, entre Parán, Tofel, Labán, Hazerot y Di-Zahab.",
        "Hay once jornadas desde Horeb, por el camino del monte Seir, hasta Cades Barnea.",
        "Y sucedió en el año cuadragésimo, en el mes undécimo, el primero del mes, que Moisés habló a los hijos de Israel conforme a todo lo que YHVH le había ordenado acerca de ellos,",
        "después de derrotar a Sehón, rey amorreo,<f> [2]</f> que habitaba en Hesbón, y de vencer en Edrei a Og rey de Basán, que habitaba en Astarot.",
        "<pb/>Allende el Jordán,<f> [3]</f> en tierra de Moab, Moisés comenzó a declarar esta ley, diciendo:",
        "YHVH nuestro Elohim nos habló en Horeb diciendo: Bastante tiempo habéis permanecido en este monte.",
        "<pb/>Volveos y alzad el campamento, y marchad a la serranía del amorreo, y a todos los lugares circunvecinos en el Arabá y en la serranía, en el llano, en el Néguev y en la rivera del mar, tierra del cananeo, y al Líbano, hasta el río: el gran<f> [4]</f> Éufrates.",
        "<pb/>He aquí pongo la tierra delante de vosotros para que entréis y poseáis la tierra que juré<f> [5]</f> a vuestros padres, a Abraham, a Isaac y a Jacob, que la daría a ellos y a su descendencia después de ellos. <pb/>",
        "<pb/>En aquel tiempo os hablé, diciendo: No podré sosteneros yo solo.",
        "YHVH vuestro Elohim os ha multiplicado, y he aquí, hoy sois como la multitud de las estrellas de los cielos.",
        "YHVH, Elohim de vuestros padres, os aumente mil veces más de lo que sois y os bendiga tal como os ha hablado.",
        "Pero, ¿cómo podré soportar yo solo vuestra molestia, y vuestra carga, y vuestra contención?",
        "<pb/>Dadme de vuestra parte varones sabios, entendidos y conocidos de vuestras tribus, a quienes yo ponga por caudillos vuestros.",
        "Y me respondisteis: Bueno será que hagamos lo que has dicho.",
        "Tomé<f> [6]</f> así de vuestras tribus varones sabios y reconocidos, y los puse por caudillos vuestros, por jefes de miles, jefes de centenas, jefes de cincuentenas y jefes de decenas, y por procuradores de vuestras tribus.",
        "<pb/>Y a esos, vuestros jueces, en aquel tiempo mandé diciendo: Escuchad a vuestros hermanos, y juzgad con equidad entre cada uno y su hermano, o su vecino prosélito.",
        "No hagáis favoritismo<f> [7]</f> en el juicio. Escucharéis tanto al pequeño como al grande. No os intimidéis delante de ningún hombre, porque el juicio pertenece a Elohim. La causa que os sea demasiado difícil me la traeréis a mí, y yo la oiré.",
        "<pb/>En aquel tiempo os prescribí todo lo que debíais hacer.",
        "Encaminados, pues, desde Horeb, recorrimos todo aquel vasto y terrible desierto que visteis, camino de la serranía del amorreo, tal como YHVH nuestro Elohim nos lo había ordenado, y llegamos a Cades Barnea.",
        "<pb/>Entonces os dije: Habéis llegado a la serranía del amorreo, la cual YHVH nuestro Elohim nos da.",
        "He aquí, YHVH tu Elohim ha entregado ante ti esta tierra. Sube y toma posesión, tal como YHVH, Elohim de tus padres te ha hablado. No temas ni te acobardes.",
        "Pero todos vosotros os acercasteis a mí, y dijisteis: Enviemos varones delante de nosotros para que exploren la tierra, y nos informen acerca del camino por donde hemos de subir, y de las ciudades en que hemos de entrar.",
        "<pb/>Y me pareció acertado el consejo, por lo cual tomé doce varones de entre vosotros, un varón por cada tribu,",
        "los cuales se devolvieron y subieron a la montaña y llegaron hasta el arroyo de Escol, y exploraron el país.",
        "Tomaron en sus manos del fruto de la tierra y nos lo trajeron,<f> [8]</f> diciendo: ¡Buena es la tierra que YHVH nuestro Elohim nos da!",
        "Pero no quisisteis entrar, antes os rebelasteis contra el mandamiento de YHVH vuestro Elohim,<f> [9]</f>",
        "y murmurasteis en vuestras tiendas, y dijisteis: Porque nos aborrece YHVH nos sacó de la tierra de Egipto, para entregarnos en manos del amorreo y destruirnos.",
        "¿Adónde subiremos? Nuestros hermanos nos han hecho desmayar el corazón, diciendo: Este pueblo es más grande y más alto que nosotros, las ciudades son grandes e inexpugnables, amuralladas hasta los cielos, y también hemos visto allí a los hijos de Anac.<f> [10]</f>",
        "<pb/>Entonces os dije: No os amedrentéis ni estéis atemorizados por ellos,",
        "porque YHVH vuestro Elohim, que va delante de vosotros, Él peleará por vosotros, así como lo hizo por vosotros en Egipto ante vuestros mismos ojos,",
        "y también en el desierto,<f> [11]</f> donde habéis visto cómo YHVH tu Elohim te cargó como el que carga a su propio hijo, y así fuisteis encaminados hasta vuestra llegada a este lugar.",
        "Pero ni aun con esto<f> [12]</f> creísteis en YHVH vuestro Elohim,",
        "que iba delante de vosotros por el camino, para buscaros lugar donde acampar, con fuego de noche y con nube de día, para mostraros el camino por donde debíais andar.",
        "<pb/>Entonces YHVH oyó la voz de vuestras palabras y, provocado, juró diciendo:<f> [13]</f>",
        "<pb/>Ninguno de los hombres verá la buena tierra que juré<f> [14]</f> a vuestros padres,",
        "excepto Caleb ben Jefone, él la verá, y a él y a sus hijos daré la tierra que ha pisado, por haber estado apegado a las cosas de YHVH,",
        "(pues también contra mí se había airado YHVH por causa vuestra, y me dijo: Tampoco tú entrarás allá),",
        "y Josué ben Nun, que está delante de ti para servirte, él entrará allá. Anímale, porque él hará que Israel la herede.",
        "Y cada niño pequeño<f> [15]</f> que hoy no conoce ni bien ni mal, ellos entrarán allá, porque a ellos la daré, y ellos la tomarán en posesión,",
        "y vosotros seréis devueltos; emprended la marcha al<f> [16]</f> desierto por el camino del mar Rojo.",
        "<pb/>Entonces respondiéndome, dijisteis: Hemos pecado contra YHVH. Nosotros ciertamente subiremos y pelearemos, tal como YHVH nuestro Elohim nos ha ordenado. Y os ceñisteis cada uno sus armas de guerra, y os aprestasteis para subir temerariamente a la serranía.",
        "<pb/>Pero YHVH me dijo: Diles: No subáis ni peleéis, pues Yo no estoy entre vosotros, no sea que os veáis derrotados ante vuestros enemigos.",
        "Y os hablé, pero no escuchasteis, sino que os rebelasteis contra el dicho de YHVH, y persistiendo con altivez, subisteis a la serranía.",
        "Y los amorreos que habitaban en aquella serranía salieron a vuestro encuentro y os derrotaron en Seir y, como hacen las abejas, os persiguieron hasta Horma.",
        "Y os volvisteis y llorasteis delante de YHVH, pero YHVH no escuchó vuestra voz, ni os prestó oído.",
        "Así permanecisteis en Cades muchos días, según el número de los días que habitasteis allí."
    ],
    [
        "<pb/>Después nos volvimos y partimos hacia el desierto por el camino del mar Rojo, como YHVH me había ordenado, y por muchos días dimos vuelta a la serranía de Seir.<f> [1]</f>",
        "Entonces me habló YHVH<f> [2]</f>:",
        "Bastantes vueltas habéis dado ya alrededor de esta serranía.",
        "Volveos al<f> [3]</f> norte, y ordena al pueblo diciendo: Vais a pasar por el territorio de vuestros hermanos, los hijos de Esaú, que habitan en Seir. Ellos serán atemorizados y os reverenciarán,",
        "pero no los provoquéis, porque de su tierra no os daré ni la huella de un pie, porque a Esaú he dado por heredad la serranía de Seir.",
        "<pb/>Obtendréis el alimento de parte de ellos por plata, y comeréis, y también por plata negociaréis con ellos el agua, y beberéis.",
        "Porque YHVH tu Elohim te ha bendecido en toda obra de tu mano, ha conocido tu peregrinar a través de este vasto desierto, y hace ya cuarenta años que YHVH tu Elohim está contigo y nada has necesitado.",
        "<pb/>Así, pasamos de largo a nuestros hermanos, los hijos de Esaú, moradores en Seir, por el camino del Arabá, desde Elat y Ezión-Guever, y nos volvimos y pasamos adelante, camino del desierto de Moab.",
        "YHVH me dijo entonces: No hostilicéis a los moabitas,<f> [4]</f> ni contendáis con ellos en guerra, porque no te daré nada de su tierra por posesión, pues he dado Ar a los hijos de Lot por posesión suya.",
        "(Allí habitaron antes los emineos, pueblo grande y numeroso, altos como los anaceos,<f> [5]</f>",
        "ellos también, como los anaceos, eran considerados refaítas,<f> [6]</f> aunque los moabitas los llamaban emineos;",
        "también a los horeos se los hizo habitar antes en Seir, a los cuales los hijos de Esaú desposeyeron y destruyeron delante de ellos y se establecieron en su lugar, tal como Israel hizo en la tierra que YHVH les dio por posesión).",
        "<pb/>Ahora, pues, levantaos y pasad el torrente de Zered. Y, en efecto,<f> [7]</f> pasamos el torrente de Zered.",
        "El tiempo que anduvimos desde Cades Barnea hasta que pasamos el torrente de Zered fueron treinta y ocho años, hasta que toda la generación de los hombres de guerra se extinguió en medio del campamento, tal como les había jurado<f> [8]</f> YHVH.",
        "También la mano de YHVH se dejó sentir en ellos para dispersarlos de en medio del campamento hasta su extinción.",
        "<pb/>Y sucedió que cuando todos los hombres de guerra de entre el pueblo habían perecido,",
        "YHVH me habló, diciendo:",
        "Hoy pasarás por Ar la frontera de Moab,",
        "y te aproximarás a los límites de los hijos de Amón. No los hostigues ni los provoques, porque no te daré posesión de la tierra de los hijos de Amón,<f> [9]</f> pues la he dado a los hijos de Lot por heredad.",
        "(Era también conocida como tierra de los refaítas, pues antiguamente habitaron en ella los refaítas, a los que los amonitas llamaban zamzumitas,",
        "pueblo grande y numeroso, alto como los anaceos, que YHVH destruyó delante de ellos,<f> [10]</f> quienes los desposeyeron y se los hizo habitar en su lugar,",
        "tal como hizo con los hijos de Esaú, que habitan en Seir, cuando destruyó a los horeos delante de ellos, y ellos los desposeyeron y se los hizo habitar en su lugar hasta este día,",
        "y los caftoreos, salidos de Caftor, destruyeron a los aveos que moraban en aldeas hasta Gaza, y se los hizo habitar en su lugar).",
        "<pb/>¡Disponeos, partid y pasad el torrente Arnón! He aquí he entregado en tu mano a Sehón, rey de Hesbón, al amorreo y a su tierra. ¡Comienza a conquistar, y entra en batalla contra él!",
        "Hoy mismo comienzo a infundir respecto a ti, espanto y temor entre los pueblos que existen bajo<f> [11]</f> los cielos, los cuales, cuando tengan noticia de ti, serán debilitados y desfallecerán ante tu presencia.",
        "<pb/>Entonces envié embajadores desde el desierto de Cademot a Sehón, rey de Hesbón, con palabras de paz, diciendo:",
        "<pb/>Déjame pasar por tu tierra. Marcharé<f> [12]</f> por el camino sin desviarme ni a derecha ni izquierda.",
        "Por plata me venderás alimento y comeré, y por plata me darás agua y beberé. Solamente déjame pasar,",
        "como han hecho conmigo los hijos de Esaú, que habitan en Seir, y los moabitas que habitan en Ar, hasta que cruce el Jordán a la tierra que YHVH nuestro Elohim nos da.",
        "<pb/>Pero Sehón, rey de Hesbón, no consintió en dejarnos pasar por allí, porque YHVH tu Elohim había endurecido su espíritu e hizo obstinado su corazón, para que fuera entregado en tu mano, como se ve en este día.",
        "Y me dijo YHVH: He aquí Yo entrego delante de ti a Sehón y su tierra. Comienza, pues, a conquistar<f> [13]</f> su tierra.",
        "Y nos salió Sehón al encuentro, él y todo su pueblo, para combatir en Jahaza,",
        "y YHVH nuestro Elohim lo entregó delante de nosotros y lo derrotamos, así como a sus hijos y a todo su pueblo.",
        "<pb/>En aquel tiempo capturamos todas sus ciudades y las consagramos al exterminio: hombres, mujeres y niños. No dejamos ningún sobreviviente.",
        "Sólo llevamos<f> [14]</f> el ganado cautivo y el botín de las ciudades.",
        "Desde Aroer, a la orilla del torrente Arnón y la ciudad que está en el valle, hasta Galaad, no hubo ciudad que fuese inaccesible. Todo lo entregó YHVH nuestro Elohim delante de nosotros.",
        "Solamente no te acercaste a la tierra de los hijos de Amón, a ninguna parte del torrente Jaboc ni a las ciudades de la montaña,<f> [15]</f> como YHVH nuestro Elohim había ordenado."
    ],
    [
        "<pb/>Una vez devueltos, subimos camino del Basán, y nos salió al encuentro Og, rey de Basán, con todo su pueblo para combatir en Edrei.",
        "Entonces YHVH me dijo: No le tengas temor, porque lo he entregado en tu mano, junto con todo su pueblo y su tierra. Harás con él como hiciste con Sehón, el rey amorreo que habitaba en Hesbón.",
        "<pb/>Y YHVH nuestro Elohim entregó también en nuestra mano a Og, rey de Basán, con todo su pueblo, al cual derrotamos hasta no dejarle sobreviviente.",
        "<pb/>En aquel tiempo conquistamos todas sus ciudades. No hubo poblado que no les tomáramos. Fueron sesenta ciudades, toda la región de Argob del reino de Og en Basán.",
        "Todas<f> [1]</f> eran ciudades fortificadas: alta muralla, puertas y barras, sin contar otras muchas ciudades sin muro.",
        "Y las consagramos al exterminio, tal como hicimos con Sehón, rey de Hesbón, exterminando en toda ciudad a hombres, mujeres y niños,",
        "aunque tomamos por botín todos los animales y el despojo de las ciudades.",
        "<pb/>En aquel tiempo, de mano de los dos reyes del amorreo allende el Jordán,<f> [2]</f> tomamos la tierra desde el torrente Arnón hasta el Hermón",
        "(al Hermón los sidonios lo llaman Sirión, y los amorreos Senir),",
        "todas las ciudades de la meseta, todo Galaad y todo Basán hasta Salca y Edrei, que son ciudades del reino de Og, en Basán.",
        "Porque sólo Og, rey de Basán, fue dejado de los refaítas. (He aquí, su lecho era un lecho de hierro. ¿Acaso no está en Rabá de los hijos de Amón? Su longitud es de nueve codos y su anchura de cuatro codos, según el codo corriente<f> [3]</f>).",
        "<pb/>En aquel tiempo tomamos posesión de esta tierra desde Aroer, que está junto al torrente Arnón, hasta la mitad de la serranía de Galaad y sus ciudades, que entregué a los rubenitas y a los gaditas.",
        "Pero el resto de Galaad, y todo el Basán, reino de Og, lo entregué a la media tribu de Manasés: toda la región de Argot con todo el Basán. (Esta fue llamada tierra de gigantes.",
        "<pb/>Jair ben Manasés tomó toda la región de Argob hasta la frontera con los gesuritas y los maaquitas, y apellidó como Havot-Jair<f> [4]</f> los aduares del Basán hasta el día presente).",
        "Le di a Maquir el resto de Galaad,",
        "y a los rubenitas y gaditas les di desde Galaad hasta el torrente Arnón, con frontera en la mitad del torrente, hasta el torrente Jaboc, frontera de los hijos de Amón,",
        "así como el Arabá y el Jordán como confín, desde el Kineret<f> [5]</f> hasta el mar del Arabá y el mar de la Sal, al pie de las laderas del Pisga, al oriente.",
        "<pb/>En aquel tiempo os ordené diciendo: YHVH, vuestro Elohim, os ha dado esta tierra para poseerla. Todos los valientes pasaréis armados delante de vuestros hermanos, los hijos de Israel.<f> [6]</f>",
        "Solamente vuestras mujeres, vuestros pequeños y vuestro ganado (pues sé que tenéis mucho ganado) quedarán en las ciudades que os he dado,",
        "hasta que YHVH conceda reposo a vuestros hermanos, así como a vosotros, de modo que también ellos puedan tomar posesión de la tierra que YHVH vuestro Elohim les da al otro lado del Jordán. Entonces cada uno será devuelto a la posesión que os he dado.",
        "<pb/>En aquel tiempo también ordené a Josué, diciendo: Tus ojos han visto todo lo que YHVH vuestro Elohim ha hecho a estos dos reyes. Así hará YHVH a todos los reinos por donde pasarás tú.",
        "No estéis atemorizados, porque el mismo YHVH, vuestro Elohim, es quien pelea por vosotros.",
        "<pb/>Entonces supliqué a YHVH, diciendo:<f> [7]</f>",
        "<pb/>¡Oh Adonai YHVH! Tú has comenzado a mostrar a tu esclavo tu grandeza y tu fuerte mano, porque ¿qué dios hay en los cielos o en la tierra que haga según tus obras y según tus proezas?",
        "¡Déjame pasar, te ruego, para contemplar la buena tierra que está al otro lado del Jordán, esa hermosa serranía, y el Líbano!",
        "Pero YHVH se mostró disgustado contra mí por causa de vosotros, y no me escuchó; y me dijo YHVH: ¡Basta, no hablemos<f> [8]</f> otra vez de este asunto!",
        "Sube a la cumbre del Pisga y alza tus ojos hacia el mar, al norte, al sur y al oriente, y contémplala con tus ojos, porque no cruzarás este Jordán.",
        "Ordena a Josué, fortalécelo y anímalo. Él lo cruzará al frente de este pueblo, y él les hará heredar la tierra que verás.",
        "Y permanecimos en el valle, frente a Bet-Peor."
    ],
    [
        "<pb/>Ahora, pues, oye Israel los estatutos y decretos que os enseño,<f> [1]</f> a fin de observarlos para que viváis y seáis multiplicados y entréis a tomar posesión de la tierra que YHVH, el Elohim de vuestros padres, os da.",
        "Nada añadiréis a la Palabra que yo os mando ni de ella quitaréis,<f> [2]</f> para que guardéis los mandamientos de YHVH vuestro Elohim que yo os ordeno.",
        "Vuestros mismos ojos vieron lo que YHVH hizo en lo tocante a Baal-Peor, cómo YHVH tu Elohim destruyó ante ti a todo hombre encaminado tras el Baal de Peor.<f> [3]</f>",
        "En cambio vosotros, aferrados a YHVH vuestro Elohim, estáis hoy todos vivos.",
        "<pb/>He aquí os he enseñado estatutos y decretos según me enseñó YHVH,<f> [4]</f> para que hagáis así en medio de la tierra donde vais a entrar para poseerla.",
        "Observadlos y practicadlos, pues constituye vuestra sabiduría y vuestro entendimiento a la vista de las naciones, las cuales tendrán noticia de todos estos estatutos, y dirán: ¡En verdad esta gran nación es un pueblo sabio y entendido!",
        "Pues ¿qué nación hay tan grande que tenga dioses tan cercanos a sí, como lo está YHVH nuestro Elohim, siempre que nosotros lo invoquemos?",
        "Y ¿qué nación hay tan grande que tenga estatutos y decretos tan justos como toda esta ley<f> [5]</f> que hoy pongo ante vosotros?",
        "<pb/>Guárdate<f> [6]</f> a ti mismo y guarda diligentemente tu corazón. No olvides las cosas que vieron tus ojos, ni se aparten de tu corazón en todos los días de tu vida. Las enseñarás a tus hijos y a los hijos de tus hijos.",
        "El día que estuviste delante de YHVH tu Elohim en Horeb, cuando YHVH me dijo: Congrégame al pueblo y haré que oigan mis palabras para que aprendan a temerme todos los días que vivan sobre esta tierra, y las enseñen a sus hijos.",
        "Y os acercasteis para estar al pie del monte mientras el monte ardía en fuego hasta<f> [7]</f> los cielos en densa nube y tiniebla y torbellino.<f> [8]</f>",
        "Y YHVH os habló de en medio del fuego, y vosotros oíais sonido de palabras, pero no percibíais figura alguna, sino una voz.",
        "Y Él mismo os anunció su pacto, el cual os mandó observar: Los Diez<f> [9]</f> Mandamientos, que escribió sobre dos tablas de piedra.",
        "<pb/>En aquel tiempo YHVH me mandó enseñaros los estatutos y decretos<f> [10]</f> para que los pusierais por obra en la tierra adonde vais a pasar para heredarla.",
        "<pb/>Guardaréis diligentemente vuestros corazones, pues no visteis<f> [11]</f> figura el día en que YHVH os habló en Horeb en medio del fuego,",
        "no sea que os corrompáis y os fabriquéis escultura;<f> [12]</f> imagen de algún ídolo con forma de hombre o de mujer,",
        "o figura de alguna bestia que está en la tierra, o figura de algún ave que vuela por los cielos,",
        "o figura de algún reptil que repta por el suelo, o figura de pez alguno que nade en las aguas debajo de la tierra.",
        "No sea que habiendo mirado a los cielos, y viendo el sol, y la luna y las estrellas, todo el ejército de los cielos, seas seducido y te postres ante ellos y les rindas culto, puesto que YHVH tu Elohim los ha asignado a todas las naciones debajo de<f> [13]</f> los cielos.",
        "<pb/>Pero a vosotros YHVH os tomó y os sacó del horno de hierro de Egipto, para que llegarais a ser para Él pueblo de su herencia,<f> [14]</f> como hoy se ve.",
        "Pero YHVH se mostró enojado contra mí por causa vuestra, y juró que no pasaría el Jordán ni entraría en la<f> [15]</f> tierra que YHVH tu Elohim te da por heredad.",
        "Así que yo voy a morir en esta tierra, no pasaré el Jordán, pero vosotros pasaréis y poseeréis esa buena tierra.",
        "Guardaos de olvidar el pacto que YHVH vuestro Elohim pactó con vosotros, y de fabricaros escultura, imagen de cuanto YHVH tu Elohim te ha prohibido.",
        "Porque YHVH tu Elohim es fuego consumidor,<f> [16]</f> Él es El-Caná.",
        "Cuando hayas engendrado hijos, e hijos de hijos, y hayas envejecido en la tierra, si os depraváis y os fabricáis escultura, imagen de cualquier cosa, y hacéis lo malo ante los ojos de YHVH vuestro Elohim, irritándolo,",
        "yo llamo hoy a los cielos y a la tierra para que testifiquen contra vosotros, de que ciertamente desapareceréis<f> [17]</f> de sobre la tierra adonde vais, cruzando el Jordán, para heredarla. No prolongaréis vuestros días en ella, pues seréis totalmente destruidos.",
        "<pb/>YHVH os esparcirá<f> [18]</f> entre los pueblos, y seréis dejados pocos en número entre las naciones a las cuales os llevará YHVH.",
        "Allí serviréis a dioses hechos por manos humanas, de palo y de piedra, que no ven, ni oyen, ni comen, ni olfatean.",
        "Y desde allí buscarás<f> [19]</f> a YHVH tu Elohim, y lo hallarás, si en tu aflicción lo buscas con todo tu corazón y toda tu alma.",
        "<pb/>Y cuando todas estas cosas te hayan alcanzado en los postreros días, entonces serás devuelto a YHVH tu Elohim y escucharás su voz,",
        "porque YHVH, tu Elohim, es DIOS misericordioso. No te dejará ni te destruirá ni olvidará el pacto que les juró a tus padres.",
        "<pb/>Pregunta<f> [20]</f> por los días pasados que te han precedido, desde el día en que Elohim creó al hombre sobre la tierra, desde un extremo al otro extremo de los cielos: ¿Acaso ha sucedido alguna vez, o fue oída jamás cosa tan grande como esta?",
        "¿Ha oído alguna vez un pueblo la voz de Elohim, hablando de en medio del fuego, como tú la oíste, y has sobrevivido?",
        "<pb/>O ¿ha intentado jamás un dios venir a escogerse una nación de entre otras, mediante prodigios y señales, con milagros y con batallas, con mano fuerte y brazo extendido, y con grandes portentos, como todo lo que hizo<f> [21]</f> YHVH vuestro Elohim delante de tus ojos en Egipto?",
        "<pb/>A ti se te ha mostrado, para que sepas que YHVH es Elohim, y no hay otro<f> [22]</f> fuera de Él.",
        "Desde los Cielos te ha hecho oír su voz para instruirte, y sobre la tierra te ha mostrado su gran fuego, en medio del cual has oído sus palabras.",
        "Y porque amó a tus padres y escogió a su descendencia después de ellos, y te sacó personalmente<f> [23]</f> de Egipto con su gran poder,",
        "expulsando delante de ti a naciones más grandes y más poderosas que tú, para introducirte y darte en heredad la tierra de ellos, como sucede hoy.",
        "<pb/>Por tanto, reconoce hoy y reflexiona en tu corazón que YHVH es Elohim arriba en los Cielos y abajo en la tierra, y que no hay otro.",
        "Guarda, pues, sus estatutos y mandamientos que yo te ordeno hoy, para que te vaya bien a ti y a tus hijos después de ti, y prolongues tus días sobre la tierra que YHVH tu Elohim te da para siempre.",
        "<pb/>Entonces Moisés apartó tres ciudades al otro lado del Jordán, hacia el nacimiento del sol<f> [24]</f>",
        "(para que se refugiara el homicida que matara a su prójimo sin intención, y sin antes haberlo aborrecido, y huyera a una de estas ciudades, y así salvara su vida):",
        "a Beser en el desierto, en la llanura, para los rubenitas; a Ramot en Galaad para los gaditas, y a Golán en Basán para los de Manasés. <pb/>",
        "<pb/>Esta es la ley que Moisés expuso ante los hijos de Israel.",
        "Estos son los testimonios, estatutos y decretos que Moisés promulgó a los hijos de Israel a su salida de Egipto,",
        "al otro lado del Jordán, en el valle frontero a Bet-Peor, en la tierra de Sehón, rey del amorreo, que habitaba en Hesbón, al cual Moisés y los hijos de Israel derrotaron después de su salida de Egipto,",
        "y cuya tierra sometieron, así como la tierra de Og, rey de Basán, dos reyes amorreos que había del otro lado del Jordán, hacia el naciente,",
        "desde Aroer, situada a la orilla del torrente Arnón, hasta el monte de Sión, que es el Hermón,",
        "con toda la llanura allende el Jordán, al oriente,<f> [25]</f> al pie de las laderas del Pisga."
    ],
    [
        "<pb/>Convocó, pues, Moisés a todo Israel, y les dijo: ¡Oye Israel los estatutos y decretos que yo hablo hoy a vuestros oídos para que los aprendáis y los pongáis por obra!",
        "YHVH nuestro Elohim estableció un pacto con nosotros en Horeb.",
        "No fue con nuestros padres con quienes YHVH estableció el<f> [1]</f> pacto, sino con nosotros, nosotros los que hoy estamos aquí, todos vivos.",
        "Cara a cara habló YHVH con vosotros en el monte, de en medio del fuego",
        "(en aquel momento yo mediaba entre vosotros y YHVH para poneros delante la palabra de YHVH, porque atemorizados por el fuego, no subisteis al monte), y dijo:",
        "Yo soy YHVH tu Elohim, que te saqué de tierra de Egipto, de la casa de esclavitud.",
        "No tendrás otros dioses delante de Mí.",
        "No te harás imagen<f> [2]</f> ni semejanza alguna de lo que esté arriba en los cielos, o abajo en la tierra, o en las aguas debajo de la tierra.",
        "No te postrarás ante ellas ni les servirás,<f> [3]</f> porque Yo soy YHVH tu Elohim, El-Caná, que visito la iniquidad de los padres sobre los hijos hasta terceros y cuartos de los que me aborrecen,",
        "pero hago misericordia hasta con la milésima<f> [4]</f> de los que me aman y guardan mis mandamientos.",
        "No tomarás el nombre de YHVH tu Elohim en vano, porque YHVH no dará por inocente al que tome su Nombre<f> [5]</f> en vano.",
        "Guarda el día del shabbat<f> [6]</f> para santificarlo, tal como YHVH tu Elohim te ha ordenado.",
        "Seis días trabajarás y harás toda tu obra,<f> [7]</f>",
        "pero el séptimo es shabbat consagrado a YHVH tu Elohim. No harás ninguna labor, ni tú, ni tu hijo, ni tu hija, ni tu siervo, ni tu sierva, ni tu buey, ni tu asno, ni ningún otro animal tuyo, ni el prosélito que mora dentro de tus ciudades, para que pueda descansar tu siervo y tu sierva así como tú.",
        "Pues te será recordado que fuiste esclavo en tierra de Egipto, y que YHVH tu Elohim te sacó de allá con mano fuerte y brazo extendido, por lo cual YHVH tu Elohim te manda guardar<f> [8]</f> el día del shabbat.",
        "Honra grandemente<f> [9]</f> a tu padre y a tu madre, como YHVH tu Elohim te ordenó, para que se alarguen tus días y para que te vaya bien en la tierra que YHVH tu Elohim te da.",
        "No asesinarás.<f> [10]</f>",
        "No adulterarás.<f> [11]</f>",
        "No robarás.<f> [12]</f>",
        "No declararás falso testimonio<f> [13]</f> contra tu prójimo.",
        "No codiciarás<f> [14]</f> la mujer de tu prójimo, ni desearás la casa de tu prójimo, ni su campo, ni su siervo, ni su sierva, ni su buey, ni su asno, ni cosa alguna que sea de tu prójimo.",
        "<pb/>Estas palabras habló YHVH a toda vuestra asamblea en el monte, en medio del fuego, de oscuridad y tiniebla, en un torbellino y una potente voz, y no añadió más. Las escribió sobre dos tablas de piedra y me las dio.<f> [15]</f>",
        "Y sucedió que cuando oísteis la voz de en medio de la oscuridad y el monte ardiendo en aquel fuego, todos los jefes de vuestras tribus y ancianos os acercasteis a mí,",
        "y dijisteis: He aquí ,YHVH nuestro Elohim nos ha mostrado su gloria,<f> [16]</f> y hemos oído su voz de en medio del fuego. Hoy hemos visto que Elohim habla al hombre, y este puede sobrevivir.",
        "Pero, ¿por qué hemos de morir? Pues este gran fuego nos devorará. Si continuamos oyendo la voz de YHVH nuestro Elohim, moriremos.",
        "Pues ¿qué carne<f> [17]</f> oyó la voz del Elohim vivo hablando en medio del fuego, como nosotros, y ha sobrevivido?",
        "Acércate tú, y escucha lo que dice YHVH nuestro Elohim, y luego tú nos dirás todo lo que YHVH nuestro Elohim te haya hablado, y escucharemos y lo haremos.",
        "<pb/>Y YHVH escuchó la voz de vuestras palabras mientras me hablabais, y me dijo YHVH: He oído el son de las palabras de este pueblo, lo que te han indicado; bien han hablado en todo cuanto te han dicho.",
        "¡Quién diera que tuvieran siempre tal corazón, que me temieran y observaran todos los días mis mandamientos, para que les fuera bien a ellos y a sus hijos por siempre!",
        "Ve, diles: Regresad a vuestras tiendas.",
        "Pero tú permanece aquí conmigo para que te diga todo el mandamiento, y los estatutos, y los decretos, los cuales enseñarás para que los cumplan en la tierra que Yo les doy en posesión.",
        "Y cuidaréis de hacer tal como YHVH vuestro Elohim os ha ordenado. No os apartaréis ni a derecha ni a izquierda.",
        "Andaréis por todo el camino que YHVH vuestro Elohim os ha ordenado, para que viváis y os vaya bien, y prolonguéis los días en la tierra que vais a poseer."
    ],
    [
        "<pb/>Estos, pues, son los mandamientos, los estatutos y los decretos que YHVH vuestro Elohim ordenó que os enseñara, para que los pongáis por obra en la tierra a la cual pasáis para tomarla en posesión,",
        "a fin de que temas a YHVH tu Elohim, tú con tu hijo, y el hijo de tu hijo, guardando todos los días de tu vida todos sus estatutos y mandamientos que yo te ordeno, para que tus días sean prolongados.",
        "Oye, pues, Israel, y cuidarás de hacerlo, como te habló YHVH, Elohim de tus padres, para que te vaya bien y seas multiplicado en gran manera en la tierra que mana leche y miel.",
        "<pb/>Estas son las ordenanzas y los decretos que mandó Adonai a los hijos de Israel en el desierto, después de salir de la tierra de Egipto: Oye, Israel: YHVH nuestro Elohim, YHVH, uno es.<f> [1]</f>",
        "Amarás<f> [2]</f> a YHVH tu Elohim con todo tu corazón, con toda tu alma, y con toda tu fuerza.",
        "Estas palabras que te ordeno hoy, han de permanecer sobre tu corazón,",
        "y las inculcarás<f> [3]</f> a tus hijos, y hablarás de ellas sentado en tu casa, andando por el camino, al acostarte, y al levantarte.",
        "Las atarás como señal sobre tu mano, y estarán como frontales<f> [4]</f> entre tus ojos,",
        "y las escribirás en las jambas de tu casa y en tus puertas.<f> [5]</f>",
        "<pb/>Y sucederá que cuando YHVH tu Elohim te introduzca en la tierra que juró a tus padres, a Abraham, a Isaac y a Jacob,<f> [6]</f> que te daría; una tierra con grandes y espléndidas ciudades que no edificaste,",
        "con casas llenas de bienes que tú no llenaste, con pozos cavados que no cavaste, y con viñas y olivares que no plantaste; y hayas comido, y hayas sido saciado,",
        "guárdate de olvidar a YHVH, que te sacó de tierra de Egipto, de casa de esclavitud.",
        "Temerás<f> [7]</f> a YHVH tu Elohim, y aferrado a Él, sólo jurarás por su Nombre.",
        "No iréis en pos de dioses ajenos, de los dioses de los pueblos que os rodean,",
        "porque El-Caná, YHVH tu Elohim, está en medio de ti. No sea que, enfurecido,<f> [8]</f> YHVH tu Elohim se levante contra ti y te destruya de sobre la faz de la tierra.",
        "No tentaréis a YHVH vuestro Elohim, como lo tentasteis en Masah.<f> [9]</f>",
        "Guardaréis diligentemente los mandamientos de YHVH vuestro Elohim, sus testimonios y sus estatutos que te ha ordenado.",
        "Harás lo recto y lo bueno ante los ojos de YHVH, para que te vaya bien, y entres y poseas la buena tierra que YHVH prometió con juramento a tus padres.",
        "Arrojó a todos tus enemigos de delante de ti, como<f> [10]</f> anunció.",
        "<pb/>Y el día de mañana, cuando tu hijo te pregunte, diciendo: ¿Qué significan<f> [11]</f> los testimonios, los estatutos y los decretos que YHVH nuestro Elohim os ordenó?",
        "<pb/>Entonces dirás a tu hijo: Nosotros éramos esclavos de Faraón en Egipto, pero YHVH nos sacó de Egipto con mano fuerte.",
        "Y ante nuestros propios ojos, YHVH dio señales y portentos grandes y funestos en Egipto contra Faraón y contra toda su casa,",
        "y nos sacó de allá para traernos y darnos la tierra que con juramento había prometido a nuestros padres.",
        "Y YHVH nos ordenó poner por obra todos estos estatutos, temiendo a YHVH nuestro Elohim, para que nos fuera siempre bien y nos conserváramos vivos, como veis en este día.",
        "Entonces se nos contará como justicia, cuando procuremos cumplir todo este mandamiento ante YHVH nuestro Elohim, tal como Él nos ordenó."
    ],
    [
        "<pb/>Cuando YHVH tu Elohim te haya introducido en la tierra donde vas a entrar para poseerla, y haya expulsado de delante de ti a numerosas naciones: al heteo, al gergeseo, al amorreo, al cananeo, al ferezeo, al heveo y al jebuseo, siete naciones<f> [1]</f> mayores y más fuertes que tú,",
        "y YHVH tu Elohim las haya entregado ante ti, y las hayas derrotado, ciertamente las consagrarás al exterminio. No harás pacto con ellas ni tendrás compasión de ellas.",
        "No emparentarás con ellas, no darás tus hijos a sus hijas ni tomarás sus hijas para tus hijos,",
        "porque apartaría a tu hijo de seguirme, para servir a dioses ajenos, y la ira de YHVH se encendería contra vosotros y no tardaría en destruiros.",
        "Esto es lo que haréis con ellos: Demoleréis sus altares, destruiréis sus estelas, talaréis sus aseras<f> [2]</f> y quemaréis sus imágenes en el fuego.",
        "<pb/>Porque tú eres un pueblo consagrado a YHVH tu Elohim. A ti te escogió YHVH tu Elohim para que seas pueblo de su personal propiedad<f> [3]</f> entre todos los pueblos de la tierra.",
        "YHVH puso su amor<f> [4]</f> en vosotros y os escogió, no porque fuerais más numerosos que cualquiera de los pueblos, porque sois el pueblo más pequeño,",
        "sino que por el puro amor de YHVH a vosotros, por mantener el juramento que juró a vuestros padres, os sacó YHVH con mano fuerte y os redimió de la casa de esclavitud, del dominio de Faraón, rey de Egipto.",
        "<pb/>Reconoce que YHVH tu Elohim es Ha-Elohim, Elohim<f> [5]</f> fiel, que guarda el pacto y la misericordia para con los que le aman y guardan sus mandamientos hasta mil generaciones,<f> [6]</f>",
        "pero a los que lo aborrecen, les da su recompensa en su misma cara para destruirlos sin hacerse esperar; en su misma cara da su merecido al que lo aborrece.",
        "Guarda, pues, el mandamiento y los estatutos y los decretos que hoy te ordeno ponerlos por obra.",
        "Porque sucederá que por haber oído estos decretos y haberlos guardado y puesto por obra, también YHVH tu Elohim guardará contigo el pacto y la misericordia que juró a tus padres.<f> [7]</f>",
        "<pb/>Y te amará, te bendecirá y te multiplicará. Bendecirá también el fruto de tu vientre y el fruto de tu tierra, tu grano, tu mosto y tu aceite, las crías de tus vacadas y el incremento de tu rebaño, en la tierra que Él juró a tus padres que había de darte.",
        "Bendito serás más que todos los pueblos, no habrá estéril ni impotente entre los tuyos ni en tu ganado.",
        "YHVH desviará de ti toda enfermedad; jamás te enviará aquellas epidemias malignas como las de Egipto, que tú conoces, sino que las cargará sobre los que te aborrecen.",
        "<pb/>Aniquila a todos los pueblos que YHVH tu Elohim te entregue. No tengas compasión de ellos ni rindas culto a sus dioses, porque será un lazo para ti.",
        "Si dijeres en tu corazón: Estas naciones son más numerosas que yo, ¿cómo las podré expulsar?",
        "No las temas, ciertamente te será recordado lo que YHVH tu Elohim hizo a Faraón y a todos los egipcios:",
        "Las pruebas tremendas que vieron tus ojos, las señales y los portentos, y la mano fuerte y el brazo extendido con que te sacó YHVH tu Elohim. Así hará YHVH tu Elohim a todos los pueblos de cuya presencia tengas temor.",
        "YHVH tu Elohim enviará el pánico<f> [8]</f> contra ellos, hasta aniquilar a los que hayan sido dejados por haberse ocultado de tu presencia.",
        "No tiembles ante ellos, porque YHVH tu Elohim está en medio de ti como DIOS grande y terrible.",
        "<pb/>YHVH tu Elohim irá expulsando esos pueblos poco a poco. No podrás acabarlos enseguida, no sea que las fieras del campo sean multiplicadas contra ti.",
        "YHVH tu Elohim los entregará ante ti, y los confundirá con gran confusión, hasta que sean destruidos.",
        "Entregará sus reyes en tu mano, y harás desaparecer sus nombres debajo de los cielos. Nadie te podrá hacer frente hasta que los hayas destruido.",
        "Quemarás en fuego las esculturas de sus dioses, no codiciarás la plata ni el oro que las recubre ni te lo apropiarás, no sea que con ello caigas en una trampa, porque es abominación para YHVH tu Elohim.",
        "No introduzcas, pues, la cosa abominable en tu casa, pues serías anatema como ella. Del todo la detestarás, y del todo la abominarás, porque es anatema."
    ],
    [
        "<pb/>Cuidaréis de cumplir todo el mandamiento que yo os ordeno hoy, para que viváis y seáis multiplicados y entréis a poseer la tierra que YHVH prometió con juramento a vuestros padres.",
        "Te será recordado todo el camino por donde YHVH tu Elohim<f> [1]</f> te ha guiado en el desierto, para humillarte y probarte, para saber lo que había en tu corazón, si guardarías o no sus mandamientos.",
        "Por eso te afligió y te dejó padecer hambre, para sustentarte con el maná que no conocieron tus padres,<f> [2]</f> para hacerte saber que no sólo de pan vive el hombre, sino que el hombre vivirá de todo lo que sale de la boca de YHVH.",
        "<pb/>Tu vestido nunca se envejeció sobre ti, ni el pie se te encalleció en estos cuarenta años.",
        "Reconoce, pues, en tu corazón, que como un hombre corrige a su hijo, así te ha corregido YHVH tu Elohim,",
        "para que guardes los mandamientos de YHVH tu Elohim, andando en sus caminos y temiéndole a Él.",
        "Porque YHVH tu Elohim te conduce a una tierra excelente, tierra de arroyos de aguas, de fuentes y manantiales, que brotan en la planicie y en la montaña.",
        "Tierra de trigo y de cebada, de vides, de higueras y granados, tierra de aceite, de olivas y de miel.",
        "Tierra en la cual no comerás el pan con escasez ni en ella te faltará nada. Tierra cuyas piedras son hierro, y de cuyos montes extraerás el cobre.",
        "Y siempre que comas y seas saciado, bendecirás a YHVH tu Elohim por la buena tierra que te habrá dado.",
        "<pb/>Cuídate, no sea que te olvides de YHVH tu Elohim, y dejes de observar sus mandamientos, sus decretos y sus estatutos que yo te ordeno hoy.",
        "No sea que cuando hayas comido y te hayas hartado, y hayas edificado hermosas casas y las habites,",
        "y tus vacadas y tus rebaños hayan sido incrementados, y la plata y el oro te hayan sido multiplicados, y todo cuanto tengas haya sido aumentado,",
        "tu corazón, enaltecido, se olvide de YHVH tu Elohim, que te sacó de la tierra de Egipto, de la casa de esclavitud,",
        "que te condujo por el vasto y terrible desierto, con serpientes abrasadoras<f> [3]</f> y escorpiones, y en una región sedienta y carente de agua, te sacó agua de la roca de pedernal,",
        "que en el desierto<f> [4]</f> te sustentó con el maná, que tus padres no habían conocido, a fin de afligirte y ponerte a prueba, para poder hacerte bien en tu futuro,",
        "y digas en tu corazón: Mi poder y la fuerza de mi mano me ha procurado esta riqueza.",
        "Te será recordado YHVH tu Elohim, pues Él es quien te da fuerza para hacer riqueza, a fin de confirmar el pacto que juró a tus padres, como se ve en este día.",
        "<pb/>Pero sucederá que si te olvidas completamente de YHVH tu Elohim, y encaminado en pos de dioses ajenos, les sirves y te postras ante ellos, hoy testifico contra vosotros que habréis de perecer irremisiblemente.",
        "Así como YHVH va aniquilando naciones delante de vosotros, así pereceréis también vosotros, en pago por no haber obedecido a la voz de YHVH vuestro Elohim."
    ],
    [
        "<pb/>¡Oye, Israel! Hoy pasas el Jordán para entrar a desposeer naciones más numerosas y fuertes que tú, ciudades grandes y amuralladas hasta los cielos,",
        "a un pueblo grande y alto, hijos de los anaceos, de los que tú conociste y oíste decir: ¿Quién se enfrentará a los hijos de Anac?",
        "Pero hoy sabrás que YHVH tu Elohim es el que pasa delante de ti: Fuego consumidor, Él los destruirá y Él los someterá delante de ti para que los puedas aniquilar,<f> [1]</f> tal como YHVH te habló.",
        "<pb/>Cuando YHVH tu Elohim los eche de tu presencia, no pienses en tu corazón, diciendo: Por mi justicia me introdujo YHVH para poseer esta tierra; porque debido a la perversidad de estas naciones, YHVH las expulsa de delante de ti.",
        "No es por tu justicia ni por la rectitud de tu corazón que entras a poseer la tierra de ellos, sino por la perversidad de estas naciones, YHVH<f> [2]</f> las expulsa de delante de ti, a fin de confirmar la palabra que YHVH juró a tus padres: a Abraham, a Isaac y a Jacob.",
        "Entiende, pues, que no por tu justicia YHVH tu Elohim te da esta buena tierra para heredarla, pues eres un pueblo de dura cerviz.",
        "<pb/>¡Recuerda! No olvides<f> [3]</f> que provocaste a ira a YHVH tu Elohim en el desierto. Desde el día en que salisteis de la tierra de Egipto hasta que entrasteis en este lugar, habéis sido rebeldes para con YHVH.",
        "Aun en Horeb provocasteis a ira a YHVH, de manera que se indignó YHVH contra vosotros y estuvo a punto de destruiros.",
        "Cuando subí al monte a recibir las tablas de piedra, las tablas del pacto que YHVH había establecido con vosotros, permanecí en el monte cuarenta días y cuarenta noches<f> [4]</f> sin comer pan ni beber agua.",
        "Y YHVH me dio las dos tablas de piedra escritas con el dedo de Elohim, y sobre ellas estaban escritas<f> [5]</f> todas las palabras que YHVH os había hablado en el monte el día de la asamblea.",
        "<pb/>Fue al final de los cuarenta días y cuarenta noches cuando YHVH me dio las dos tablas de piedra, las tablas del pacto.",
        "Y YHVH me dijo: Levántate, baja pronto de aquí, porque tu pueblo, el que sacaste de Egipto, se ha depravado. Pronto se han desviado del camino que les ordené y han hecho una imagen de fundición.",
        "Luego me habló YHVH, diciendo: He visto a este pueblo, y he aquí es pueblo de dura cerviz.",
        "¡Deja que los destruya y borre su nombre de debajo de los cielos, y haré de ti una nación más fuerte y numerosa que ellos!",
        "<pb/>Y volví y bajé del monte con las dos tablas<f> [6]</f> en mis manos, y el monte ardía en llamas.",
        "Y miré, y he aquí, habíais pecado contra YHVH vuestro Elohim. Os hicisteis para vosotros una imagen<f> [7]</f> de fundición y os apartasteis del camino que YHVH os había ordenado.",
        "Entonces agarré las dos tablas y arrojándolas de mis dos manos, las rompí ante vuestros ojos.",
        "<pb/>Y caí postrado ante YHVH, como la vez primera, cuarenta días y cuarenta noches, sin comer pan ni beber agua, a causa del gran pecado que habíais cometido, haciendo lo que es malo a los ojos de YHVH para provocarlo a ira.",
        "Porque me aterroricé<f> [8]</f> ante la ira y la ardiente indignación con que YHVH se había airado contra vosotros para destruiros. Pero también aquella vez me escuchó YHVH.",
        "<pb/>Asimismo contra Aarón se había enfurecido YHVH en gran manera para destruirlo, y también por Aarón oré en aquel tiempo.",
        "Luego tomé el objeto de vuestro pecado, el becerro que habíais hecho, y lo quemé en el fuego. Lo desmenucé moliéndolo muy bien, hasta dejarlo fino como polvo, y eché su polvo en el arroyo que descendía del monte.",
        "<pb/>También en Taberá,<f> [9]</f> en Masah y en Kibrot-Hatava seguisteis provocando a ira a YHVH.",
        "Y cuando YHVH os envió desde Cades Barnea,<f> [10]</f> diciendo: Subid y poseed la tierra que os he dado, os rebelasteis contra el dicho de YHVH vuestro Elohim, y no le creísteis ni escuchasteis su voz.",
        "¡Habéis sido rebeldes a YHVH desde el día que os conocí!",
        "<pb/>Caí, pues, postrado ante YHVH los cuarenta días y las cuarenta noches. Caí postrado porque YHVH dijo que os había de destruir.",
        "Y oré a YHVH, diciendo: ¡Oh Adonai YHVH! No destruyas a tu pueblo y tu heredad que has rescatado con tu grandeza, y a quienes sacaste de Egipto con mano fuerte.",
        "Sean recordados tus esclavos Abraham, Isaac y Jacob, y no mires la dureza de este pueblo ni su perversidad ni su pecado,",
        "no sea que los de la tierra de donde nos sacaste digan: Por cuanto no pudo YHVH introducirlos en la tierra que les había prometido, o porque los aborrecía, los sacó para hacerlos morir en el desierto.",
        "Pues ellos son tu pueblo y tu heredad, que Tú sacaste con tu gran poder y con tu brazo extendido."
    ],
    [
        "<pb/>En aquel tiempo me dijo YHVH: Lábrate dos tablas de piedra, como las primeras, y sube a Mí al monte, y hazte un arca de madera.",
        "Y Yo escribiré sobre esas tablas las palabras que había sobre las primeras tablas que quebraste, y las pondrás en el arca.",
        "<pb/>Entonces hice un arca de madera de acacia, labré dos tablas de piedra como las primeras, y subí al monte con las dos tablas en mi mano.",
        "Él escribió sobre las tablas, conforme a la primera escritura, los Diez Mandamientos que YHVH os había hablado en el monte, de en medio del fuego,<f> [1]</f> y me las entregó YHVH.",
        "Y volví y bajé del monte, y puse las tablas en el arca que había hecho. Y allí están, como me ordenó YHVH.",
        "<pb/>(Después los hijos de Israel partieron desde Beerot-Beney-Jaacan hacia Moser, y allí murió Aarón, y allí fue sepultado; y Eleazar su hijo fue constituido sumo sacerdote en lugar suyo.<f> [2]</f>",
        "De allí partieron a Gudgod, y de Gudgod a Jotbat, tierra de torrentes de aguas).",
        "<pb/>En aquel tiempo YHVH separó<f> [3]</f> la tribu de Leví para transportar el arca del pacto de YHVH, a fin de que estuviera en presencia de YHVH para oficiarle y bendecir en su Nombre, hasta este día,",
        "por lo cual Leví no tuvo porción ni herencia con sus hermanos: YHVH es su herencia, como<f> [4]</f> le había hablado.",
        "<pb/>En cuanto a mí, permanecí en el monte<f> [5]</f> cuarenta días y cuarenta noches, y también esta vez YHVH me escuchó, y YHVH desistió a destruirte.",
        "Así que me dijo YHVH<f> [6]</f>: Ponte en marcha delante del pueblo para que entren y posean la tierra que juré que les daría a sus padres.",
        "<pb/>Y ahora Israel, ¿qué te pide YHVH tu Elohim, sino que temas a YHVH tu Elohim, que andes en todos sus caminos, y que lo ames, y sirvas a YHVH tu Elohim con todo tu corazón y con toda tu alma,",
        "guardando los mandamientos de YHVH y sus estatutos que te prescribo hoy para provecho tuyo?",
        "<pb/>He aquí, de YHVH tu Elohim son los cielos, y los Cielos de los cielos, la tierra y cuanto hay en ella.",
        "Solamente de tus padres se agradó YHVH para amarlos, y escogió a su posteridad después de ellos, a vosotros, de entre todos los pueblos, como veis en este día.",
        "Circuncidad, pues, el prepucio de vuestros corazones, y no endurezcáis más vuestra cerviz,",
        "porque YHVH vuestro Elohim es DIOS de dioses y Señor de señores, Ha-Gadol,<f> [7]</f> poderoso y terrible, que no hace favoritismo ni admite soborno,",
        "que hace justicia al huérfano y a la viuda, y ama al prosélito,<f> [8]</f> dándole pan y vestido.",
        "Amaréis, pues, al prosélito, porque vosotros fuisteis extranjeros en la tierra de Egipto.",
        "Temerás a YHVH tu Elohim, a Él servirás y a Él estarás aferrado, y jurarás sólo por su Nombre.",
        "<pb/>Él es el objeto<f> [9]</f> de tu alabanza; Él es tu Elohim, que ha hecho contigo estas grandezas y las cosas portentosas que han visto tus ojos.",
        "Con setenta almas<f> [10]</f> tus padres descendieron a Egipto, pero ahora YHVH tu Elohim te ha hecho como las estrellas del cielo en multitud."
    ],
    [
        "<pb/>Amarás a YHVH tu Elohim, y guardarás sus ordenanzas y sus estatutos<f> [1]</f> y sus mandamientos todos los días.",
        "<pb/>Considerad hoy (porque no es con vuestros hijos, que no los han conocido ni los han visto) la corrección de YHVH vuestro Elohim: Su grandeza, su mano fuerte y su brazo extendido,",
        "sus señales<f> [2]</f> y sus hazañas que hizo en medio de Egipto, respecto a Faraón, rey de Egipto, y a toda su tierra.",
        "Lo que hizo al ejército de Egipto, a sus caballos y a sus carros, sobre los cuales hizo precipitar las aguas del mar Rojo mientras ellos os perseguían,<f> [3]</f> y YHVH los destruyó hasta este día.",
        "Lo que hizo con vosotros en el desierto, hasta vuestra llegada a este lugar.",
        "<pb/>Lo que hizo con Datán y Abiram, hijos de Eliab ben Rubén; cómo, en medio de todo Israel, la tierra abrió su boca y se los tragó a ellos y a sus casas,<f> [4]</f> a sus tiendas y a toda la servidumbre que estaba a sus pies.",
        "Porque son vuestros propios ojos los que han visto toda la gran obra que hizo YHVH.",
        "<pb/>Guardad, pues, todo el mandamiento que yo os doy hoy, para que viváis y seáis multiplicados, y entréis para heredar la tierra, hacia la que cruzáis el Jordán, para heredarla.<f> [5]</f>",
        "Para que prolonguéis los días sobre la tierra que YHVH juró a vuestros padres que les daría a ellos y a su simiente, tierra que mana leche y miel.",
        "Porque la tierra a la cual entras para poseerla, no es como la tierra de Egipto, de donde salisteis, donde sembrabas tu semilla y regabas con tu pie,<f> [6]</f> como huerto de hortaliza.",
        "<pb/>Sino que la tierra que pasáis a poseer es una tierra de montes y planicies que se abreva con las aguas de la lluvia de los cielos.",
        "Es una tierra que YHVH tu Elohim cuida; los ojos de YHVH tu Elohim están siempre sobre ella, desde el principio del año hasta el final del año.",
        "<pb/>Y sucederá que, si obedecéis diligentemente mis mandamientos que yo os ordeno hoy, amando a YHVH vuestro Elohim, y sirviéndole con todo vuestro corazón y con toda vuestra alma,",
        "daré<f> [7]</f> la lluvia de vuestra tierra en su época, temprana y tardía, y recogerás tu grano, tu mosto y tu aceite.",
        "Daré también hierba en tu campo para tu ganado, y comerás, y serás saciado.",
        "<pb/>Guardaos, no sea que vuestro corazón sea engrosado, y os apartéis, y sirváis a dioses ajenos, y os postréis ante ellos,",
        "porque entonces<f> [8]</f> la ira de YHVH arderá contra vosotros, y cerrará los cielos y no habrá lluvia, y el suelo no dará su fruto, y pronto pereceréis en la buena tierra que os da YHVH.",
        "<pb/>Por tanto, pondréis estas mis palabras sobre vuestro corazón y sobre vuestra alma, y las ataréis por señal sobre vuestra mano, y vendrán a ser como frontales entre vuestros ojos.<f> [9]</f><f> [10]</f>",
        "Las enseñaréis a vuestros hijos, hablando de ellas, ya sea sentado en tu casa, o andando por el camino, al acostarte y al levantarte.",
        "<pb/>Las escribirás en las jambas de tu casa y en tus pórticos,",
        "para que vuestros días y los días de vuestros hijos se multipliquen sobre la tierra que YHVH juró a vuestros padres que les daría, como los días de los cielos sobre la tierra.",
        "Porque si guardáis diligentemente todo este mandamiento que yo os ordeno cumplir, amando a YHVH vuestro Elohim, para andar en todos sus caminos, aferrándoos a Él,",
        "YHVH expulsará a todas estas naciones de delante de vosotros, y desposeeréis a naciones más grandes y más fuertes que vosotros.",
        "Todo lugar que pise la planta de vuestro pie será vuestro. Desde el desierto y el Líbano, y desde el río, el río Éufrates, hasta el mar Occidental, será vuestra frontera.<f> [11]</f>",
        "Nadie podrá resistir ante vosotros. YHVH vuestro Elohim pondrá el temor y el terror de vosotros sobre la faz de toda la tierra que piséis, tal como os habló a vosotros.",
        "<pb/>He aquí hoy pongo ante vosotros la bendición y la maldición:",
        "La bendición, si escucháis los mandamientos de YHVH vuestro Elohim que yo os ordeno hoy.",
        "Y la maldición, si no escucháis los mandamientos de YHVH vuestro Elohim, apartados del camino que yo os ordeno,<f> [12]</f> y encaminados tras dioses ajenos que no habéis conocido.",
        "Y acontecerá que cuando YHVH tu Elohim te haya introducido en la tierra a la cual entras para poseerla, pronunciarás la bendición sobre el monte Gerizim, y la maldición sobre el monte Ebal.<f> [13]</f>",
        "¿No están allende el Jordán, al poniente, en la tierra del cananeo que habita en el Arabá, frente a Gilgal, junto al encinar de Moré? <pb/>",
        "<pb/>Ciertamente estáis por pasar el Jordán a fin de conquistar la tierra que YHVH vuestro Elohim os da. Cuando la poseáis y habitéis en ella,",
        "pondréis cuidado en observar todos los estatutos y decretos que yo pongo hoy delante de vosotros."
    ],
    [
        "<pb/>Estos son los estatutos y los decretos que cuidaréis de cumplir en la tierra que YHVH, Elohim de tus padres, te ha dado para que la poseas todos los días que viváis sobre la tierra.",
        "Destruiréis completamente todos los lugares de tu heredad donde ellos sirven a sus dioses: en los altos montes, y en las colinas, y debajo del<f> [1]</f> árbol frondoso.",
        "Derribaréis sus altares y quebraréis sus estatuas, quemaréis al fuego sus imágenes de Asera y destruiréis las imágenes<f> [2]</f> de sus dioses. Así extirparéis su nombre de aquel lugar.",
        "<pb/>No habéis de servir a YHVH vuestro Elohim de esa manera,",
        "sino que el lugar<f> [3]</f> que YHVH vuestro Elohim escoja entre todas vuestras tribus para que allí sea llamado e invocado su Nombre, ése buscaréis y allá iréis.",
        "Y allá llevaréis vuestros holocaustos, vuestros sacrificios y vuestras primicias, vuestros votos y vuestras ofrendas<f> [4]</f> y los primerizos de vuestra vacada y de vuestro rebaño.",
        "Y allí, ante YHVH vuestro Elohim, comeréis y seréis alegrados, vosotros y vuestras casas, con todo lo que le pongáis en las manos, según te haya bendecido YHVH tu Elohim.",
        "No habéis de hacer según todo lo que nosotros hacemos aquí en el día de hoy, cada uno lo que bien le parece,<f> [5]</f>",
        "pues hasta ahora no habéis llegado al descanso ni a la heredad que YHVH tu Elohim te da.",
        "<pb/>Pero cuando hayáis pasado el Jordán y habitéis en la tierra que YHVH vuestro Elohim os hace heredar, y Él os haya dado reposo de todos vuestros enemigos alrededor y habitéis con seguridad,",
        "será que al lugar escogido por YHVH vuestro Elohim para que sea invocado su Nombre, allí será llevado todo lo que yo os ordeno: vuestros holocaustos, vuestros sacrificios, vuestros diezmos y vuestras primicias, y todo lo escogido de vuestros votos que hayáis prometido a YHVH.",
        "Y seréis alegrados ante YHVH vuestro Elohim, vosotros, vuestros hijos y vuestras hijas, vuestros siervos y vuestras siervas y el levita que esté en vuestras ciudades, por cuanto él no tiene parte ni heredad con vosotros.",
        "<pb/>Guárdate de no ofrecer tus holocaustos en cualquier lugar que veas,",
        "sino que en el lugar que YHVH escoja en una de tus tribus, allí ofrecerás tus holocaustos y allí harás todo lo que yo te ordeno.",
        "No obstante, podrás sacrificar y comer la carne en todas tus poblaciones, conforme a tu deseo, según la bendición que YHVH tu Elohim te haya dado. Tanto el impuro como el limpio la podrán comer, como si fuera de gacela o de ciervo.",
        "Sólo que no comeréis<f> [6]</f> la sangre; como las aguas la derramaréis sobre la tierra.",
        "Tampoco podrás comer dentro de tus ciudades el diezmo de tu grano, o de tu vino o de tu aceite, ni las primicias de tu vacada, ni de tu rebaño, ni ofrendas votivas que hayas prometido, ni tus ofrendas voluntarias, ni las ofrendas de tus manos,",
        "sino que las comerás delante de YHVH tu Elohim, en el lugar que YHVH tu Elohim haya escogido, tú y tu hijo y tu hija, tu siervo y tu sierva, el levita y el prosélito<f> [7]</f> de tus ciudades. Y serás alegrado ante YHVH tu Elohim por toda la obra de tu mano.",
        "<pb/>Cuídate de no desamparar al levita en todos tus días sobre tu tierra.",
        "Cuando YHVH tu Elohim ensanche tus fronteras como te ha prometido, y digas: Voy a comer carne, porque anhelas comer carne, entonces podrás comer toda la carne que desees.",
        "Y si el lugar que YHVH tu Elohim escoja para que allí sea invocado su Nombre está lejos de ti, entonces sacrificarás de tu vacada y de tu rebaño que YHVH te haya dado, como te he ordenado, y dentro de tus ciudades podrás comer según todo el anhelo de tu alma.",
        "Como es comida la gacela y el ciervo,<f> [8]</f> podrán comerla tanto el impuro como el limpio,",
        "sólo que seas firme en no comer<f> [9]</f> sangre, porque la sangre es la vida, y no será comida la vida junto con la carne.",
        "No la comerás: la derramarás sobre la tierra como las aguas.",
        "No comerás de ella, para que te vaya bien a ti y a tus hijos después de ti, porque habrás hecho lo recto ante los ojos de YHVH.",
        "Pero tus cosas consagradas, que te pertenezcan, y tus ofrendas votivas, las tomarás e irás al lugar que YHVH haya escogido<f> [10]</f> para que sea invocado su Nombre,",
        "y allí ofrecerás tus holocaustos, la carne sobre el altar<f> [11]</f> de YHVH tu Elohim. La sangre de tus otros sacrificios será derramada sobre el altar de YHVH tu Elohim, pero podrás comer la carne.",
        "<pb/>Guarda y obedece todas las palabras que yo te ordeno, para que te vaya bien a ti y a tus hijos<f> [12]</f> para siempre, porque habrás hecho lo bueno y lo recto ante los ojos de YHVH tu Elohim.",
        "Cuando YHVH tu Elohim haya cortado delante de ti a las naciones adonde tú vas para desposeerlas, y las hayas desposeído, y habites en su tierra,",
        "aún después que sean destruidas delante de ti, cuídate de no caer en lazo yendo en pos de ellas, y de no indagar respecto a sus dioses, diciendo: ¿Cómo servían estas naciones a sus dioses, para que haga<f> [13]</f> también yo?",
        "No harás así a YHVH tu Elohim, porque ellos hicieron con sus dioses lo que YHVH aborrece, pues<f> [14]</f> a sus hijos y a sus hijas queman en el fuego para sus dioses.",
        "<pb/>Toda la palabra que yo os ordeno cuidaréis de hacerla. No añadirás a ello ni quitarás<f> [15]</f> de ello."
    ],
    [
        "<pb/>Cuando se levante profeta o soñador de sueños en medio de ti, y te dé señal<f> [1]</f> o prodigio,",
        "y viniere la señal o el prodigio que él te habló diciendo: Vayamos y sirvamos<f> [2]</f> a dioses ajenos (que no conociste).",
        "No escucharás las palabras de ese profeta o de aquel soñador de sueños, porque YHVH vuestro Elohim os está probando para saber si amáis a YHVH vuestro Elohim con todo vuestro corazón y con toda vuestra alma.",
        "Tras YHVH vuestro Elohim andaréis y a Él temeréis. Guardaréis sus mandamientos y escucharéis su voz y estaréis aferrados<f> [3]</f> a Él.",
        "<pb/>Y a aquel profeta o soñador de sueños se le dará muerte, por cuanto aconsejó apostasía contra YHVH vuestro Elohim (el cual te sacó de la tierra de Egipto y te rescató de casa de servidumbre), para extraviarte del camino por el que YHVH tu Elohim te ha ordenado seguir. Así extirparás el mal de en medio de ti.",
        "<pb/>Si tu hermano, el hijo de tu propia madre, o tu hijo o tu hija, o la mujer que amas, o tu amigo entrañable, te llega a incitar en secreto diciendo: Vamos y sirvamos a otros dioses (que no conociste, ni tú ni tus padres),",
        "los de los pueblos que te rodean, cercanos o lejanos de ti, de un extremo de la tierra al otro,",
        "no cederás ni lo escucharás, ni tu ojo tendrá compasión de él, ni lo perdonarás ni lo encubrirás,<f> [4]</f>",
        "ciertamente lo matarás. <pb/>Tu mano será la primera contra él para hacerlo morir, y después la mano de todo el pueblo.",
        "<pb/>A pedradas lo lapidarás hasta la muerte, porque él procuró extraviarte de YHVH tu Elohim, que te sacó de la tierra de Egipto, de la casa de servidumbre.",
        "<pb/>Entonces todo Israel oirá y temerá, y nunca se volverá a hacer semejante maldad en medio de ti.",
        "<pb/>Si en alguna de las ciudades que YHVH tu Elohim te da para habitar, oyes decir:",
        "En medio de ti han surgido hijos de Belial<f> [5]</f> que han seducido a los habitantes de su ciudad, diciendo: Encaminémonos tras otros dioses (que vosotros no conocisteis) y sirvámosles.",
        "<pb/>Inquirirás, investigarás y preguntarás diligentemente, y si es verdad el hecho que tal abominación fue cometida en medio de ti,",
        "irremisiblemente destruirás a filo de espada a todos los moradores de esa ciudad, consagrándola al exterminio con todo lo que haya en ella.<f> [6]</f>",
        "<pb/>Luego juntarás todo su despojo en medio de su plaza y quemarás totalmente la ciudad con todo su despojo, todo ello como ofrenda encendida a YHVH tu Elohim, y será un montón de ruinas para siempre. Jamás será reconstruida.",
        "<pb/>Ninguna cosa del anatema se pegará a tu mano, para que YHVH se vuelva del ardor de su ira, te conceda misericordia, se compadezca de ti y te multiplique, como juró a tus antepasados,",
        "porque habrás obedecido a la voz de YHVH tu Elohim guardando todos sus mandamientos que yo te ordeno hoy, para hacer lo recto ante los ojos de YHVH tu Elohim."
    ],
    [
        "<pb/>Hijos sois de YHVH vuestro Elohim. No os sajaréis ni os rasuraréis entre los ojos<f> [1]</f> por causa de un muerto,",
        "porque eres un pueblo santo para YHVH tu Elohim, y YHVH te ha escogido para que le seas un pueblo especial<f> [2]</f> entre todos los pueblos sobre la faz de la tierra. <pb/>",
        "<pb/>No comerás nada abominable.",
        "Estos son los animales que podréis comer: el buey, el cordero y la cabra,",
        "el ciervo, la gacela, el corzo, la cabra montesa, el íbice, el antílope y la gamuza.",
        "Y de los animales rumiantes podéis comer todo animal de pezuña hendida, cuya hendidura divida el casco en dos pesuños.",
        "<pb/>De los rumiantes, o de los que tienen pezuña hendida, no comeréis el camello, ni la liebre, ni el conejo, porque rumian, pero no tienen pezuña hendida. Os serán inmundos.",
        "Tampoco el cerdo, porque tiene pezuña hendida pero no rumia; os será inmundo. De la carne de estos no comeréis ni tocaréis sus cuerpos muertos.",
        "De todo lo que hay en el agua comeréis esto: todo lo que tiene aleta y escama lo comeréis,",
        "pero todo lo que no tenga aleta y escama, no lo comeréis. Os será inmundo.",
        "Comeréis todo alado limpio.",
        "Y esto<f> [3]</f> no lo comeréis: el águila, el quebrantahuesos y el azor,",
        "el buitre, el halcón y el milano, según su especie,",
        "todo cuervo, según su especie,",
        "el avestruz y la lechuza, la gaviota y el gavilán, según su especie,",
        "el búho, el mochuelo y el cisne,",
        "el pelícano, el somormujo y el corvejón,",
        "la cigüeña y la garza, según su especie, la abubilla y el murciélago.",
        "También todo insecto alado os será inmundo, no se comerá.",
        "Comeréis toda ave limpia.",
        "No comeréis ninguna bestia muerta. Será dada al forastero en tu ciudad, y él podrá comerla, o podrás venderla a otro forastero, porque tú eres un pueblo santo para YHVH tu Elohim. No cocerás<f> [4]</f> el cabrito en la leche de su madre. <pb/>",
        "<pb/>Diezmarás<f> [5]</f> fielmente de todo el producto de tu semilla que rinda el campo cada año.",
        "Y en el lugar que escoja para que allí sea invocado su Nombre, comerás ante YHVH tu Elohim el diezmo de tu grano, de tu vino y de tu aceite, y las primicias de tu vacada y de tu rebaño, para que aprendas a temer a YHVH tu Elohim todos los días.",
        "<pb/>Pero si el camino es demasiado largo para ti, de manera que no puedes llevarlo, por estar demasiado lejos de ti el lugar que YHVH tu Elohim escogió para que allí sea invocado su Nombre, cuando YHVH tu Elohim te haya bendecido,",
        "lo cambiarás por dinero, y tomando el dinero en tu mano, irás al lugar que YHVH tu Elohim haya escogido,",
        "y emplearás la plata en todo lo que desee tu alma: en bueyes, en ovejas, en vino, en licor, y en todo lo que apetezca tu alma. Y allí comerás delante de YHVH tu Elohim, y serás alegrado tú y tu casa,",
        "junto al levita<f> [6]</f> que esté en tus ciudades, pues no posee ni porción ni herencia contigo.",
        "<pb/>Al final de cada tercer año apartarás el diezmo de todos tus productos de aquel año, y lo depositarás en tus ciudades,",
        "y vendrá el levita, que no tiene porción ni herencia contigo, y el prosélito, el huérfano y la viuda que estén en tus ciudades, y comerán y serán saciados a fin de que YHVH tu Elohim te bendiga en toda obra<f> [7]</f> que hagas."
    ],
    [
        "<pb/>Al fin de cada siete años harás remisión.<f> [1]</f>",
        "Y así será la remisión: Condonar<f> [2]</f> todo lo prestado a su deudor. No se lo exigirá a su hermano porque se habrá proclamado la remisión de YHVH.",
        "Se lo exigirás al extranjero, pero tu mano perdonará todo lo tuyo que tenga tu hermano,",
        "para que no haya en medio de ti menesteroso alguno, porque YHVH te bendecirá abundantemente en la tierra que YHVH tu Elohim te da en herencia para que la poseas,",
        "con tal que escuches atentamente la voz de YHVH tu Elohim, cuidando de cumplir todo este mandamiento que yo te ordeno hoy.",
        "Porque YHVH tu Elohim te bendecirá como te ha prometido. Prestarás a muchas naciones, pero tú no tomarás prestado; dominarás a muchas naciones, pero a ti no te dominarán.",
        "<pb/>Cuando haya un pobre de tus hermanos<f> [5]</f> contigo en alguna de tus ciudades, en la tierra que YHVH tu Elohim te da, no endurecerás tu corazón ni cerrarás tu mano a tu hermano pobre.<f> [3]</f>",
        "Le<f> [4]</f> abrirás tu mano liberalmente, y le prestarás con generosidad lo suficiente para la necesidad que tenga.",
        "<pb/>Guárdate que no haya en tu corazón alguna intención maligna, y te digas: Se acerca el año séptimo, año de remisión. Y mires con malos ojos a tu hermano pobre para no darle, y clame contra ti a YHVH, y sea en ti pecado.",
        "Sin falta le darás, y tu corazón no será mezquino cuando le des, porque a causa de esto, YHVH tu Elohim te bendecirá en todas tus obras y en todo lo que emprenda tu mano.",
        "Porque nunca dejará de haber pobres<f> [6]</f> en la tierra. Por eso yo te ordeno, diciendo: Abrirás generosamente tu mano a tu hermano, a tu gente pobre y menesterosa de tu tierra.",
        "<pb/>Cuando tu hermano, hebreo o hebrea, sea vendido a ti, te servirá por seis años, pero al séptimo año lo dejarás ir libre de tu lado.<f> [7]</f>",
        "Y cuando lo dejes ir libre de tu lado, no lo enviarás vacío,",
        "sino que lo abastecerás generosamente de tu rebaño, de tu era y tu lagar: Le darás de aquello con que YHVH te haya bendecido.",
        "Y te será recordado que fuiste esclavo en tierra de Egipto y que YHVH tu Elohim te rescató. Por eso te ordeno esto.<f> [8]</f>",
        "Y si dice<f> [9]</f>: No me iré de tu lado (porque te ama a ti y a tu casa, y le va bien contigo),",
        "tomarás la lezna y horadarás su oreja contra la puerta, y será tu esclavo para siempre; lo mismo harás con tu sierva.",
        "No te parezca duro dejarlo ir libre, porque por la mitad del jornal de un jornalero te sirvió seis años; y YHVH tu Elohim te bendecirá en todo lo que hagas.",
        "<pb/>Dedicarás a YHVH tu Elohim todo primerizo<f> [10]</f> macho nacido de tu vacada y de tu rebaño. No te sirvas del primerizo de tu vacada, ni trasquiles el primerizo de tu rebaño.",
        "Te los comerás en presencia de YHVH,<f> [11]</f> de año en año, tú y tu casa, en el lugar que YHVH haya escogido.",
        "<pb/>Y si hay en él algún defecto, ceguera o cojera, o cualquier defecto serio, no lo sacrificarás a YHVH tu Elohim.",
        "Te lo comerás en tus ciudades, y podrán comer de él tanto el impuro como el limpio, como si fuera de gacela o ciervo.",
        "Sólo que no has de comer<f> [12]</f> su sangre; la derramarás sobre la tierra como aguas."
    ],
    [
        "<pb/>Guarda el mes de Abib y haz la pascua para YHVH tu Elohim, porque en el mes de Abib<f> [1]</f> te sacó de Egipto, de noche.",
        "Sacrificarás, pues, la pascua a YHVH tu Elohim, de tus ovejas y de tu ganado vacuno en el lugar que YHVH haya escogido para que allí sea invocado su Nombre.",
        "No comerás con ella nada leudado. Siete días comerás con ella panes ázimos,<f> [2]</f> pan de aflicción, para que te sea recordado todos los días de tu vida el día que saliste de la tierra de Egipto, pues apresuradamente saliste de la tierra de Egipto.",
        "Durante siete días no será hallada levadura en tu casa, en ningún lugar de tu territorio. De la carne que sacrifiques en el atardecer del primer día no quedará nada para la mañana siguiente.",
        "<pb/>No podrás sacrificar la pascua en cualquiera de las ciudades<f> [3]</f> que YHVH tu Elohim te da,",
        "sino en el lugar que YHVH tu Elohim escoja para ser invocado su Nombre, allí sacrificarás la pascua, al atardecer, a la puesta del sol, en el tiempo señalado que saliste de Egipto.",
        "<pb/>Y la asarás y la comerás en el lugar que YHVH tu Elohim haya escogido. Por la mañana serás devuelto e irás a tu tienda.",
        "Seis días comerás panes ázimos, y el séptimo día será asamblea<f> [4]</f> solemne para YHVH tu Elohim. No será hecha obra alguna.",
        "<pb/>Contarás siete semanas, comenzando a contar las siete semanas desde que empiece la hoz en la mies.",
        "Entonces celebrarás la solemnidad de las Semanas<f> [5]</f> en honor de YHVH tu Elohim. Darás una ofrenda voluntaria de tu mano, según te haya bendecido YHVH tu Elohim.",
        "Y serás alegrado en presencia de YHVH tu Elohim, tú y tu hijo y tu hija, tu siervo y tu sierva, el levita que esté dentro de tus ciudades, y el prosélito, el huérfano y la viuda que estén en medio de ti, en el lugar que YHVH tu Elohim escoja para que allí sea invocado su Nombre.",
        "<pb/>Y te será recordado que fuiste esclavo en Egipto, y observarás y cumplirás estos preceptos.",
        "Cuando hayas hecho la recolección de tu era y de tu lagar, celebrarás la solemnidad de los tabernáculos<f> [6]</f> durante siete días.",
        "Y serás alegrado en tus solemnidades, tú y tu hijo y tu hija, tu siervo y tu sierva, el levita y el prosélito, el huérfano y la viuda que estén dentro de tus ciudades.",
        "Siete días celebrarás para YHVH tu Elohim en el lugar que YHVH haya escogido. Y cuando YHVH tu Elohim te haya bendecido en toda tu cosecha y en toda obra de tus manos, estarás<f> [7]</f> alegre.",
        "<pb/>Tres veces al año todo varón tuyo comparecerá ante YHVH, tu Elohim, en el lugar que haya escogido, en la solemnidad de los ázimos, en la solemnidad de las semanas, y en la solemnidad de los tabernáculos. No te mostrarás manivacío ante YHVH.",
        "Cada uno dará lo que pueda, según la bendición que YHVH tu Elohim te haya dado.",
        "En todas las ciudades que YHVH tu Elohim te dé para tus tribus, pondrás jueces y procuradores, y juzgarán al pueblo con juicio recto.",
        "<pb/>No torcerás el juicio, no tendrás favoritismos<f> [8]</f> ni recibirás regalos, porque el regalo ciega los ojos de los sabios, y pervierte las palabras de los justos.",
        "<pb/>La justicia, sólo la justicia seguirás, para que vivas y poseas la tierra que YHVH tu Elohim te da. <pb/>",
        "<pb/>No plantarás árboles para Asera,<f> [9]</f> ni ninguna clase de árbol junto al altar que le hagas a YHVH tu Elohim,",
        "ni te erigirás estatua,<f> [10]</f> cosas que YHVH tu Elohim aborrece."
    ],
    [
        "<pb/>No sacrificarás a YHVH tu Elohim bueyes o corderos mutilados o deformes, porque es abominación para YHVH tu Elohim.",
        "Si en alguna de las ciudades que YHVH tu Elohim te da, es hallado algún hombre o mujer que hace lo malo ante YHVH tu Elohim, quebrantando su pacto,",
        "dando culto a dioses ajenos y postrándose<f> [1]</f> ante ellos, o ante el sol, o la luna, o el ejército de los cielos, y hace lo que Yo he prohibido",
        "y te fuere dicho,<f> [2]</f> indagarás diligentemente, y si resulta cierto que se ha cometido abominación tal en Israel,",
        "sacarás<f> [3]</f> entonces a ese hombre o a esa mujer, y los lapidarás con piedras, y morirán.",
        "<pb/>Por declaración de dos o tres testigos será condenado a muerte el que deba morir. No podrá ser muerto por boca de sólo un testigo.<f> [4]</f>",
        "La mano de los testigos será primero contra él para hacer que muera, y después la mano de todo el pueblo. Así extirparás el mal en medio de ti.",
        "<pb/>Si te resulta demasiado difícil juzgar algún asunto en tus ciudades, entre sangre y sangre, entre causa y causa, entre llaga y llaga, o en asuntos de pleitos, entonces te dispondrás y subirás al lugar que YHVH tu Elohim haya escogido.<f> [5]</f>",
        "<pb/>E irás a los sacerdotes levitas y al juez que haya en aquellos días, y consultarás, y te indicarán<f> [6]</f> el resultado del juicio.",
        "<pb/>Y harás según la sentencia que te hayan declarado desde el lugar<f> [7]</f> que YHVH haya escogido, y cuidarás de hacer conforme a cuanto te hayan indicado.",
        "Actuarás según la ley<f> [8]</f> y según el juicio que te digan. No te apartarás ni a derecha ni a izquierda de la sentencia que te declaren.",
        "El varón que proceda con soberbia, no obedeciendo al sacerdote establecido allí para servir a YHVH tu Elohim, o al juez, tal hombre morirá. Así extirparás el mal en medio de Israel.",
        "Y todos los del pueblo oirán y, atemorizados, no procederán más con soberbia. <pb/>",
        "<pb/>Cuando entres en la tierra que YHVH tu Elohim te da, y la tengas en posesión y habites en ella, y digas: Quiero poner sobre mí un rey,<f> [9]</f> como todas las naciones que están en mis alrededores,",
        "solamente podrás poner rey sobre ti a aquel que YHVH tu Elohim haya escogido. Pondrás por rey sobre ti a uno de entre tus hermanos. No podrás poner sobre ti a un extranjero, que no sea hermano tuyo.",
        "Sólo que él no debe aumentar para sí caballos, ni permitir que el pueblo vuelva a Egipto para multiplicar caballos,<f> [10]</f> porque YHVH dijo: No volveréis nunca por ese camino.",
        "No aumentará para sí mujeres,<f> [11]</f> para que su corazón no se desvíe, ni acumulará para sí mucha plata y oro.",
        "<pb/>Y sucederá que cuando sea establecido en su reino,<f> [12]</f> él deberá escribir para sí una copia de esta ley al cuidado de los sacerdotes levíticos.",
        "Y la tendrá consigo y leerá en ella todos los días de su vida, a fin de que aprenda a temer a YHVH su Elohim, guardando todas las palabras de esta ley y de estos estatutos para cumplirlos,",
        "a fin de que su corazón no sea exaltado sobre sus hermanos, y no se aparte del mandamiento ni a derecha ni a izquierda, para que él y sus hijos prolonguen sus días en su reino en medio de Israel."
    ],
    [
        "<pb/>Los sacerdotes levitas, toda la tribu de Leví, no tendrán porción ni heredad con el resto de Israel. Se mantendrán de las ofrendas ígneas a YHVH y comerán de la heredad de Él.",
        "No tendrán herencia<f> [1]</f> entre sus hermanos. YHVH es su herencia, como se lo ha dicho.",
        "<pb/>Este,<f> [2]</f> pues, será el derecho de los sacerdotes de parte del pueblo (de los que ofrecen como sacrificio buey o cordero): Se dará al sacerdote la espaldilla, las quijadas y el cuajar.",
        "Le darás las primicias de tu grano, de tu vino, de tu aceite, y del primer esquileo de tus ovejas,",
        "porque YHVH tu Elohim lo ha escogido a él y a sus hijos de entre todas tus tribus, para que oficien en el nombre de YHVH.<f> [3]</f>",
        "Cuando, con todo el deseo de su alma, un levita salga de alguna de tus ciudades, de cualquier parte en Israel donde resida,<f> [4]</f> al lugar que YHVH haya escogido,",
        "él oficiará en el nombre de YHVH su Elohim como cualquiera de sus hermanos levitas que estén allí, delante de YHVH.",
        "Comerán porciones iguales, aparte de la venta de sus patrimonios familiares. <pb/>",
        "<pb/>Cuando entres en la tierra que YHVH tu Elohim te da, no aprenderás a hacer las cosas abominables de aquellas naciones.",
        "No sea hallado en ti nadie que sacrifique por fuego a su hijo o a su hija, ni quien practique adivinación, ni hechicería,<f> [5]</f> esto es, que sea sortílego o hechicero,",
        "ni encantador, ni médium<f> [6]</f> o mago, ni evocador de muertos.",
        "Porque cualquiera que hace estas cosas es abominable a YHVH, y por causa de esas abominaciones YHVH<f> [7]</f> los expulsa de delante de ti.",
        "Perfecto<f> [8]</f> serás delante de YHVH tu Elohim,",
        "porque estas naciones que vas a desposeer, escuchan a brujos y a hechiceros, pero YHVH tu Elohim no permite<f> [9]</f> esto. <pb/>",
        "<pb/>YHVH, tu Elohim, te levantará un profeta<f> [10]</f> de tus hermanos, como yo. A él escucharéis.",
        "Conforme a todo lo que pediste a YHVH tu Elohim en Horeb el día de la asamblea, diciendo: No vuelva yo a escuchar la voz de YHVH mi Elohim, ni vea yo más este gran fuego, para que no muera.",
        "Y me dijo YHVH: Bien está lo que han hablado.",
        "Les levantaré un profeta de en medio de sus hermanos, como tú, y pondré mis palabras en su boca, y él les hablará<f> [11]</f> lo que Yo le ordene.",
        "<pb/>Y<f> [12]</f> cualquier hombre que no obedezca lo que el profeta hable en mi Nombre, Yo me vengaré de él. <pb/>",
        "<pb/>Pero el profeta que tenga la presunción de hablar en mi Nombre palabra que Yo no le haya mandado decir, o que hable en nombre de otros dioses, el tal profeta morirá.",
        "Y si preguntas en tu corazón: ¿Cómo podremos conocer la palabra que no ha hablado YHVH?",
        "<pb/>Cuando el profeta hable en nombre de YHVH, y lo que dijo no suceda ni se verifique, es palabra que no ha hablado YHVH. Con presunción la habló el tal profeta, no tengas temor de él."
    ],
    [
        "<pb/>Cuando YHVH, tu Elohim, haya destruido las naciones cuya tierra YHVH tu Elohim te da, y tú las hayas desplazado, y habites en sus ciudades y en sus casas,",
        "te reservarás tres ciudades<f> [1]</f> en medio de la tierra que YHVH tu Elohim te da.",
        "Prepararás el camino de acceso, y dividirás en tres partes el territorio de tu tierra que YHVH tu Elohim te hace heredar, para que huya allí todo homicida.",
        "Y este será el caso del homicida que se refugie allá para salvar la vida: quien mate a su prójimo sin intención, y sin que lo haya aborrecido anteriormente.",
        "Tal como el que va con su prójimo al bosque a cortar leña, y al blandir con su mano el hacha para cortar el árbol, el hierro es desprendido del mango y alcanza a su prójimo, y muere. Ése podrá huir a cualquiera de esas ciudades para conservar la vida,",
        "no sea que el vengador de la sangre persiga al homicida mientras esté enardecido su corazón, y, por ser largo el camino, lo alcance y le quite la vida no siendo él digno de muerte, ya que no lo aborrecía anteriormente.",
        "<pb/>Por tanto yo te ordeno, diciendo: Te reservarás tres ciudades,",
        "y si YHVH tu Elohim ensancha tus fronteras, tal como lo juró a tus padres, y te da toda la tierra que habló a tus padres que te daría,",
        "<pb/>si guardas todos estos mandamientos que yo te ordeno hoy para ponerlos por obra, amando a YHVH tu Elohim y andando en sus caminos todos los días, entonces te podrás agregar tres ciudades más sobre aquellas tres.",
        "Así no será derramada sangre inocente en medio de tu tierra que YHVH tu Elohim te da en herencia, ni recaerá sobre ti sangre alguna.",
        "<pb/>Pero cuando haya alguno que aborrezca a su prójimo y lo aceche, y levantándose contra él lo hiera mortalmente, de modo que muera, y huya a una de aquellas ciudades,",
        "en tal caso, los ancianos de su ciudad enviarán a sacarlo de allí y lo entregarán al vengador de la sangre para que muera.",
        "<pb/>No se compadecerá tu vista de él. Así limpiarás de Israel la sangre inocente, para que te vaya bien.",
        "No desplazarás<f> [2]</f> el lindero de tu vecino que fijaron tus antecesores en la demarcación heredada en la tierra que YHVH tu Elohim te da para que la poseas.",
        "En cualquier caso de pecado, culpa o delito que se haya cometido, el testimonio de uno solo no bastará contra nadie. Sólo por la deposición de dos testigos o tres testigos<f> [3]</f> se podrá fallar una causa.",
        "Cuando surja contra alguien un testigo de cargo para acusarlo de una transgresión,",
        "los dos hombres que tienen el litigio se presentarán ante YHVH, delante de los sacerdotes y jueces que haya en aquellos días.",
        "Los jueces indagarán bien. Si resulta que aquel testigo es un testigo falso y que ha calumniado a su hermano,",
        "le harás tal como él intentaba hacer a su hermano. Así extirparás el mal de en medio de ti,",
        "y los demás, al enterarse, atemorizados, no volverán a cometer maldad semejante entre los tuyos.",
        "No le tendrás compasión. Vida por vida, ojo por ojo,<f> [4]</f> diente por diente, mano por mano, pie por pie."
    ],
    [
        "<pb/>Cuando salgas a la guerra contra tus enemigos, y veas caballos y carros y gente más numerosa que tú, no te atemorices de ellos, porque YHVH tu Elohim está contigo, el mismo que te hizo subir de la tierra de Egipto.",
        "<pb/>Y será que cuando os acerquéis para entablar combate, el sacerdote se adelantará para arengar al pueblo,",
        "y les dirá: Oye, oh Israel: Hoy vosotros presentáis batalla al enemigo. No desmaye vuestro corazón. No temáis ni estéis acobardados ni tembléis ante ellos,",
        "porque YHVH vuestro Elohim avanza a vuestro lado, luchando a vuestro favor contra vuestros enemigos, para daros salvación.<f> [1]</f>",
        "Después los procuradores hablarán al pueblo, diciendo: Quien haya edificado una casa y no la haya estrenado, que se retire y vuelva a su casa, no sea que muera en combate, y la estrene otro.",
        "Quien haya plantado una viña y no la haya vendimiado todavía, que se retire y vuelva a su casa, no sea que muera en combate y sea vendimiada por otro.",
        "Quien esté comprometido con una mujer y aún no la ha poseído, que se retire y vuelva a su casa, no sea que muera en combate, y algún otro la posea.",
        "Y los procuradores volverán a hablar al pueblo, y dirán: Quien tenga temor y esté acobardado, que se retire y vuelva a su casa, no sea que contagie su cobardía al corazón de sus hermanos.",
        "Y cuando los procuradores hayan terminado de arengar al pueblo, designarán a los jefes de huestes que encabezarán al pueblo.",
        "<pb/>Cuando te acerques para atacar una ciudad, primero proponle la paz.",
        "Y si te responde: Paz, y te abre las puertas, todos sus habitantes te servirán en trabajos forzados.",
        "Pero si no acepta tu propuesta de paz y entabla batalla contra ti, entonces le pondrás sitio,",
        "y cuando YHVH tu Elohim la entregue en tu poder, matarás a filo de espada a todos sus varones.",
        "<pb/>Y tomarás para ti las mujeres, los niños, el ganado y todo lo que haya en la ciudad, todo su botín, y te alimentarás del botín de tus enemigos, los cuales YHVH tu Elohim te entregó.",
        "Así harás a todas las ciudades que estén muy lejos de ti, que no sean de las ciudades de estas naciones.",
        "<pb/>Pero de las ciudades de estos pueblos que YHVH tu Elohim te da por herencia, no dejarás con vida a ninguna persona.",
        "Ciertamente consagrarás al exterminio al heteo, y al amorreo, y al cananeo, y al ferezeo, y al heveo, y al jebuseo, y al gergeseo,<f> [2]</f> como YHVH tu Elohim te ha mandado,",
        "a fin de que no os enseñen a imitar todas las abominaciones que cometen en honor de sus dioses, y así pequéis contra YHVH vuestro Elohim.",
        "<pb/>Si tienes que sitiar largo tiempo una ciudad antes de tomarla por asalto, no destruyas su arbolado a hachazos, porque comes de sus frutos. No los tales;<f> [3]</f> los árboles del campo no son hombres para que los trates como a los sitiados.",
        "Sólo el árbol que tú sabes que no es un árbol frutal, lo podrás destruir y talar para construir con él obras de asedio contra la ciudad que te hace la guerra, hasta que sea entregada."
    ],
    [
        "<pb/>Si en la tierra que YHVH tu Elohim te da para que la poseas, es hallado alguien asesinado, tendido en el campo, sin que se sepa quién lo asesinó,",
        "entonces saldrán tus ancianos y tus jueces y medirán la distancia a las ciudades que circundan a la víctima,",
        "y será que la ciudad más próxima al cadáver, los ancianos de esa ciudad, tomarán una becerra de la vacada, con la cual no se haya trabajado, ni haya llevado yugo,",
        "y los ancianos de aquella ciudad harán bajar la becerra a un valle escabroso, que nunca haya sido arado ni sembrado;<f> [1]</f> en el valle desnucarán la becerra.",
        "<pb/>Y se acercarán los sacerdotes hijos de Leví (que YHVH tu Elohim escogió para que le sirvan y bendigan en nombre de YHVH) por cuya decisión se ha de resolver todo litigio y toda llaga,",
        "y todos los ancianos de aquella ciudad, la más cercana al cadáver, lavarán sus manos sobre la becerra desnucada en el arroyo,",
        "y declararán, diciendo: Nuestras manos no han derramado esta sangre, ni nuestros ojos lo han visto.",
        "¡Haz expiación, oh YHVH, a tu pueblo Israel, al cual redimiste, y no imputes sangre inocente en medio de tu pueblo Israel! Y la sangre les será por expiación.",
        "Así apartarás la sangre inocente de en medio de ti, porque habrás hecho lo recto ante los ojos de YHVH. <pb/>",
        "<pb/>Cuando salgas a la batalla contra tus enemigos, y YHVH tu Elohim los entregue en tu mano, y los tomes en cautiverio,",
        "y entre los cautivos veas alguna mujer hermosa, y la desees, y la tomes para ti por mujer,",
        "la llevarás a tu casa. Ella se rapará la cabeza y se cortará las uñas.",
        "<pb/>Luego se quitará el vestido de su cautiverio, y se quedará en tu casa llorando a su padre y a su madre durante un mes. Después podrás allegarte a ella, y tú serás su marido y ella tu mujer.",
        "<pb/>Pero si no te deleitas con ella, la dejarás ir según su propia voluntad. De ningún modo será vendida por plata: No podrás rechazarla después de haberla humillado.<f> [2]</f>",
        "<pb/>Si uno tiene dos mujeres, una amada y otra aborrecida, y las dos, la amada y la aborrecida le dan a luz hijos, y el primogénito resulta ser hijo de la aborrecida,",
        "al repartir la herencia entre los hijos, no podrá constituir como primogénito al hijo de la amada con preferencia sobre el hijo de la aborrecida, quien es el primogénito.<f> [3]</f>",
        "<pb/>Tendrá que reconocer al primogénito, hijo de la aborrecida, dándole el doble de todo cuanto posea, pues es la primicia de su vigor, y tiene derecho de primogenitura. <pb/>",
        "<pb/>Cuando un hombre tenga un hijo terco y rebelde, que no atiende la voz de su padre ni la voz de su madre, y lo tratan de corregir, pero no les obedece,",
        "su padre y su madre lo agarrarán y lo sacarán a los ancianos de su ciudad y a la puerta de su lugar.",
        "Y dirán a los ancianos de su ciudad: Este, nuestro hijo, es terco y rebelde. No obedece a nuestra voz. Es libertino y borracho.",
        "Y<f> [4]</f> los hombres de su ciudad lo lapidarán con piedras y morirá. Así extirparás el mal de en medio de ti, y todo Israel oirá y será atemorizado.",
        "<pb/>Pero si alguno incurre en sentencia de muerte, y una vez muerto, lo cuelgas en un madero,",
        "su cadáver no quedará en el madero durante la noche; sin falta lo enterrarás el mismo día, porque maldito por<f> [5]</f> Elohim es el colgado en un madero, y no has de contaminar la tierra que YHVH tu Elohim te da como heredad."
    ],
    [
        "<pb/>Si ves extraviado el buey de tu hermano, o su oveja, no te desentenderás de ellos. Sin falta se los llevarás a tu hermano.<f> [1]</f>",
        "Y si tu hermano no es vecino tuyo, o no lo conoces, los recogerás en tu casa, y estarán contigo hasta que tu hermano los busque, y se los devolverás.",
        "Así también harás con su asno, así harás con su vestido y así harás con cualquier cosa que tu hermano pierda y tú la encuentres. No podrás desentenderte de ellas.",
        "Si ves el asno de tu hermano, o su buey, caídos en el camino, no te desentenderás de ellos; te esforzarás con él en levantarlos.<f> [2]</f>",
        "No habrá sobre la mujer objeto de hombre, ni el hombre vestirá ropa de mujer, porque es abominación a YHVH tu Elohim cualquiera que hace tales cosas.",
        "Si encuentras delante de ti un nido de pájaro con polluelos o huevos, en cualquier árbol o en el suelo, y la madre está echada sobre los polluelos o sobre los huevos, no tomarás a la madre con las crías.",
        "Sin falta soltarás a la madre y podrás tomar para ti las crías, a fin de que te vaya bien y prolongues tus días.",
        "Cuando construyas una casa nueva, harás pretil a tu terrado, no sea que si alguno cae de allí, traigas delito de sangre sobre tu casa. <pb/>",
        "<pb/>No sembrarás tu viña con semilla de dos clases, no sea que se te pierda<f> [3]</f> todo el fruto, así la semilla como el producto de tu viña.",
        "No ararás con buey y asno juntamente.",
        "No vestirás tela tejida con mezcla<f> [4]</f> de lana y lino.",
        "Te harás flecos sobre los cuatro bordes del manto<f> [5]</f> con que te cubres. <pb/>",
        "<pb/>Si un hombre toma mujer, y después de cohabitar la aborrece,",
        "y la difama diciendo: He tomado a esta mujer y al allegarme a ella no hallé signos de su virginidad,",
        "el padre y la madre de la joven tomarán las evidencias de su virginidad y las llevarán a los ancianos a la puerta<f> [6]</f> de la ciudad.",
        "Y el padre de la muchacha declarará ante los ancianos: He dado a este hombre mi hija como mujer, pero él la aborrece,",
        "y ahora la difama, diciendo: No hallé en tu hija signos de virginidad; pero ¡he aquí las pruebas de la virginidad de mi hija! y extiende el camisón ante los ancianos de la ciudad.",
        "Entonces los ancianos de la ciudad tomarán al hombre y lo castigarán",
        "imponiéndole multa de cien siclos de plata, que entregarán al padre de la joven, por cuanto esparció mala fama sobre una virgen de Israel. Deberá tenerla como mujer, y no podrá despedirla en todos sus días.",
        "Pero si este asunto fuera verdad, que no fue hallado signo de virginidad en la muchacha,",
        "entonces la sacarán a la puerta de la casa de su padre, y los hombres de su ciudad la lapidarán con piedras hasta que muera, por cuanto hizo vileza en Israel fornicando en casa de su padre. Así extirparás el mal de en medio de ti.",
        "<pb/>Si alguno es sorprendido acostado con una mujer casada con marido, ambos<f> [7]</f> morirán. El hombre que se acostó con la mujer, y también la mujer. Así extirparás el mal de Israel.",
        "Si una joven virgen está comprometida con un hombre, y alguno la encuentra en la ciudad y se acuesta con ella,",
        "sacaréis a ambos a la puerta de aquella ciudad y serán lapidados. Por esto morirán: la muchacha, porque estando en la ciudad no gritó, y el hombre, porque humilló a la mujer de su prójimo. Así extirparás el mal de en medio de ti.",
        "<pb/>Pero si el hombre encuentra a la joven prometida en el campo y<f> [8]</f> la fuerza acostándose con ella, entonces morirá sólo el hombre que se acostó con ella.",
        "A la joven no le harás nada. La muchacha no tiene pecado digno de muerte, pues es como cuando un hombre se levanta contra su prójimo y lo mata. Así es este caso,",
        "porque en el campo la halló, y la joven prometida dio voces, pero no hubo quien la auxiliara.",
        "<pb/>Si un hombre halla a una joven virgen que no está prometida, y agarrándola yace con ella, y son descubiertos,",
        "el hombre que se acostó con ella dará al padre de la joven cincuenta piezas de plata,<f> [9]</f> y ella será su mujer, pues la ha desflorado. No podrá repudiarla en toda su vida.",
        "Ninguno tomará a la mujer de su padre.<f> [10]</f> No descubrirá el borde del cobertor de su padre."
    ],
    [
        "<pb/>No entrará eunuco ni castrado en la congregación de YHVH.<f> [1]</f>",
        "Ningún bastardo<f> [2]</f> entrará en la congregación de YHVH. Hasta la décima generación no entrará en la congregación de YHVH.",
        "No entrará amonita ni moabita<f> [3]</f> en la congregación de YHVH,",
        "por cuanto no os salieron a recibir con pan y agua al camino, cuando salisteis de Egipto, y porque alquilaron contra ti a Balaam<f> [4]</f> hijo de Beor, de Petor, en Mesopotamia, para maldecirte.",
        "Pero YHVH tu Elohim no quiso oír a Balaam, sino que YHVH tu Elohim convirtió<f> [5]</f> la maldición en bendición, porque YHVH tu Elohim te ama.",
        "<pb/>Nunca procurarás su paz ni su bienestar en todos tus días.",
        "<pb/>No abominarás al edomita, pues es tu hermano. No abominarás al egipcio, porque extranjero fuiste en su tierra.",
        "<pb/>Los hijos que de ellos nazcan en la tercera generación, podrán entrar en la congregación de YHVH.",
        "Cuando salgas en campaña contra tus enemigos, te guardarás de toda cosa mala.",
        "Si alguno de los tuyos queda impuro por lo que sucede<f> [6]</f> de noche, saldrá del campamento y no entrará en él.",
        "Y será que al atardecer se bañará en agua, y una vez que el sol se haya puesto podrá regresar al campamento.",
        "<pb/>Tendrás cierto lugar fuera del campamento, adonde salgas afuera,",
        "y entre tus utensilios tendrás una estaca, y será que antes de acuclillarte<f> [7]</f> afuera, cavarás con ella, y te volverás y cubrirás tu excremento.",
        "Porque YHVH tu Elohim anda en medio de tu campamento, para librarte y entregar a tus enemigos delante de ti. Por tanto, tu campamento ha de ser santo, no sea que vea en ti cosa inmunda y se aparte de ti.",
        "<pb/>No entregarás a su amo el esclavo que, habiendo huido de él, se refugie contigo.",
        "<pb/>Contigo morará en medio de ti, en el lugar que elija<f> [8]</f> y bien le parezca. No lo oprimirás.",
        "<pb/>No habrá prostituta<f> [9]</f> entre las hijas de Israel ni habrá homosexual entre los hijos de Israel. No habrá iniciada entre las hijas de Israel ni habrá iniciado entre los hijos de Israel.",
        "<pb/>Por ningún voto harás entrar a la Casa de YHVH tu Elohim paga de prostituta ni salario de perro,<f> [10]</f> porque ambos son abominación a YHVH tu Elohim.",
        "<pb/>No prestarás con interés a tu hermano; interés por dinero, interés por comida, interés por cualquier cosa que produzca intereses.",
        "Podrás prestar a interés<f> [11]</f> al extranjero, pero a tu hermano no se lo exigirás, para que YHVH tu Elohim te bendiga en toda obra de tus manos en la tierra adonde vas para tomar posesión de ella.",
        "<pb/>Cuando hagas algún voto<f> [12]</f> a YHVH tu Elohim, no tardes en cumplirlo, porque ciertamente YHVH tu Elohim lo demandará de ti y te será pecado.",
        "Pero si te abstienes de formular votos, esto no te será pecado,",
        "mas lo que salga de tus labios lo guardarás y cumplirás conforme prometiste a YHVH tu Elohim, pagando<f> [13]</f> la ofrenda que voluntariamente prometiste con tu boca.",
        "<pb/>Cuando entres en la viña de tu prójimo, podrás comer las uvas que desees hasta que seas saciado, pero no las pondrás en tu cesto.",
        "Cuando entres en la mies de tu prójimo, podrás arrancar espigas con la mano, pero no meterás la hoz en la mies de tu prójimo."
    ],
    [
        "<pb/>Cuando alguno tome una mujer, casándose con ella, sucederá que si ella no halla favor ante sus ojos, por haber él hallado en ella alguna cosa reprochable, le escribirá carta de divorcio,<f> [1]</f> y poniendo esta en su mano, podrá despedirla de su casa.",
        "Y si ella llega a ser de otro marido,<f> [2]</f>",
        "y el segundo marido la aborrece y le escribe carta de divorcio, la pone en su mano y la despide de su casa, o si muere este último marido que la tomó por mujer,",
        "no le será permitido al primer marido que la despidió tomarla de nuevo como mujer, después de quedar mancillada,<f> [3]</f> pues esto sería abominación delante de YHVH, y no traerás depravación a la tierra que YHVH tu Elohim te da por heredad. <pb/>",
        "<pb/>Cuando alguno esté recién casado, no entrará al ejército ni le será impuesta cosa alguna. Estará libre en su casa por un año, para que alegre a la mujer que tomó.",
        "No tomarás en prenda ninguna de las dos piedras del molino, ni la de abajo ni la de arriba, pues sería como tomar en prenda la vida.<f> [4]</f>",
        "Si se descubre a un hombre que haya secuestrado a una persona de entre sus hermanos, de los hijos de Israel, sea que la haya esclavizado o la haya vendido, el secuestrador<f> [5]</f> morirá. Así extirparás el mal de en medio de ti.",
        "En cuanto a la plaga de la lepra,<f> [6]</f> pon cuidado en guardar escrupulosamente todo lo que os enseñen los sacerdotes levitas, y en obrar conforme a ello. Según les he ordenado, así cuidarás de hacer,",
        "recordando lo que YHVH tu Elohim hizo a Miriam<f> [7]</f> en el camino, cuando salisteis de Egipto.",
        "<pb/>Cuando prestes a tu prójimo cualquier cosa, no podrás entrar en su casa para tomar su prenda.<f> [8]</f>",
        "Te quedarás afuera hasta que el hombre a quien has prestado te saque la prenda afuera.",
        "Y si el hombre es pobre, no te acostarás reteniendo aún su prenda.",
        "Sin falta le será devuelta la prenda cuando el sol se ponga, para que duerma con su ropa y te bendiga, y te será un acto justo delante de YHVH tu Elohim.",
        "<pb/>No oprimirás al jornalero pobre y al menesteroso, ya sea de tus hermanos o de los prosélitos<f> [9]</f> en tus ciudades.<f> [10]</f>",
        "En su día le darás su jornal, y el sol no ha de ponerse sobre este sin dárselo, pues él es pobre y tiene puesto su corazón en ello, no sea que clame contra ti a YHVH, y llegue a ser pecado en ti.",
        "No se dará muerte a los padres por los hijos, ni se dará muerte a los hijos por los padres. Cada uno será entregado a muerte por su propio pecado.<f> [11]</f>",
        "<pb/>No torcerás el derecho del prosélito<f> [12]</f> o del huérfano, ni tomarás en prenda la ropa de la viuda;",
        "recuerda que fuiste esclavo en Egipto, y que de allí te rescató YHVH tu Elohim. Por tanto, yo te ordeno cumplir esta palabra.",
        "<pb/>Cuando siegues tu mies en tu campo y olvides alguna gavilla en el campo, no te volverás a recogerla. Será para el prosélito, el huérfano y la viuda, a fin de que YHVH tu Elohim te bendiga en toda obra de tus manos.",
        "Cuando varees tus olivos, no los repasarás después. Será para el prosélito, el huérfano y la viuda.",
        "<pb/>Cuando vendimies tu viña no rebuscarás<f> [13]</f> detrás de ti. Será para el prosélito, el huérfano y la viuda;",
        "recuerda que fuiste esclavo en tierra de Egipto, por tanto, yo te ordeno cumplir esta palabra."
    ],
    [
        "<pb/>Cuando haya contienda entre hombres, se presentarán a juicio para que se los juzgue. Justificarán al justo y condenarán al malvado.",
        "Si el malvado merece ser azotado, entonces el juez lo hará echar en tierra y lo hará azotar en su presencia, según el número de azotes que merezca su maldad.",
        "<pb/>Cuarenta azotes podrá darle, no más. No sea que si aumenta mucho los azotes por encima de esto, tu hermano se degrade ante tus ojos.",
        "<pb/>No pondrás bozal<f> [1]</f> al buey que trilla. <pb/>",
        "<pb/>Cuando unos hermanos vivan juntos, y uno de ellos muera sin tener hijos, la mujer del difunto no se casará fuera con un hombre extraño. Su cuñado se unirá a ella y la tomará por mujer cumpliendo con ella el deber de levirato.<f> [2]</f>",
        "Y será que el primogénito que ella dé a luz, sucederá en el nombre del difunto,<f> [3]</f> para que no sea borrado de Israel su nombre.",
        "<pb/>Pero si el hombre no quiere tomar a su cuñada, esta subirá a la puerta, adonde los ancianos, y dirá: Mi cuñado se niega a perpetuar el nombre de su hermano en Israel. No quiere cumplir conmigo el deber de levirato.",
        "Y los ancianos de aquella ciudad lo llamarán y hablarán con él. Si él se levanta y dice: No deseo tomarla,",
        "su cuñada se acercará a él<f> [4]</f> ante los ancianos, le quitará el calzado del pie y lo escupirá en el rostro, y contestará diciendo: ¡Así se hace al hombre que rehúsa edificar la casa de su hermano!",
        "Y se le dará este nombre en Israel: La casa del descalzado.<f> [5]</f> <pb/>",
        "<pb/>Si dos varones luchan entre sí, uno contra el otro, y la mujer del uno se acerca para librar a su marido de quien lo ataca, y al meter ella su mano le agarra sus genitales,",
        "le cortarás entonces su mano. Tu ojo no se compadecerá.",
        "<pb/>No tendrás en tu bolsa pesas<f> [6]</f> diferentes, una grande y una pequeña.",
        "No tendrás en tu casa medidas diferentes, una grande y una pequeña.",
        "Tendrás pesa exacta y justa, tendrás medida exacta y justa, para que tus días se prolonguen en la tierra que YHVH tu Elohim te da.",
        "Porque todo el que hace estas cosas, todo el que comete injusticia,<f> [7]</f> es abominable a YHVH tu Elohim. <pb/>",
        "<pb/>¡Recuerda lo que te hizo Amalec<f> [8]</f> en el camino cuando salisteis de Egipto!",
        "Cómo te salió al camino y acuchilló a los rezagados entre los tuyos, a los<f> [9]</f> débiles que se atrasaban, estando tú fatigado y cansado, y no tuvo ningún temor de Elohim.",
        "Por tanto, cuando YHVH tu Elohim te haya dado descanso de todos tus enemigos alrededor, en la tierra que YHVH tu Elohim te da por heredad para que la poseas, borrarás la memoria de Amalec debajo de los cielos. ¡No lo olvides!"
    ],
    [
        "<pb/>Y sucederá que cuando entres en la tierra que YHVH tu Elohim te da por heredad, la tomes en posesión y habites en ella,",
        "y tomes las primicias<f> [1]</f> del fruto de la tierra que YHVH tu Elohim te da, las pondrás en una cesta, e irás al lugar que YHVH tu Elohim haya escogido para que allí sea invocado su Nombre.",
        "<pb/>Y te presentarás al sacerdote que haya en aquellos días, y le dirás: Hoy declaro ante YHVH tu Elohim, que he entrado en la tierra que YHVH juró a nuestros padres que nos daría.",
        "Y el sacerdote tomará el cesto de tu mano y lo mecerá delante del altar de YHVH tu Elohim.",
        "<pb/>Entonces respondiendo, dirás en presencia de YHVH tu Elohim: Un arameo errante fue mi padre, el cual con muy pocos hombres bajó a Egipto para habitar allí temporalmente, y allí llegó a ser un pueblo grande, fuerte y numeroso.",
        "Pero los egipcios nos maltrataron y afligieron, y pusieron sobre nosotros una dura esclavitud.",
        "Entonces clamamos a YHVH, Elohim de nuestros padres, y YHVH oyó nuestra voz y vio nuestra aflicción, nuestro trabajo y nuestra opresión,",
        "y YHVH nos sacó de Egipto con mano fuerte y brazo extendido, con gran terror, con señales y portentos,",
        "y nos trajo a este lugar y nos dio esta tierra, tierra que mana leche y miel.",
        "Y ahora, he aquí traigo las primicias del fruto del suelo que me diste, oh YHVH. Y las colocarás delante de YHVH tu Elohim, y te postrarás delante de YHVH tu Elohim.",
        "Y te regocijarás en todo el bien que YHVH tu Elohim te ha dado a ti y a tu casa, tú, el levita y el prosélito que esté en medio de ti.",
        "<pb/>En el tercer año, el año del diezmo,<f> [2]</f> cuando acabes de diezmar el total de tu cosecha, lo darás al levita, al prosélito, al huérfano y a la viuda, para que coman dentro de tus ciudades y sean saciados.",
        "Y dirás en presencia de YHVH tu Elohim: He apartado de mi casa lo consagrado, y también lo he dado al levita, al prosélito, al huérfano y a la viuda, conforme a todo tu mandamiento que me ordenaste. No he transgredido tus mandamientos ni los he olvidado.",
        "<pb/>No he comido de ello durante mi luto, ni lo he tomado estando inmundo, ni de ello he ofrecido a los muertos. He obedecido la voz de YHVH mi Elohim. He hecho<f> [3]</f> lo que me has mandado.",
        "Contempla desde tu santa morada, desde los cielos, y bendice a tu pueblo Israel y a la tierra que nos has dado, como juraste a nuestros padres, tierra que mana leche y miel.",
        "<pb/>YHVH tu Elohim, pues, te manda hoy que cumplas estos estatutos y decretos. Cuidarás de ponerlos por obra con todo tu corazón y con toda tu alma.",
        "Hoy has declarado solemnemente que YHVH es tu Elohim, para andar en sus caminos y guardar sus estatutos<f> [4]</f> y sus decretos y obedecer su voz.",
        "Y hoy YHVH te ha hecho aseverar que has de serle su pueblo especial,<f> [5]</f> como te había prometido, y que obedecerás todos sus mandamientos,",
        "a fin de que Él te eleve sobre todas las naciones que ha hecho, para alabanza, renombre y gloria, y seas un pueblo santo para YHVH tu Elohim, según ha prometido."
    ],
    [
        "<pb/>Y Moisés, con los ancianos de Israel, mandó,<f> [1]</f> diciendo: Guardad todo el mandamiento que hoy os ordeno.",
        "Y será que el día que pases<f> [2]</f> el Jordán a la tierra que YHVH tu Elohim te da, te erigirás unas grandes piedras y las revocarás con cal.",
        "Y escribirás sobre ellas todas las palabras de esta ley, en cuanto hayas pasado para entrar en la tierra que YHVH tu Elohim te da, tierra que mana leche y miel, tal como YHVH, el Elohim de tus padres, te ha dicho.",
        "Será, pues, que cuando hayáis cruzado el Jordán, erigiréis en el monte Ebal estas piedras que yo os mando hoy, y las revocaréis con cal.",
        "Y edificarás allí un altar a YHVH tu Elohim, altar<f> [3]</f> de piedras. No alzarás sobre ellas herramienta de hierro.",
        "Construirás el altar de YHVH tu Elohim de piedras enteras, y ofrecerás sobre él un holocausto a YHVH tu Elohim.",
        "Allí sacrificarás ofrendas de paz, y comerás y serás alegrado ante YHVH tu Elohim,",
        "y escribirás<f> [4]</f> claramente sobre las piedras toda esta ley.",
        "<pb/>Y Moisés, junto con los levitas sacerdotes, habló a todo Israel y dijo: Guarda silencio y escucha, oh Israel: Hoy has venido a ser pueblo de YHVH tu Elohim.",
        "Obedecerás, pues, la voz de YHVH tu Elohim, y cumplirás sus mandamientos y estatutos que yo te ordeno hoy.",
        "<pb/>En aquel día, Moisés también mandó al pueblo, diciendo:",
        "Cuando hayas pasado el Jordán, estos estarán en el monte Gerizim<f> [5]</f> para bendecir al pueblo: Simeón, Leví, Judá, Isacar, José y Benjamín.",
        "Y estos estarán en el monte Ebal para proferir la maldición: Rubén, Gad, Aser, Zabulón, Dan y Neftalí.",
        "<pb/>Y tomando la palabra, los levitas dirán a todo<f> [6]</f> Israel en voz alta:",
        "¡Maldito el hombre que haga ídolo o imagen<f> [7]</f> de fundición, abominación a YHVH, obra de mano de artesano, y la ponga en oculto! Y respondiendo todo el pueblo, dirá: ¡Amén!",
        "¡Maldito el que deshonre a su padre o a su madre!<f> [8]</f> Y todo el pueblo dirá: ¡Amén!",
        "¡Maldito el que desplace el lindero<f> [9]</f> de su vecino! Y todo el pueblo dirá: ¡Amén!",
        "¡Maldito el que extravíe al ciego<f> [10]</f> en el camino! Y todo el pueblo dirá: ¡Amén!",
        "¡Maldito el que tuerza el derecho del prosélito,<f> [11]</f> del huérfano y de la viuda! Y todo el pueblo dirá: ¡Amén!",
        "<pb/>¡Maldito el que se acueste con la mujer de su padre, pues ha descubierto el cobertor<f> [12]</f> de su padre! Y todo el pueblo dirá: ¡Amén!",
        "¡Maldito el que se ayunte con cualquier animal!<f> [13]</f> Y todo el pueblo dirá: ¡Amén!",
        "¡Maldito el que se acueste con su hermana,<f> [14]</f> hija de su padre o hija de su madre! Y todo el pueblo dirá: ¡Amén!",
        "¡Maldito el que se acueste con su suegra!<f> [15]</f> Y todo el pueblo dirá: ¡Amén!",
        "<pb/>¡Maldito el que en lo oculto asesine a su prójimo! Y todo el pueblo dirá: ¡Amén!",
        "<pb/>¡Maldito el que acepte soborno para matar a un inocente! Y todo el pueblo dirá: ¡Amén!",
        "¡Maldito<f> [16]</f> el que no persevere en las palabras de esta ley para cumplirlas! Y todo el pueblo dirá: ¡Amén!"
    ],
    [
        "<pb/>Y sucederá que si oyes atentamente la voz de YHVH tu Elohim para obedecer, para guardar todos sus mandamientos que yo te ordeno hoy, también YHVH tu Elohim te elevará sobre todas las naciones de la tierra.",
        "Y por haber obedecido la voz de YHVH tu Elohim, vendrán sobre ti y te alcanzarán todas estas bendiciones:",
        "<pb/>Habrás sido bendecido en la ciudad y bendecido en el campo.",
        "Bendecido el fruto de tu vientre, y el fruto de tu tierra,<f> [1]</f> y la cría de tus vacadas, y los corderos de tu rebaño.",
        "Bendecida tu cesta y tu artesa<f> [2]</f> de amasar.",
        "Bendecido en tu entrar y bendecido en tu salir.",
        "YHVH entregará a tus enemigos, los que te resisten, derrotados ante ti. Por un camino vendrán contra ti y por siete caminos huirán de delante de ti.",
        "YHVH mandará la bendición a tus graneros y a todo lo que emprenda tu mano<f> [3]</f> en la tierra que YHVH tu Elohim te da.",
        "YHVH te erigirá como pueblo santo suyo, como juró a tus padres, cuando oigas la voz de YHVH tu Elohim y seas encaminado en sus jornadas.<f> [4]</f>",
        "<pb/>Y todos los pueblos de la tierra verán que el nombre de YHVH es invocado sobre ti, y serán atemorizados a causa de ti.",
        "YHVH te hará abundar en bienes, en el fruto de tu vientre, en el fruto de tus animales y en el fruto de tu suelo, en la tierra que YHVH juró a tus padres que te daría.",
        "YHVH te abrirá su buen tesoro de los cielos para dar lluvia a tu tierra en su tiempo, y para bendecir toda obra de tus manos. Prestarás a muchas naciones, pero tú no tomarás prestado.",
        "<pb/>Si escuchas los mandamientos de YHVH tu Elohim que te mando hoy para que los guardes y los cumplas, YHVH te pondrá por cabeza y no por cola, y estarás encima solamente, y no estarás debajo.",
        "No te apartarás, pues, ni a derecha ni a izquierda de ninguna de las palabras que yo os ordeno hoy, para ir en pos de otros dioses<f> [5]</f> y servirles. <pb/>",
        "<pb/>Pues sucederá que si no obedeces la voz de YHVH tu Elohim, cuidando de practicar todos sus mandamientos<f> [6]</f> que yo te ordeno hoy, vendrán sobre ti y te alcanzarán todas estas maldiciones:",
        "Maldito serás en la ciudad y maldito serás en el campo.",
        "Malditas serán tu cesta y tu artesa de amasar.",
        "<pb/>Maldito será el fruto de tu vientre y el fruto de tu suelo, el parto de tu vacada y las crías de tu rebaño.",
        "Maldito serás en tu entrar y maldito serás en tu salir.",
        "YHVH enviará contra ti maldición, quebranto y consternación en todo cuanto pongas la mano para hacer, hasta que seas destruido y perezcas rápidamente, a causa de la maldad de tus acciones, por las cuales me habrás abandonado.",
        "YHVH hará que se te pegue la peste, hasta que ella te extermine de la tierra a la cual entras para poseerla.",
        "YHVH te herirá de tisis, de fiebre, de inflamación y gangrena; con sequía, con calamidad repentina y con añublo, y estos te perseguirán hasta que perezcas.",
        "<pb/>Tus cielos que están sobre tu cabeza serán de bronce, y de hierro la tierra que está debajo de ti.",
        "En lugar de lluvia, YHVH dará a tu tierra polvo y ceniza, los cuales descenderán de los cielos sobre ti, hasta que seas destruido.",
        "YHVH hará que te postres delante de tus enemigos. Por un solo camino saldrás contra ellos y por siete caminos huirás de ellos, y estarás sujeto a maltrato en todos los reinos de la tierra.",
        "Tu cadáver servirá de comida a todas las aves de los cielos y a las fieras de la tierra, y no habrá quien las ahuyente.",
        "<pb/>YHVH te golpeará con la úlcera de Egipto, con tumores, con sarna y con erupciones, de las que no podrás ser sanado.",
        "YHVH te golpeará con demencia, con ceguera, y con turbación de corazón,",
        "y como el ciego anda a tientas en la oscuridad, irás a tientas a pleno día, y no prosperarás en tus caminos, más bien serás oprimido y robado continuamente, sin haber quien te salve.",
        "<pb/>Te desposarás con una mujer, pero otro hombre la disfrutará; edificarás casa, pero no vivirás en ella; plantarás viña, pero no tendrás su fruto.",
        "Tu buey será degollado delante de tus ojos, pero no comerás de él; tu asno será arrebatado, y no te será devuelto; tu oveja será dada a tus enemigos, y no habrá quien te la rescate.",
        "Tus hijos y tus hijas serán entregados a otro pueblo, y tus ojos lo verán y desfallecerán por ellos,<f> [7]</f> pero no habrá fuerza en tu mano.",
        "Un pueblo que no conoces comerá del fruto de tu tierra y de todo tu trabajo, y serás<f> [8]</f> oprimido y quebrantado todos los días,",
        "de manera que enloquecerás a causa de lo que verán tus ojos.",
        "YHVH te golpeará con pústula maligna en las rodillas y en las piernas, desde la planta de tu pie hasta tu coronilla, sin que puedas ser sanado.",
        "<pb/>YHVH hará que seas llevado, junto al rey que hayas puesto sobre ti, a una nación que ni tú ni tus padres conocieron, y allí servirás a otros dioses, al palo y a la piedra.",
        "Y vendrás a ser motivo de espanto, y servirás de refrán y de burla a todos los pueblos a los cuales te llevará YHVH.",
        "Sacarás mucha semilla al campo, pero recogerás poco, porque la langosta la devorará.",
        "Plantarás viñas y las cultivarás, pero no beberás el vino ni serás alegrado con ello, porque se las comerá el gusano.",
        "Tendrás olivos en todo tu territorio, pero no te ungirás con el aceite, porque tu aceituna se desprenderá.",
        "Engendrarás hijos e hijas, pero no serán para ti, porque irán en cautiverio.",
        "<pb/>La langosta devorará toda tu arboleda y el fruto de tu tierra.",
        "<pb/>El prosélito que esté en medio de ti se elevará cada vez más alto por encima de ti, y tú descenderás cada vez más bajo.",
        "Él te prestará y tú no le podrás prestar, él será cabeza y tú serás cola.",
        "<pb/>Así vendrán sobre ti todas estas maldiciones, y te perseguirán y te alcanzarán hasta aniquilarte, por cuanto no obedeciste la voz de YHVH tu Elohim para guardar sus mandamientos y estatutos que Él te prescribió;",
        "y ellas quedarán en ti como señal y prodigio, y en tu descendencia, para siempre.",
        "<pb/>Por cuanto no serviste a YHVH tu Elohim con alegría y con gozo de corazón, cuando abundaba todo,",
        "servirás a tus enemigos, que YHVH enviará contra ti, en medio del hambre y de la sed, de la desnudez y de la penuria total, y pondrá sobre tu cuello un yugo de hierro hasta que te aniquile.",
        "<pb/>Como águila que planea, así YHVH alzará contra ti un pueblo venido de lejos, del extremo de la tierra, un pueblo cuya lengua no entenderás.",
        "Pueblo de rostro feroz, que no respetará al anciano ni del muchacho tendrá compasión.",
        "<pb/>Devorará el fruto de tu ganado y el fruto de tu tierra,<f> [9]</f> y no te dejará grano, ni mosto, ni aceite, ni el aumento de tus vacadas, ni las crías de tu rebaño, hasta que te haya destruido.",
        "Asediará en toda tu tierra todas tus ciudades, hasta que sean derribados los muros altos y fortificados en que confiabas. <pb/>¡Sí! te sitiará<f> [10]</f> en todas tus ciudades que YHVH tu Elohim te habrá dado;",
        "y por la angustia con que tu enemigo te oprimirá durante el asedio, te llegarás a comer<f> [11]</f> el fruto de tu vientre, la carne de tus propios hijos e hijas que te habrá dado YHVH tu Elohim.",
        "El más delicado<f> [12]</f> en medio de ti, el más considerado, mirará con mal ojo a su hermano y a la mujer de sus entrañas y al resto de los hijos que le haya sido dejado,",
        "para no dar a ninguno de ellos de la carne del hijo que se esté comiendo, porque no le fue dejado nada durante la opresión, en la angustia con que te atormentará tu enemigo en todas tus ciudades.",
        "La más refinada y delicada entre ti, cuyo<f> [13]</f> pie desnudo, de tanta delicadeza y suavidad, jamás experimentó posarse sobre el suelo, mirará con mal ojo al hombre que ama, y a su hijo y a su hija",
        "y a su placenta que sale de entre sus piernas y a sus hijos que dé a luz, al faltarle todo, se los comerá<f> [14]</f> a escondidas en la opresión y en la angustia con que te atormentará tu enemigo en tus ciudades.",
        "<pb/>Si no escucháis para cumplir todas las palabras de esta ley, que han sido escritas en este rollo, para temer a este Nombre glorioso y terrible, YHVH, tu Elohim;",
        "entonces YHVH hará asombrosas tus plagas y las plagas de tus descendientes, plagas grandes y duraderas, y enfermedades malignas y persistentes.",
        "Volcará en ti todas las epidemias de Egipto, aquellas que temiste, y serán pegadas a ti.",
        "YHVH hará que sean enviadas contra ti todas las enfermedades y plagas que no han sido escritas, y todas las que han sido escritas<f> [15]</f> en el rollo de esta ley, hasta que seas destruido.",
        "<pb/>Y así, habiendo sido como las estrellas de los cielos en multitud, seréis dejados pocos en número, por cuanto no obedeciste la voz de YHVH tu Elohim.",
        "Y sucederá que así como YHVH se alegraba en haceros bien y en multiplicaros, así YHVH se alegrará sobre vosotros para destruiros, y seréis arrancados de la tierra a la cual entráis para<f> [16]</f> heredar.",
        "Entonces YHVH te dispersará por todos los pueblos, desde un extremo de la tierra hasta el otro extremo de la tierra, y allí servirás a otros dioses que ni tú ni tus padres conocieron, al palo y a la piedra.",
        "<pb/>Tampoco entre aquellas naciones tendrás reposo ni habrá descanso para la planta de tu pie, pues YHVH te dará allí un corazón temeroso, desfallecimiento de ojos y languidez del alma.",
        "<pb/>Y tendrás tu vida como algo que pende delante de ti, atemorizado noche y día, no teniendo seguridad de tu vida.",
        "<pb/>Por la mañana dirás: ¡Quién me diera que fuera la tarde! Y al atardecer dirás: ¡Quién me diera que fuera la mañana! Por el terror de tu corazón, espantado por el espectáculo que verán tus ojos.",
        "<pb/>YHVH te hará volver a Egipto en naves, por la ruta de la cual yo dije<f> [17]</f>: Nunca más volverás a verla. Y allí seréis ofrecidos en venta como esclavos y esclavas a vuestros enemigos, pero no habrá quien os compre."
    ],
    [
        "<pb/>Estas son las palabras del pacto que YHVH mandó a Moisés que celebrara con los hijos de Israel en la tierra de Moab, además del pacto que estableció con ellos en Horeb.",
        "Moisés, pues, convocó a todo Israel, y les dijo: Vosotros habéis visto todo lo que YHVH ha hecho ante vuestros ojos en la tierra de Egipto, a Faraón y a todos sus siervos y a toda su tierra,",
        "las grandes pruebas que vieron tus ojos, las señales, y los grandes prodigios.",
        "Pero hasta el día de hoy no os ha dado YHVH corazón para entender, ni ojos para ver, ni oídos para oír.",
        "<pb/>Yo os hice andar cuarenta años por el desierto. Vuestras vestiduras no se os han envejecido ni vuestras sandalias se han desgastado<f> [1]</f> en vuestro pie.",
        "No habéis comido pan ni habéis bebido vino ni licor, a fin de que conocierais que Yo soy YHVH vuestro Elohim.",
        "<pb/>Cuando llegasteis a este lugar, Sehón<f> [2]</f> rey de Hesbón, y Og rey de Basán, salieron a nuestro encuentro para luchar, y los derrotamos.",
        "Luego tomamos su tierra y la dimos en heredad a Rubén, a Gad, y a la media tribu de Manasés.<f> [3]</f>",
        "Guardad, pues, las palabras de este pacto<f> [4]</f> para que os haga prosperar en todo lo que hagáis.",
        "<pb/>Hoy todos vosotros estáis ante la presencia de YHVH vuestro Elohim: vuestros jefes, vuestras tribus, vuestros ancianos, vuestros procuradores, todos los hombres de Israel;",
        "vuestros pequeños, vuestras mujeres, y el prosélito que está dentro de tus campamentos, desde el leñador hasta el que saca tu agua,",
        "para que entres en el pacto con YHVH tu Elohim, y en su juramento que YHVH tu Elohim hace hoy contigo,",
        "para confirmarte<f> [5]</f> como pueblo suyo, y que Él sea tu Elohim, tal como te ha hablado y como juró a tus padres Abraham, Isaac y Jacob.",
        "No con vosotros sólos hago este pacto y este juramento;",
        "ciertamente es con los que están hoy aquí con nosotros ante<f> [6]</f> YHVH nuestro Elohim, y también con los que no están hoy aquí con nosotros.",
        "(Porque vosotros sabéis cómo habitábamos en la tierra de Egipto, y cómo hemos pasado por medio de las naciones por las cuales habéis pasado,",
        "y habéis visto sus abominaciones, y sus ídolos de palo y de piedra, de plata y de oro, que tienen entre ellos).",
        "No sea que haya entre vosotros hombre o mujer, familia o tribu, cuyo corazón se aparte hoy de YHVH nuestro Elohim, para ir a servir a los dioses de esas naciones. No sea que haya entre vosotros una raíz<f> [7]</f> que produzca hiel y ajenjo,",
        "y suceda que al oír las palabras de esta imprecación, se congratule en su corazón, pensando: Tendré paz, aunque siga andando en la obstinación de mi corazón (arruinando así lo regado junto con lo seco).",
        "YHVH no querrá perdonarlo, sino que el furor de YHVH y su celo será encendido contra aquel hombre, y todas las maldiciones escritas en este rollo caerán sobre él, y YHVH borrará su nombre de debajo de los cielos,",
        "y YHVH lo apartará para mal de entre todas las tribus de Israel, conforme a todas las maldiciones del pacto escrito en el rollo de esta ley.",
        "De manera que cuando las generaciones venideras de vuestros hijos se levanten después de vosotros, y los extranjeros vengan de tierras lejanas, al ver las plagas de esa tierra y las enfermedades con que la habrá afligido YHVH, exclamarán:",
        "¡Toda su tierra es azufre y calcinación! ¡Ni siembra ni germinación, y el pasto no crece en ella, como en la destrucción de Sodoma<f> [8]</f> y Gomorra, de Adma y de Zeboim, que YHVH destruyó en su ira y en su furor!",
        "Y todas las naciones dirán: ¿Por qué trató así YHVH a esta tierra? ¿Qué significa el ardor de esta enorme ira?",
        "Y se les responderá: Porque abandonaron el pacto de YHVH, el Elohim de sus padres, que Él hizo con ellos cuando los sacó de la tierra de Egipto,",
        "y encaminados tras otros dioses, se inclinaron ante ellos<f> [9]</f> y les sirvieron, dioses que no conocían, los cuales Él no les había asignado.",
        "Por eso la ira de YHVH ardió contra esta tierra, para traer sobre ella todas las maldiciones escritas en este rollo,",
        "y con ira, furor y gran indignación, YHVH los ha desarraigado de su propia tierra y los ha arrojado en tierra ajena, como hasta hoy.<f> [10]</f>",
        "Las cosas ocultas<f> [11]</f> y las manifiestas pertenecen a YHVH nuestro Elohim, para que siempre se apliquen las provisiones de esta ley."
    ],
    [
        "<pb/>Y sucederá que cuando te hayan sobrevenido todas estas palabras, la bendición y la maldición que he puesto delante de ti, y las aceptes en tu corazón en medio de todas las naciones adonde YHVH<f> [1]</f> te haya esparcido,",
        "serás devuelto<f> [2]</f> a YHVH tu Elohim, y obedecerás su voz (respecto a todo lo que Yo te mando hoy), con todo tu corazón y con toda tu alma.",
        "Y YHVH hará volver tu cautiverio y tendrá misericordia de ti, y volverá a recogerte de todos los pueblos adonde YHVH<f> [3]</f> te haya esparcido.",
        "<pb/>Aunque tus desterrados estén en el extremo de los cielos, desde allí te recogerá YHVH tu Elohim, y desde allí te tomará,",
        "y YHVH, tu Elohim, te devolverá a la tierra que poseyeron tus padres, y tú la poseerás, y Él te hará bien, y te multiplicará más que a tus padres.",
        "YHVH circuncidará tu corazón y el corazón de tu descendencia, para que ames a YHVH<f> [4]</f> tu Elohim con todo tu corazón y con toda tu alma, a fin de que vivas.",
        "Y YHVH tu Elohim pondrá<f> [5]</f> estas maldiciones sobre tus enemigos y sobre tus aborrecedores que te hayan perseguido.",
        "<pb/>Y tú volverás a escuchar la voz de YHVH, y pondrás por obra todos sus mandamientos que yo te ordeno hoy.",
        "Y YHVH tu Elohim te hará abundar en toda obra de tu mano, en el fruto de tu vientre, en el fruto de tus animales, y en el fruto de tu tierra, para bien tuyo, porque YHVH volverá a deleitarse en ti<f> [6]</f> tal como se deleitó en tus padres,",
        "porque habrás obedecido a la voz de YHVH tu Elohim para guardar sus mandamientos y sus estatutos escritos en el rollo de esta ley, porque habrás vuelto a YHVH tu Elohim con todo tu corazón y con toda tu alma.",
        "<pb/>Porque este mandamiento que yo te ordeno hoy no es demasiado difícil para ti, ni está lejos.<f> [7]</f>",
        "No está en los cielos, para que digas: ¿Quién subirá por nosotros a los cielos, y nos lo traerá, y nos lo hará oír para que lo cumplamos?",
        "Ni está al otro lado del mar, para que digas: ¿Quién pasará por nosotros el mar, y nos lo traerá para que lo oigamos y lo cumplamos?",
        "Cerca de ti<f> [8]</f> está la palabra, en tu boca y en tu corazón, para que la cumplas.",
        "<pb/>He aquí, hoy pongo delante de ti la vida y el bien; la muerte y el mal,",
        "por cuanto hoy te mando que ames a YHVH tu Elohim andando en sus caminos y guardando<f> [9]</f> sus estatutos y decretos, a fin de que vivas y te multipliques, para que YHVH tu Elohim pueda bendecirte en la tierra adonde entras para poseerla.",
        "Pero si tu corazón se aparta, de modo que no quieras escuchar, y extraviado, te postras ante dioses ajenos y les sirves,",
        "yo os protesto en este día que ciertamente pereceréis. No prolongaréis vuestros días sobre la tierra adonde vais, al pasar el Jordán,<f> [10]</f> para heredarla.",
        "<pb/>Hoy mismo hago testificar contra vosotros a los cielos y a la tierra, de que os he puesto delante la vida y la muerte, la bendición y la maldición. Escoge, pues, la vida, para que vivas tú y tu descendencia,",
        "amando a YHVH tu Elohim, obedeciendo su voz y siéndole fiel; porque Él es tu vida, y la prolongación de tus días, para habitar en la tierra que YHVH juró dar a tus padres, Abraham,<f> [11]</f> Isaac y Jacob."
    ],
    [
        "<pb/>Y al terminar Moisés de hablar estas palabras a todo Israel,",
        "les dijo: Hoy tengo ciento veinte años, ya no puedo salir ni entrar más, y YHVH me ha dicho: Tú no pasarás<f> [1]</f> este Jordán.",
        "YHVH tu Elohim pasará delante de ti. Él destruirá estas naciones ante tu vista, y las desposeerás. Josué pasará al frente de ti, como ha dicho YHVH,",
        "y hará YHVH con ellas como trató a Sehón y Og, reyes<f> [2]</f> amorreos, y a su tierra, a los cuales exterminó.",
        "Así los entregará YHVH delante de vosotros, para que hagáis con ellos<f> [3]</f> lo que os he impuesto.",
        "Esforzaos y cobrad ánimo, no temáis ni estéis aterrorizados ante ellos, porque YHVH tu Elohim es el que va contigo. No te dejará ni te desamparará.",
        "<pb/>Enseguida Moisés llamó a Josué, y le dijo en presencia de todo Israel: Esfuérzate y ten buen ánimo, porque tú entrarás con este pueblo a la tierra que YHVH juró a sus padres que les daría, y tú se la darás en posesión.",
        "YHVH es el que va delante de ti.<f> [4]</f> No te dejará ni te desamparará. No temas ni desmayes.",
        "<pb/>Y Moisés escribió esta ley y la dio a los sacerdotes, hijos de Leví, que llevaban el arca del pacto de YHVH, y a<f> [5]</f> los ancianos de Israel.",
        "Y Moisés les mandó, diciendo: Al fin de cada siete años,<f> [6]</f> en el tiempo señalado del año de remisión, en la fiesta solemne de los tabernáculos,",
        "cuando todo Israel vaya a presentarse<f> [7]</f> ante YHVH tu Elohim en el lugar que Él haya escogido, leerás esta ley delante de todo Israel a oídos de ellos.",
        "Congregarás al pueblo, hombres, mujeres y niños, y a tu prosélito que está en tus ciudades, para que escuchen y aprendan, y teman a YHVH vuestro Elohim, y guarden las palabras de esta ley para cumplirlas.",
        "Y para que los hijos de ellos, que no la conocen, escuchen y aprendan a temer a YHVH vuestro Elohim, todos los días que viváis sobre la tierra adonde vais, al pasar el Jordán, para tomar posesión de ella.",
        "<pb/>Dijo entonces YHVH a Moisés: He aquí se acercan los días en que has de morir. Llama a Josué y presentaos en la tienda de reunión, y lo ordenaré. Encaminados, pues, Moisés y Josué se presentaron en la tienda de reunión.",
        "Y apareció YHVH en la columna de nube,<f> [8]</f> y la nube se posó sobre la puerta de la tienda.",
        "<pb/>Y dijo YHVH a Moisés: He aquí, tú vas a dormir con tus padres, y este pueblo se levantará y se prostituirá en pos de dioses extraños, los de la tierra en medio de la cual él está por entrar, y me abandonará, y quebrantará el pacto que hice con él.",
        "Por lo cual mi ira será encendida contra él en aquel día, y los abandonaré y esconderé de ellos mi rostro, de manera que serán consumidos. Y le sobrevendrán muchos males y angustias, y dirá en aquel día<f> [9]</f>: ¿No será porque mi Elohim no está en medio de mí, que me han alcanzado estos males?",
        "Pero, ciertamente, en aquel día esconderé mi rostro por todo el mal que habrá hecho, por haberse vuelto a dioses ajenos.",
        "<pb/>Ahora, pues, escribid este cántico; y tú, enséñalo a los hijos de Israel y ponlo en su boca, para que este cántico<f> [10]</f> me sea por testigo contra los hijos de Israel.",
        "Porque cuando lo introduzca en la tierra que con juramento prometí a sus padres, la cual mana leche y miel, y él haya comido, y haya sido saciado, y haya engordado, se vuelva a otros dioses y les sirva, y me trate con desprecio y quebrante mi pacto,<f> [11]</f>",
        "este cántico (que no ha de ser olvidado de la boca de su posteridad) testificará contra él. Porque Yo conozco el pensamiento que él fragua hoy, aun antes de que lo introduzca en la tierra que prometí con juramento.",
        "<pb/>Y aquel mismo día Moisés escribió este cántico, y lo enseñó a los hijos de Israel,",
        "y estableció<f> [12]</f> a Josué, y dijo: ¡Esfuérzate y sé valiente! Porque tú introducirás a los hijos de Israel en la tierra que les juró, y Él estará contigo.",
        "<pb/>Y<f> [13]</f> al terminar Moisés de escribir las palabras de esta ley sobre el rollo, hasta finalizarlas,",
        "mandó<f> [14]</f> a los levitas que llevaban el arca del pacto de YHVH, diciendo:",
        "<pb/>Tomad este rollo de la ley y ponedlo al lado del arca del pacto de YHVH vuestro Elohim, para que quede allí como testigo contra ti,",
        "porque yo conozco tus rebeliones y tu dura cerviz. He aquí, estando yo aún vivo con vosotros, habéis sido rebeldes a YHVH, ¿cuánto más después de mi muerte?",
        "Congregadme a<f> [15]</f> los ancianos de vuestras tribus y a vuestros procuradores, para que recite a sus oídos estas palabras, y haré que los cielos y la tierra testifiquen contra ellos.",
        "Porque yo sé que después de mi muerte, os corromperéis totalmente y os apartaréis del camino que os he mandado, y así sobrevendrá el mal en los días venideros, porque habréis hecho lo malo ante los ojos de YHVH, provocándolo a ira con la obra de vuestras manos. <pb/>",
        "<pb/>Entonces Moisés recitó a oídos de toda la congregación de Israel, de principio a fin, las palabras de este cántico:"
    ],
    [
        "<pb/>¡Prestad oído, cielos, y hablaré! <pb/>Oye, tierra, los dichos de mi boca.",
        "<pb/>Gotee como la lluvia mi doctrina, <pb/>Y como el rocío destile mi palabra, <pb/>Como llovizna sobre la hierba, <pb/>Como chubascos sobre la grama,",
        "<pb/>Porque he de proclamar el nombre de YHVH. <pb/>¡Atribuid la grandeza a nuestro Elohim!",
        "<pb/>Él es la Roca, cuya obra es perfecta, <pb/>Todos sus caminos son justos, <pb/>DIOS de fidelidad, sin injusticia, <pb/>Justo y recto es Él.",
        "<pb/>La corrupción no es suya, <pb/>De sus hijos es la mancha, <pb/>¡Generación perversa y torcida!",
        "<pb/>¿Así pagáis a YHVH, <pb/>Pueblo necio e insensato? <pb/>¿No es Él tu Padre que te creó? <pb/>¿No te hizo Él y te estableció?",
        "<pb/>¡Recuerda los días de antaño! <pb/>Considera los años, generación por generación, <pb/>Pregunta a tu padre, y te declarará, <pb/>A tus ancianos, y te lo dirán:",
        "<pb/>Cuando Elyon distribuía las naciones, <pb/>Cuando separaba a los hijos de Adam, <pb/>Él puso las fronteras de las naciones, <pb/>Según el número de los hijos de Israel.<f> [1]</f>",
        "<pb/>Porque la porción de YHVH es su pueblo, <pb/>Jacob es el cordel<f> [2]</f> de su heredad.",
        "<pb/>Lo halló en una tierra desértica, <pb/>En el yermo, con aullidos de desolación. <pb/>Lo envuelve y lo sustenta, <pb/>Lo protege como a la niña de sus ojos.",
        "<pb/>Como el águila incita a su nidada, <pb/>Revoloteando sobre sus aguiluchos, <pb/>Extiende sus alas, lo recoge, <pb/>Y lo carga sobre sus plumas remeras.",
        "<pb/>YHVH solo lo condujo, <pb/>Con él no hubo dios extraño.",
        "<pb/>Lo hizo cabalgar en sus montañas, <pb/>Lo alimentó con los frutos de sus campos, <pb/>Le dio a chupar miel de la peña, <pb/>Y el aceite del duro pedernal,",
        "<pb/>Cuajada de vacas y leche de ovejas, <pb/>Grosura de corderos y carneros, <pb/>Ganado de Basán y machos cabríos, <pb/>La flor de la harina del trigo, <pb/>Y bebió la sangre fermentada de la uva.",
        "<pb/>Pero Jacob comió y fue saciado, <pb/>Y el amado<f> [3]</f> tiró coces: <pb/>Engordado, cebado y rollizo, <pb/>Abandonó a Eloah, que lo hizo, <pb/>Y se apartó de la Roca de su salvación.",
        "<pb/>Lo provocaron a celos<f> [4]</f> con extraños, <pb/>Lo provocaron a ira con abominaciones.",
        "<pb/>Sacrificaron a los demonios,<f> [5]</f> y no a DIOS, <pb/>A dioses que no habían conocido, <pb/>A nuevos, recién llegados, <pb/>Que vuestros padres no temieron.",
        "<pb/>¡Despreciaste a la Roca que te engendró, <pb/>Y te olvidaste del DIOS que te dio a luz!",
        "<pb/>Lo vio YHVH, y encendido su furor, <pb/>A causa del menosprecio de sus hijos y de sus hijas, dijo:",
        "<pb/>Esconderé de ellos mi rostro, <pb/>Y mostraré cuál sea su fin, <pb/>Porque son una generación perversa, hijos infieles.",
        "<pb/>Me movieron a celos con uno que no es DIOS, <pb/>Me provocaron a ira con sus vanidades. <pb/>Por tanto, Yo los moveré a celos<f> [6]</f> con uno que no es pueblo, <pb/>Los provocaré a ira con gente insensata.",
        "<pb/>El fuego de mi ira será inflamado, <pb/>Y abrasará hasta las profundidades del Seol, <pb/>Devorará la tierra con sus frutos, <pb/>Y quemará los cimientos de los montes.",
        "<pb/>Amontonaré males sobre ellos, <pb/>Y agotaré mis saetas contra ellos.",
        "<pb/>Macilentos por el hambre, <pb/>Consumidos por la fiebre, <pb/>Y malignas convulsiones, <pb/>Les enviaré colmillos de fieras, <pb/>Y veneno de las que reptan sobre el polvo.",
        "<pb/>Por fuera, la espada dejará sin hijos, <pb/>Por dentro de las cámaras, el espanto,<f> [7]</f> <pb/>Al joven y a la doncella, <pb/>Al lactante y al encanecido.",
        "<pb/>Dije que los esparciría, <pb/>Y borraría su memoria de entre los hombres,",
        "<pb/>De no ser por la jactancia del enemigo, <pb/>Y la equivocación del adversario, <pb/>No sea que digan: <pb/>Nuestra mano ha vencido, <pb/>No es YHVH quien lo ha hecho.",
        "<pb/>Porque son naciones privadas de consejo, <pb/>Y no hay en ellos entendimiento.",
        "<pb/>¡Oh, si fueran sabios para discernir esto! <pb/>Entenderían su propio destino.",
        "<pb/>¿Cómo podría uno perseguir a mil, <pb/>Y dos hacer huir a diez mil, <pb/>Si su<f> [8]</f> Roca no los hubiera vendido, <pb/>Si YHVH no los hubiera entregado?",
        "<pb/>Porque los dioses<f> [9]</f> de ellos no son como nuestro DIOS, <pb/>Pero nuestros enemigos no lo entienden,",
        "<pb/>Porque la vid de ellos es cepa de Sodoma, <pb/>Tomada<f> [10]</f> de los campos de Gomorra, <pb/>Sus uvas son uvas venenosas, <pb/>Y sus racimos, amargos.",
        "<pb/>Su vino es ponzoña de serpientes, <pb/>Y veneno mortal de áspides.",
        "<pb/>¿No ha sido esto recogido y sellado en mis tesoros,",
        "<pb/>Para que sea mi venganza<f> [11]</f> y retribución, <pb/>En el momento en que se haga resbalar su pie? <pb/>Porque el día de su perdición se acerca, <pb/>Y su suerte se apresura.",
        "<pb/>Porque YHVH vengará a su pueblo, <pb/>Y por sus esclavos será invocado, <pb/>Cuando los vea debilitados, <pb/>En cautividad, abatidos y abandonados.",
        "<pb/>Dirá: ¿Dónde están sus dioses<f> [12]</f> en quienes se refugiaban?",
        "<pb/>¿No comían la grosura de sus sacrificios, <pb/>Y bebían el vino de sus libaciones? <pb/>¡Que se levanten y os ayuden, <pb/>Y sean para vosotros refugio!",
        "<pb/>He aquí, mirad que Yo Soy,<f> [13]</f> <pb/>Y no hay Elohim fuera de Mí: <pb/>Yo quito la vida y Yo hago vivir, <pb/>Hiero, y también sano, <pb/>Y no hay quien libre de mi mano.",
        "<pb/>Levanto, pues, mi mano a los cielos, <pb/>Y digo: ¡Yo vivo eternamente!",
        "<pb/>Cuando afile la hoja centelleante de mi espada, <pb/>Y mi mano empuñe el juicio, <pb/>Tomaré venganza de mis adversarios, <pb/>Y daré el pago a los que me aborrecen.",
        "<pb/>Embriagaré de sangre mis saetas, <pb/>Y mi espada devorará carne, <pb/>Con la sangre de muertos y cautivos, <pb/>De cabezas melenudas de caudillos enemigos.",
        "<pb/>¡Alegraos, oh Cielos, junto con Él!, <pb/>Y adórenlo todos los ángeles<f> [14]</f> de DIOS. <pb/>¡Alegraos, gentiles, con su pueblo! <pb/>Y fortalézcanse en Él todos sus hijos. <pb/>Porque se vengará la sangre de sus siervos, <pb/>Él tomará venganza y retribuirá con sentencia a sus enemigos, <pb/>Adonai expiará la sangre de su pueblo.",
        "<pb/>Así fue como Moisés, junto con Josué ben Nun, recitó todas las palabras de ese cántico a oídos del pueblo.",
        "Y cuando Moisés terminó de hablar<f> [15]</f> a todo Israel,",
        "les dijo: Poned vuestro corazón en todas las palabras que hoy testifico contra vosotros, y mandad a vuestros hijos que pongan por obra todas las palabras de esta ley.",
        "Porque no os es palabra vana. Ciertamente es vuestra vida, y por ella prolongaréis los días en la tierra adonde vosotros vais, pasando el Jordán, para tomar posesión de ella. <pb/>",
        "<pb/>Aquel mismo día YHVH habló a Moisés diciendo:",
        "Sube a este monte Abarim,<f> [16]</f> al monte Nebo, en tierra de Moab, frente a Jericó, y contempla la tierra de Canaán, que Yo doy a los hijos de Israel en posesión.",
        "Y muere en el monte al cual tú subes, y sé reunido a tu pueblo, tal como murió Aarón tu hermano en el monte Hor, y fue reunido a su pueblo.",
        "Por cuanto pecasteis contra Mí en medio de los hijos de Israel en las aguas de Meriba, en Cades, en el desierto de Zin, al no santificarme entre los hijos de Israel.",
        "Por tanto, de lejos verás la tierra, pero no entrarás<f> [17]</f> allí."
    ],
    [
        "<pb/>Esta es la bendición con la cual Moisés, varón de Ha-Elohim, bendijo a los hijos de Israel antes de su muerte.",
        "<pb/>Dijo: <pb/>YHVH viene de Sinai, <pb/>Y se nos apareció desde Seir, <pb/>Resplandeció desde el monte Parán,<f> [1]</f> de Cades, <pb/>Con miríadas de ángeles a su diestra.",
        "<pb/>En verdad Él ha amado a nuestras<f> [2]</f> tribus: <pb/>Todos los que han sido santificados están en tu mano, <pb/>Se postran a tus pies y reciben tus palabras:",
        "<pb/>La ley prescrita por Moisés, <pb/>Es herencia de la congregación de Jacob.",
        "<pb/>Él será el Caudillo en el amado,<f> [3]</f> <pb/>Cuando los príncipes de los pueblos sean reunidos, <pb/>Juntamente con las tribus de Israel:",
        "<pb/>Aunque sus varones sean pocos, <pb/>¡Viva Rubén y no muera!",
        "<pb/>Y esto de Judá: <pb/>¡Oye, oh YHVH, la voz de Judá,<f> [4]</f> <pb/>Y hazlo venir ante su pueblo, <pb/>Bástenle sus propias manos, <pb/>Y sé Tú su auxilio contra sus adversarios!",
        "<pb/>De Leví dijo: <pb/>Tu Tumim y tu Urim<f> [5]</f> sean para tu favorecido, <pb/>Al cual probaste en Masah, <pb/>Por quien contendiste junto a las aguas de Meriba,",
        "<pb/>El que de su padre y madre dijo: <pb/>¡No los conozco! <pb/>Y no reconoció a sus hermanos,<f> [6]</f> <pb/>E ignoró a sus propios hijos. <pb/>Guardaron tus oráculos, <pb/>Y vigilaron sobre tu pacto,",
        "<pb/>Ellos enseñarán tus decretos a Jacob, <pb/>Y tu ley a Israel. <pb/>Ofrecerán incienso a tus narices, <pb/>Y sacrificio perfecto sobre tu altar.",
        "<pb/>¡Bendice, oh YHVH, su vigor, <pb/>Y acepta la obra de sus manos, <pb/>Aplasta los lomos de los que se alzan contra él, <pb/>Y no se levanten quienes lo aborrecen!",
        "<pb/>De Benjamín dijo: <pb/>Que el amado de YHVH repose seguro en Aquél <pb/>Que lo protege todo el día <pb/>Y hace que descanse en sus hombros.",
        "<pb/>De José dijo: <pb/>Que su tierra sea bendita por YHVH, <pb/>Con la excelencia del rocío de los cielos, <pb/>Y con el hondo manantial que yace abajo,",
        "<pb/>Y lo mejor del producto del sol, <pb/>Y del<f> [7]</f> fruto de las lunas,",
        "<pb/>Con las cumbres de los montes antiguos, <pb/>Con la abundancia de los collados eternos,",
        "<pb/>Y con el raudal de la tierra y su plenitud. <pb/>En fin, el favor de Aquél que habitó en la zarza, <pb/>Venga sobre la cabeza de José, <pb/>Y sobre la coronilla del consagrado entre sus hermanos.",
        "<pb/>Como primogénito de buey sea su gloria, <pb/>Dos cuernos de búfalo sean sus cuernos, <pb/>Y acornee con ellos a las naciones, <pb/>Todas a una, hasta los confines de la tierra. <pb/>¡Tales son las miríadas de Efraín! <pb/>¡Tales los millares de Manasés!",
        "<pb/>De Zabulón dijo: <pb/>¡Regocíjate, oh Zabulón, en tus zarpas,<f> [8]</f> <pb/>Y tú Isacar, en tus tiendas!",
        "<pb/>Convocarán las tribus a la montaña, <pb/>Allí ofrecerán sacrificios de justicia, <pb/>Porque mamarán la abundancia de los mares, <pb/>Y los tesoros que esconden las arenas.",
        "<pb/>De Gad dijo: <pb/>¡Gad ha sido bendecido para ensancharse! <pb/>Cual león se agazapó, <pb/>Desgarró a una el brazo con la mollera.<f> [9]</f>",
        "<pb/>Proveyó la primicia para sí, <pb/>Pues allí le fue guardada la porción del Legislador. <pb/>Se presentó a los cabezas del pueblo, <pb/>Dio cumplimiento a la justicia de YHVH, <pb/>Y a sus decretos para con Israel.",
        "<pb/>De Dan dijo: <pb/>Dan<f> [10]</f> es cachorro de león, <pb/>Que salta desde Basán.",
        "<pb/>De Neftalí dijo: <pb/>¡Oh Neftalí!, saciado de favores, <pb/>Y colmado de la bendición de YHVH: <pb/>¡Posee el mar<f> [11]</f> y su comarca!",
        "<pb/>Y de Aser dijo: <pb/>¡Bendito con hijos sea Aser! <pb/>Sea acepto ante sus hermanos, <pb/>Y bañe en aceite su pie.",
        "<pb/>De hierro y de bronce sea tu calzado, <pb/>Y tu vigor dure como tus días.",
        "<pb/>Ninguno hay como el DIOS del amado,<f> [12]</f> <pb/>Que cabalga sobre los cielos en tu auxilio, <pb/>Y en su majestad sobre las nubes.",
        "<pb/>Tu refugio es el Elohim de los siglos, <pb/>Bajo el cual se hallan los brazos eternos. <pb/>De tu presencia expulsa al enemigo, <pb/>Y decreta: ¡Destruye!",
        "<pb/>Israel acampa en seguridad, <pb/>Apartada vive la fuente de Jacob, <pb/>En tierra de trigo y de vino, <pb/>Bajo sus cielos que destilan rocío.",
        "<pb/>¡Bienaventurado tú, oh Israel! <pb/>¿Quién como tú? <pb/>¡Pueblo que está siendo salvado por YHVH! <pb/>Tu Ayudador mantiene su escudo sobre ti, <pb/>Y su espada será tu gloria. <pb/>Tus enemigos te adularán, <pb/>Mientras tú pisoteas su cerviz."
    ],
    [
        "<pb/>Después Moisés subió de la llanura de Moab al monte Nebo, a la cumbre del Pisga, que está frente a Jericó, y YHVH le hizo ver toda la tierra, desde Galaad hasta Dan,",
        "y todo Neftalí, y la tierra de Efraín y de Manasés, y toda la tierra de Judá, hasta el mar Occidental,",
        "y el Néguev, y la región<f> [1]</f> de Jericó (la ciudad de las palmeras) hasta Zoar.",
        "Y le dijo YHVH: Esta es la tierra de la cual juré a Abraham, a Isaac y a Jacob,<f> [2]</f> diciendo: A tu simiente la daré. Te he permitido verla con tus ojos, pero allá no pasarás.",
        "<pb/>Y Moisés, esclavo de YHVH, murió<f> [3]</f> en tierra de Moab, según el dicho de YHVH.",
        "<pb/>Y lo sepultó<f> [4]</f> en el valle, en la tierra de Moab, frente a Bet-Peor. Y no ha sabido hombre alguno el lugar de su sepulcro hasta el día de hoy.",
        "Y era Moisés de<f> [5]</f> ciento veinte años cuando murió. Sus ojos nunca fueron oscurecidos ni debilitado su vigor.",
        "<pb/>Y los hijos de Israel lloraron a Moisés en los llanos de Moab durante treinta días. Así fueron cumplidos los días del llanto como duelo por Moisés. <pb/>",
        "<pb/>Y Josué ben Nun fue lleno del espíritu de sabiduría, pues Moisés había impuesto sus manos sobre él; y los hijos de Israel le obedecieron e hicieron tal como YHVH había ordenado a Moisés.",
        "<pb/>Pero no se ha levantado aún<f> [6]</f> otro profeta en Israel semejante a Moisés, a quien YHVH trataba cara a cara,",
        "ya en razón de todas las señales y prodigios que YHVH lo envió a hacer en el país de Egipto con respecto a Faraón, a todos sus siervos y a toda su tierra,",
        "ya en razón de toda aquella mano poderosa y de<f> [7]</f> grandes portentos que hizo Moisés en presencia de todo Israel."
    ]
]
