[
    [
        "<pb/>Las palabras<f> [1]</f> de Qohélet ben David, rey en Jerusalén.",
        "<pb/>Vanidad de vanidades, dice Qohélet. <pb/>Vanidad de vanidades,<f> [2]</f> todo es vanidad.",
        "<pb/>¿Qué provecho tiene el hombre de toda su labor con que se afana debajo del sol?<f> [3]</f>",
        "<pb/>Generación va y generación viene, <pb/>Pero la tierra sigue siempre igual.",
        "<pb/>Sale el sol, y el sol se va, <pb/>Jadeando<f> [4]</f> hasta su lugar, <pb/>Y desde allí vuelve a salir.",
        "<pb/>El viento sopla de tramontana, <pb/>Y gira del mediodía, <pb/>Y girando sin cesar, <pb/>Vuelve a sus giros el viento.",
        "<pb/>Todos los ríos van al mar, <pb/>Y el mar nunca se llena. <pb/>Al lugar de donde vinieron los ríos, <pb/>Allí vuelven, para correr<f> [5]</f> de nuevo.",
        "<pb/>Todas las cosas son fatigosas, <pb/>Más de lo que el hombre puede expresar. <pb/>El ojo nunca se sacia de ver, <pb/>Ni el oído se harta de oír.",
        "<pb/>¿Qué es lo que ha sido? <pb/>Lo mismo que será. <pb/>¿Y qué es lo hecho? <pb/>Lo mismo que será hecho. <pb/>No hay nada nuevo debajo del sol.",
        "<pb/>¿Hay cosa de la que se diga: <pb/>He aquí, esto es nuevo? <pb/>Ya ha sido en los universos que fueron antes de nosotros.",
        "<pb/>No hay memoria de las cosas primeras, <pb/>Y ciertamente tampoco habrá memoria de las postreras, <pb/>Entre las que vendrán después. <pb/>",
        "<pb/>Cuando yo, Qohélet, vine a ser rey sobre Israel en Jerusalén,",
        "entonces apliqué mi corazón a inquirir e investigar, con sabiduría, todo lo que se hace debajo de los cielos, tarea penosa que Elohim<f> [6]</f> ha impuesto a los hijos del hombre para que sean afligidos con ella.",
        "<pb/>He visto todas las obras que se hacen debajo del sol, y he aquí todo es vanidad y correr tras el viento.",
        "Lo torcido no se puede enderezar, y lo incompleto no se puede completar.",
        "<pb/>Hablé con mi corazón diciéndole: Mira, me he engrandecido y he crecido en sabiduría sobre todos los que fueron antes de mí en Jerusalén, y mi corazón ha experimentado sabiduría y conocimiento en abundancia.",
        "He dedicado mi corazón a conocer sabiduría, y a entender la locura y la insensatez, y comprendí que aun esto es correr tras el viento.",
        "Porque en la mucha sabiduría hay mucha frustración,<f> [7]</f> y el que aumenta conocimiento, aumenta su aflicción."
    ],
    [
        "<pb/>Dije en mi corazón: <pb/>¡Ven pues, te probaré con el placer! <pb/>¡Prueba la felicidad! <pb/>Pero, he aquí, también esto era vanidad.",
        "<pb/>De la risa he dicho: <pb/>Es necedad, <pb/>Y del placer: ¿Qué logra?",
        "<pb/>Aun cuando mi corazón me guiaba con sabiduría, decidí agasajar mi carne con vino y entregarme a la insensatez, hasta ver cuál era el bien del hombre en que se ocupa bajo los cielos los pocos días de su vida.",
        "<pb/>Engrandecí mis obras, me edifiqué palacios y planté viñedos para mí;",
        "me hice huertos y jardines, y planté toda clase de árboles frutales,",
        "me hice estanques de agua, para regar con ellos el soto donde se cultivaban mis árboles;",
        "compré esclavos y esclavas, y tuve a otros nacidos en casa;<f> [1]</f> también tuve una gran hacienda de vacadas y rebaños, más que todos mis predecesores en Jerusalén.",
        "Acumulé para mí plata y oro, tesoro digno de reinos y provincias; contraté cantores y cantoras, y tuve un harén de concubinas para gozar como suelen los hombres.",
        "<pb/>Fui el más grande y magnífico de cuantos me precedieron en Jerusalén, en tanto que mi sabiduría permanecía conmigo.",
        "Nada de cuanto mis ojos deseaban les negué, ni privé a mi corazón de placer alguno, pues mi corazón gozaba de toda mi labor, y esta era la porción<f> [2]</f> de todo mi trabajo.",
        "<pb/>Luego, consideré todas las obras que habían hecho mis manos, y el duro trabajo con que me había afanado en hacerlas, ¡y he aquí todo era vanidad y correr tras el viento! No había provecho alguno debajo del sol.",
        "<pb/>Después volví a considerar la sabiduría, la locura y la necedad (¿qué podrá añadir el hombre que suceda al rey, a lo que ya se hizo?),",
        "y vi que la sabiduría aventaja a la necedad, como la luz a la tiniebla.",
        "Los ojos del sabio están en su cabeza, mas el necio anda en tiniebla. Aunque también comprendí que una misma cosa les acontece a ambos.",
        "<pb/>Entonces me dije en mi corazón: Como la suerte del necio, así me acontecerá a mí. ¿Para qué, entonces, he sido más sabio? Y me dije en mi corazón que también esto es vanidad.",
        "Porque ni del sabio ni del necio habrá memoria para siempre, pues en los días venideros todo habrá sido olvidado. ¿Y cómo muere el sabio? ¡Como el necio!",
        "<pb/>Aborrecí pues la vida, porque la obra que se hace debajo del sol me era fastidiosa, por cuanto todo es vanidad y correr tras el viento.",
        "<pb/>Y aborrecí todo mi trabajo en que me había afanado debajo del sol, viendo que tenía que dejarlo a alguno que vendrá después de mí.",
        "¿Y quién sabe si será sabio o necio? Con todo, él señoreará en todo el fruto del esfuerzo que realicé y en que me mostré sabio debajo del sol, y también esto es vanidad.",
        "Y a causa de todo mi trabajo con que me había afanado debajo del sol entregué mi corazón a la desesperación:",
        "¡Que un hombre trabaje con sabiduría, conocimiento y maestría, y tenga que dejar su porción a otro que nunca se afanó en ello, esto es vanidad y grande mal!",
        "<pb/>Entonces, ¿qué saca el hombre de todos sus afanes y del ansia de su corazón con que tanto se fatiga debajo del sol?",
        "Porque todos sus días son dolores; y su tarea, frustración, pues ni aun de noche su corazón reposa; y esto también es vanidad.",
        "<pb/>No hay, pues, mejor cosa para el hombre que comer y beber, y hacer que su alma vea lo bueno de su trabajo. Y he visto que esto proviene de la mano de DIOS,",
        "porque sin Él, ¿quién comerá y quién se alegrará?",
        "Pues al hombre que es bueno<f> [3]</f> ante Él, le da sabiduría, conocimiento y alegría, pero al pecador le impone la tarea de recoger y amontonar para darlo a quien Ha-Elohim le agrada. Esto también es vanidad y correr tras el viento."
    ],
    [
        "<pb/>Todo tiene su tiempo, y todo lo que se quiere debajo de los cielos tiene su hora:",
        "<pb/>Tiempo de nacer y tiempo de morir, <pb/>Tiempo de plantar y tiempo de arrancar lo plantado,",
        "<pb/>Tiempo de matar y tiempo de curar, <pb/>Tiempo de destruir y tiempo de edificar,",
        "<pb/>Tiempo de llorar y tiempo de reír, <pb/>Tiempo de endechar y tiempo de bailar,",
        "<pb/>Tiempo de esparcir piedras y tiempo de juntar piedras, <pb/>Tiempo de abrazar y tiempo de abstenerse de abrazar,",
        "<pb/>Tiempo de buscar y tiempo de perder, <pb/>Tiempo de guardar y tiempo de desechar,",
        "<pb/>Tiempo de romper y tiempo de coser, <pb/>Tiempo de callar y tiempo de hablar,",
        "<pb/>Tiempo de amar y tiempo de aborrecer, <pb/>Tiempo de guerra y tiempo de paz.",
        "<pb/>¿Qué provecho tiene quien trabaja, de todo aquello en que se afana?",
        "<pb/>He visto el trabajo que Elohim ha impuesto a los hijos del hombre para que lo cumplan.",
        "Todo lo hizo hermoso en su tiempo, y puso eternidad<f> [1]</f> en el corazón de ellos, sin que el hombre alcance a entender la obra que Ha-Elohim ha hecho desde el principio hasta el fin.",
        "<pb/>Sé que no hay nada mejor para ellos que alegrarse y disfrutar su vida.",
        "Y también que es don de DIOS que todo hombre coma y beba, y vea el fruto de toda su labor.",
        "He entendido que todo lo que hace Ha-Elohim es perpetuo; sobre aquello no se añadirá, ni de ello se disminuirá. Ha-Elohim lo hizo así, para que los hombres teman delante de Él.",
        "<pb/>Lo que es, ya ha sido, <pb/>Y lo que será, ya fue, <pb/>Y Elohim hace volver lo que pasó.<f> [2]</f>",
        "<pb/>Vi más debajo del sol: en el lugar del derecho, allí la impiedad; y en el lugar de la justicia, allí la iniquidad.",
        "Y dije en mi corazón: Al justo y al malvado los juzgará Ha-Elohim, porque allí hay un tiempo para cada asunto y para cada obra.",
        "<pb/>Respecto a los hijos del hombre, dije en mi corazón: Ha-Elohim los ha probado para que ellos mismos vean que son semejantes a las bestias,",
        "porque lo mismo que sucede al hombre sucede a la bestia, un mismo suceso es: como muere uno, así muere el otro. Todos tienen un mismo aliento. El hombre no tiene ventaja sobre el animal, porque todo es vanidad.",
        "<pb/>Todos van a un mismo lugar, <pb/>Todos proceden del polvo, <pb/>Y todos vuelven al polvo.",
        "<pb/>¿Quién conoce el espíritu de los hijos del hombre? ¿Sube hacia arriba? Y el hálito de la bestia, ¿baja a la tierra?",
        "<pb/>Así, pues, he visto que no hay nada mejor para el hombre que alegrarse en sus obras, porque ésa es su porción. Porque, ¿quién lo llevará para que vea lo que habrá después de él?"
    ],
    [
        "<pb/>Me volví y vi todas las opresiones que se cometen debajo del sol, y he aquí las lágrimas de los oprimidos sin nadie que los consolara, y del lado de sus opresores la fuerza bruta, sin nadie que los consolara.",
        "Y alabé a los que ya habían muerto más que a los que todavía viven,",
        "pero más dichoso que ambos, es aquel que hasta ahora no ha sido, que no ha visto las malas obras que se hacen debajo del sol.",
        "<pb/>He visto asimismo que todo trabajo y toda obra excelente despierta la envidia del hombre contra su prójimo. También esto es vanidad y correr tras el viento.",
        "<pb/>El necio se cruza de brazos, y devora su propia carne.",
        "Más vale un puñado de sosiego, que ambos puños llenos de trabajo y de correr tras el viento.",
        "<pb/>Me volví otra vez, y vi esta vanidad debajo del sol:",
        "Hay quien está solo, sin nadie que lo acompañe, sin hijos ni hermanos, pero aun así su afán no tiene fin, su ojo no se harta de riquezas, y no se pregunta: ¿Para qué pues me afano y me privo de placeres? También esto es vanidad y tarea penosa.",
        "<pb/>Dos pueden más que uno, porque tienen mejor paga por su trabajo.",
        "Porque si caen, el uno levantará al otro; pero, ¡ay del que está solo! Cuando caiga no habrá quien que lo levante.",
        "Si dos se acuestan juntos, se calientan entre sí, pero, ¿cómo se calentará uno solo?",
        "Y si alguien prevalece contra uno, dos lo resistirán; y cordel de tres dobleces no se rompe pronto.",
        "<pb/>Más vale joven pobre y sabio, que rey viejo y necio que no admite consejos;",
        "aunque para reinar haya salido de la cárcel, o aunque en su reino haya nacido pobre.",
        "<pb/>Vi a todos los vivientes debajo del sol marchando con el joven sucesor que lo reemplazaba.",
        "No tenía fin la muchedumbre que lo seguía; sin embargo, los que vengan después tampoco estarán contentos con él. Ciertamente esto también es vanidad y correr tras el viento."
    ],
    [
        "<pb/>Cuando vayas a la Casa de DIOS guarda tu pie, y acércate más para oír, que para ofrecer el sacrificio de los necios, porque no saben que hacen mal.",
        "<pb/>No te des prisa con tu boca, ni se apresure tu corazón a proferir palabra ante Ha-Elohim, porque Ha-Elohim está en los cielos y tú en la tierra, por tanto, sean pocas tus palabras.",
        "Porque de las muchas ocupaciones vienen los sueños, y de las muchas palabras el dicho del necio.",
        "<pb/>Cuando hagas un voto a Elohim, no tardes en cumplirlo, porque no hay complacencia en los necios. Cumple lo que prometes.",
        "Mejor es que no prometas, a que prometas y no cumplas.",
        "<pb/>No dejes que tu boca te haga pecar, ni digas delante del Ángel que fue ignorancia. ¿Por qué harás que Ha-Elohim se enoje a causa de tus palabras y destruya la obra de tus manos?",
        "Porque donde abundan los sueños abundan las vanidades y las muchas palabras. Pero tú, teme a Ha-Elohim.",
        "<pb/>Si ves la opresión a los pobres, y la perversión del derecho y la justicia en alguna provincia, no te turbes a causa de esto, porque sobre el alto vigila otro más alto, y hay Alguien aún más alto que ellos.",
        "Pero en todo sentido, el provecho de un país es que el rey mismo se preocupe<f> [1]</f> por su territorio.",
        "<pb/>El que ama la plata nunca se saciará de la plata, y el que ama la riqueza no sacará ganancia, y también esto es vanidad.",
        "Cuando aumentan los bienes, aumentan quienes los consumen. ¿Qué provecho, pues, tendrá su dueño aparte de verlos con sus propios ojos?",
        "Coma poco o coma mucho, dulce es el sueño del hombre trabajador; pero la abundancia no deja dormir al rico.",
        "<pb/>Hay un mal grave que he visto debajo del sol: riqueza guardada por su dueño para su propio perjuicio.",
        "Pues se pierde esa riqueza en un negocio infortunado, y cuando engendra un hijo, nada le queda<f> [2]</f> en su mano.",
        "Como salió del vientre de su madre, así volverá desnudo como vino, y por sus afanes no recibirá nada que pueda llevarse en la mano.",
        "<pb/>Y este también es un mal grave: el que tenga que irse tal como vino, y ¿qué provecho le quedará de haberse afanado por perseguir el viento?",
        "Ya que todos sus días comió en tiniebla, afanándose, enfermándose y enojándose.",
        "<pb/>He aquí lo que he visto: Es bueno y propio que el hombre coma y beba y disfrute del bien de todo el trabajo con que se fatiga debajo del sol todos los días de vida que Ha-Elohim le concedió, porque esta es su porción.",
        "<pb/>Asimismo, a todo hombre a quien Ha-Elohim ha dado bienes y riquezas, y le ha dado facultad para que las disfrute y tome su porción y se regocije en su trabajo, esto también es don de DIOS,",
        "para que no reflexione mucho durante los días de su vanidad, mientras Ha-Elohim lo mantenía absorto con el gozo de su corazón."
    ],
    [
        "<pb/>Hay otro mal que he visto debajo del sol, y que es gravoso para los hombres:",
        "El del hombre a quien Ha-Elohim le ha dado riquezas, tesoros y honores, de modo que nada le falta de todo lo que su alma pueda desear, pero a quien Ha-Elohim no le permite disfrutarlo, sino que lo disfrutan los extraños. Esto es vanidad y un mal doloroso.",
        "<pb/>Aunque un hombre engendre cien<f> [1]</f> y viva muchos años, y sean numerosos los días de su vida, si su alma no se sació de felicidad, digo: mejor que él es un aborto,",
        "que llega en un soplo y se marcha a oscuras, y la oscuridad encubre su nombre.",
        "No vio el sol, ni se entera de nada, ni recibe sepultura, pero descansa mejor que el otro,",
        "porque aunque hubiera vivido mil años dos veces, si no disfrutó de felicidad, ¿no van todos a un mismo lugar?",
        "<pb/>Todo el trabajo del hombre es para su boca, y aun así, su alma no se sacia.",
        "<pb/>¿Qué provecho tiene el sabio más que el necio? ¿Qué ventaja tiene el pobre que supo comportarse entre los vivientes?",
        "Más vale lo que ven los ojos que el divagar del alma.<f> [2]</f> También esto es vanidad y correr tras el viento.",
        "<pb/>Al que existe ya se le había dado nombre, y se sabe que es sólo un hombre, y que no puede contender con quien es más fuerte que él.",
        "<pb/>Cuantas más palabras, más vanidad. ¿Qué provecho saca el hombre?",
        "Porque ¿quién sabe lo que es bueno para el hombre en la vida, todos los días de su vana vida? Los pasará como una sombra, pues ¿quién anunciará al hombre lo que sucederá después de él debajo del sol?"
    ],
    [
        "<pb/>Mejor es un buen nombre que un buen ungüento,<f> [1]</f> <pb/>Y mejor el día de la muerte que el día del nacimiento.",
        "<pb/>Mejor es ir a la casa del luto que a la casa del banquete, <pb/>Porque aquello es el fin de todo hombre, <pb/>Y el viviente debe poner esto en su corazón.",
        "<pb/>Mejor la tristeza que la risa, <pb/>Porque el semblante triste enmienda el corazón.",
        "<pb/>El corazón de los sabios está en la casa del luto, <pb/>Pero el corazón del necio, en la casa del placer.",
        "<pb/>Mejor es oír la reprensión del sabio que el canto de los necios:",
        "<pb/>Crepitar de los espinos bajo el caldero, tal es la risa del necio, <pb/>Y también esto es vanidad.",
        "<pb/>Ciertamente las presiones<f> [2]</f> hacen necio al sabio, <pb/>Y un regalo destruye la voluntad.",
        "<pb/>Mejor es el fin de un asunto que su comienzo, <pb/>Y el paciente de espíritu mejor que el altivo de espíritu.",
        "<pb/>No te apresures en tu alma a enojarte, <pb/>Porque la ira reposa en el seno de los necios.",
        "<pb/>Nunca digas: <pb/>¿Por qué los tiempos pasados fueron mejores que estos? <pb/>No es sabio que preguntes esto.",
        "<pb/>El conocimiento es tan bueno como la heredad, <pb/>Y aprovecha a los que ven el sol.",
        "<pb/>Porque estar a la sombra del conocimiento es como estar a la sombra del dinero, <pb/>Pero la sabiduría<f> [3]</f> aventaja al conocimiento en que da vida a sus poseedores.",
        "<pb/>Considera la obra de DIOS: <pb/>¿Quién podrá enderezar lo que Él torció?",
        "<pb/>En el día del bien goza del bien, y en el día de la adversidad reflexiona: Ha-Elohim ha hecho tanto el uno como el otro, para que el hombre no sepa lo que sucederá después de él.",
        "<pb/>Esta dualidad he visto en mi vida vana: Hay justo que fracasa por su justicia, y hay impío que prospera en su impiedad.",
        "No seas en extremo justo, ni presumas ser muy sabio. ¿Para qué matarse?",
        "No seas en extremo impío ni insensato. ¿Por qué morir antes de tiempo?",
        "Bueno es que te aferres a esto<f> [4]</f> sin soltar aquello, porque el que teme a Elohim de todo sale bien parado.",
        "<pb/>La sabiduría hace al sabio más fuerte que diez poderosos en una ciudad.",
        "<pb/>Ciertamente no hay hombre justo en la tierra, que haga el bien y nunca peque.",
        "<pb/>No hagas caso de todo lo que se habla, ni escuches a tu siervo cuando te maldice,",
        "pues sabes muy bien que muchas veces tú mismo has maldecido a otros.",
        "<pb/>Todas estas cosas experimenté con sabiduría, diciendo: Seré sabio; pero eso estaba lejos de mí.",
        "Lo que existe es remoto y en extremo profundo, ¿quién lo podrá hallar?",
        "<pb/>Dirigí mi corazón al saber, a escudriñar y a buscar el conocimiento y la razón, procurando conocer cuál es la peor insensatez, la necedad más absurda,",
        "y hallé más trágica que la muerte a la mujer cuyo corazón es lazos y redes, y sus manos ligaduras. El que agrada a Ha-Elohim escapará de ella, pero el pecador será atrapado por ella.",
        "<pb/>He aquí, dice Qohélet, sopesando las cosas una por una, para hallar una razón,",
        "lo que aún busca mi alma sin haberlo encontrado: Un hombre entre mil hallé, pero una mujer entre todas ellas no la he encontrado.",
        "<pb/>Sólo esto he hallado: que Ha-Elohim hizo al hombre recto, pero ellos buscaron muchas perversiones."
    ],
    [
        "<pb/>¿Quién como el sabio? <pb/>¿Quién sabe interpretar un asunto? <pb/>La sabiduría ilumina el rostro del hombre, <pb/>Y cambia la dureza de su semblante.",
        "<pb/>Digo: <pb/>Guarda el mandato<f> [1]</f> del rey, <pb/>A causa del juramento ante Elohim.",
        "<pb/>No te apresures a retirarte<f> [2]</f> de su presencia ni resistas a su amenaza, porque él hace lo que le place,",
        "<pb/>Y la palabra del rey es soberana. <pb/>¿Quién le pedirá cuenta de lo que hace?",
        "<pb/>El que observa el mandamiento no experimentará cosa mala, <pb/>Y el corazón del sabio discierne el tiempo y el juicio,<f> [3]</f>",
        "<pb/>(Porque para cada asunto hay un tiempo y un juicio). <pb/>Ciertamente el mal que gravita sobre el hombre es grande,",
        "<pb/>Pues no sabe qué sucederá. <pb/>Y cuando esté por suceder, <pb/>¿Quién se lo anunciará?",
        "<pb/>No hay hombre que tenga potestad sobre el espíritu para retener el espíritu, ni potestad sobre el día de la muerte. No hay escape en tal guerra, ni la impiedad librará al que la posee.",
        "<pb/>Todo esto he visto, y dediqué mi corazón a todo lo que sucede debajo del sol, mientras un hombre domina a otro para su mal.",
        "<pb/>Vi también los grandes funerales de los impíos que frecuentaban el lugar santo, mientras que en la ciudad pronto eran olvidados quienes actuaron honestamente. También esto es vanidad.",
        "<pb/>Por cuanto no se ejecuta sentencia inmediata contra una obra mala, el corazón de los hijos del hombre está presto a hacer el mal.",
        "Pero aunque el pecador haga el mal cien veces y prolongue sus días, sé que le irá bien al que teme delante de DIOS,",
        "y que no le irá bien al impío, ni le serán prolongados sus días, que serán como una sombra, por cuanto no teme delante de DIOS.",
        "<pb/>Hay otra vanidad que ocurre sobre la tierra: hay justos a quienes les sucede conforme a la obra de los impíos, y hay impíos a quienes les sucede conforme a la obra de los justos. Digo que también esto es vanidad.",
        "<pb/>Por tanto, alabo el placer, porque no hay cosa mejor para el hombre debajo del sol que comer y beber y estar alegre, y que esto le quede de sus afanes los días de su vida que Ha-Elohim le concede debajo del sol.",
        "<pb/>Cuando apliqué<f> [4]</f> mi corazón a conocer la sabiduría y a ver la tarea que se hace sobre la tierra (porque hay quienes ni de día ni de noche ven el sueño con sus ojos),",
        "consideré toda la obra de DIOS, la cual no puede ser descifrada por el hombre debajo del sol, pues por más que se afane en ello, el hombre no lo averiguará, y aunque algún sabio pretenda saberlo, no por eso lo descubrirá."
    ],
    [
        "<pb/>Por todo ello dediqué mi corazón para declarar que los justos y los sabios y sus obras, todas estas cosas, están en la mano de DIOS, aun el amor y el odio, pero el hombre no lo sabe, aunque todo está delante de ellos.",
        "<pb/>Todo acontece a todos de una misma forma. Lo mismo le ocurre al justo que al impío, al bueno, al puro y al impuro, al que ofrece sacrificios y al que no los ofrece; tanto al recto como al pecador, al que jura en vano<f> [1]</f> como al que respeta su juramento.",
        "Tal es el mal entre todo lo que ocurre debajo del sol, que haya una misma suerte para todos, y que el corazón de los hijos del hombre esté lleno de maldad, y que la locura anide en su corazón mientras viva, y después de esto... ¡a los muertos!",
        "<pb/>Pero hay esperanza para todo el que está entre los vivos, pues mejor es perro vivo que león muerto.",
        "<pb/>Porque los vivos saben que han de morir, pero los muertos nada saben, ni tienen más recompensa, porque hasta su memoria es puesta en el olvido.",
        "<pb/>Han perecido con su amor, con su odio y con su envidia, y nunca más tendrán parte alguna en todo lo que se hace debajo del sol.",
        "Anda, come tu pan con gozo, y bebe tu vino con corazón alegre, porque tus obras ya son aceptables a Ha-Elohim.",
        "<pb/>En todo tiempo sean blancas tus vestiduras, y nunca falte ungüento sobre tu cabeza.",
        "Goza de la vida con la mujer que amas, todos los días de tu vida vana que te han concedido debajo del sol. Sí, todos tus días de vanidad, pues esta es tu recompensa en la vida y en el trabajo en que te afanas<f> [2]</f> debajo del sol.",
        "<pb/>Todo cuanto halle hacer tu mano, haz­lo con tus fuerzas, porque en el Seol, adonde vas, no hay obra ni propósito, ni conocimiento ni sabiduría.",
        "<pb/>Me volví y vi debajo del sol que la carrera no es de los veloces, ni la batalla de los fuertes, ni de los sabios el pan, ni de los inteligentes la riqueza, ni de los elocuentes el favor, sino que un tiempo y una suerte alcanzan a todos ellos.",
        "<pb/>Pero el hombre no conoce su tiempo. Como los peces son atrapados en la malévola red y los pájaros caen en la trampa, así son atrapados los hombres en el tiempo malo, cuando ello les sobreviene de repente.",
        "<pb/>También vi algo que para mí es de gran sabiduría debajo del sol:",
        "Una pequeña ciudad con pocos hombres en ella, y llega contra ella un gran rey, y la asedia y construye contra ella grandes torres de asedio.",
        "Y en ella se halla un hombre pobre pero sabio, el cual libra a la ciudad con su sabiduría. Sin embargo, nadie se acordaba de aquel hombre pobre.",
        "<pb/>Entonces me dije: Mejor es la sabiduría que la fuerza, pero la sabiduría del pobre es menospreciada, y sus palabras no son escuchadas.",
        "Las palabras de los sabios dichas en quietud, son más aceptables que el vociferar de un soberano entre los necios.",
        "<pb/>Mejor es la sabiduría que las armas de guerra, pero uno solo que yerre puede destruir muchas cosas buenas."
    ],
    [
        "<pb/>Una mosca muerta hace heder el perfume del perfumista. Así una pequeña locura al que es estimado como sabio y honorable.",
        "<pb/>El corazón del sabio se inclina a su diestra; pero el corazón del necio, a su siniestra.",
        "Aun mientras va de camino le falta cordura al necio; a todos va anunciando<f> [1]</f> que es necio.",
        "<pb/>Si el ánimo<f> [2]</f> del príncipe se alza contra ti, no dejes tu lugar, porque la mansedumbre apacigua grandes ofensas.",
        "<pb/>Hay un mal que he visto debajo del sol, como yerro que procede del soberano:",
        "<pb/>El necio encumbrado en un alto cargo, <pb/>Mientras los dotados permanecen humillados.",
        "<pb/>He visto siervos a caballo, <pb/>Y príncipes andando a pie como siervos.",
        "<pb/>El que cava un hoyo caerá en él, <pb/>Y al que rompa el cerco lo morderá una serpiente.",
        "<pb/>El que corta piedras se lastimará con ellas, <pb/>Y el que parte leños peligra en ello.",
        "<pb/>Si el hierro está embotado, y uno no lo afila, hay que aplicar más fuerza. <pb/>Lo provechoso pues es emplear la sabiduría.",
        "<pb/>Si el ofidio muerde antes de ser encantado, <pb/>De nada sirve el encantador.<f> [3]</f>",
        "<pb/>Las palabras del sabio son provechosas, <pb/>Pero los labios del necio causan su propia ruina.",
        "<pb/>El principio de las palabras de su boca es la necedad, <pb/>Y el fin de su perorata<f> [4]</f> no es más que un triste desvarío.",
        "<pb/>Asimismo el necio multiplica las palabras: <pb/>El hombre no sabe lo que le ha de suceder <pb/>Y lo que sucederá tras él, ¿quién se lo anunciará?",
        "<pb/>El trabajo de los necios los fatiga tanto, <pb/>Que ni saben cómo ir<f> [5]</f> a la ciudad.",
        "<pb/>¡Ay de ti, oh tierra, cuando tu rey es un muchacho, <pb/>Y tus príncipes banquetean<f> [6]</f> de mañana!",
        "<pb/>¡Dichosa tú, oh tierra, cuando tu rey es hijo de nobles, <pb/>Y tus príncipes comen a su tiempo para reponer fuerzas y no para embriagarse!<f> [7]</f>",
        "<pb/>Por la holgazanería se derrumba el techo, <pb/>Y por indolencia de manos la casa se llena de goteras.",
        "<pb/>Por placer se hace el banquete, <pb/>Y el vino alegra la vida, <pb/>Y el dinero<f> [8]</f> sirve para todo.",
        "<pb/>Ni en tu pensamiento insultes al rey, <pb/>Ni en tu misma recámara maldigas al rico, <pb/>Porque un ave de los cielos llevará el rumor, <pb/>Un ser alado<f> [9]</f> contará el asunto."
    ],
    [
        "<pb/>Echa tu pan<f> [1]</f> sobre las aguas, <pb/>Porque después de muchos días lo hallarás.",
        "<pb/>Reparte porción a siete, y aun a ocho, <pb/>Porque no sabes el mal que vendrá sobre la tierra.",
        "<pb/>Si las nubes están llenas de lluvia, <pb/>Se vaciarán sobre la tierra, <pb/>Y si un árbol cae hacia el sur o hacia el norte, <pb/>En el lugar donde caiga quedará.",
        "<pb/>El que considera el viento, no sembrará, <pb/>Y el que mira las nubes, no segará.",
        "<pb/>Así como no sabes<f> [2]</f> cuál es la senda del espíritu, <pb/>Ni cómo crecen los huesos en el vientre de la que está encinta, <pb/>Así ignoras la obra de DIOS, <pb/>El cual hace todas las cosas.",
        "<pb/>Por la mañana siembra tu semilla, <pb/>Y a la tarde no dejes reposar tu mano, <pb/>Porque no sabes qué es lo mejor, si esto o aquello, <pb/>O si ambas cosas serán igualmente buenas.",
        "<pb/>Dulce, ciertamente, es la luz, <pb/>Y grato a los ojos contemplar el sol,",
        "<pb/>Pero aunque el hombre viva muchos años, <pb/>Y en todos ellos tenga gozo, <pb/>Considere empero que muchos más serán los días de oscuridad. <pb/>¡Todo cuanto viene es vanidad!",
        "<pb/>Alégrate, oh joven, por tu juventud, <pb/>Y tome placer tu corazón en los días de tu mocedad. <pb/>Anda en los caminos de tu corazón, <pb/>Y tras la vista de tus ojos, <pb/>Pero ten en cuenta que por todas estas cosas, <pb/>Te juzgará Ha-Elohim.",
        "<pb/>Aparta, entonces, la frustración de tu corazón <pb/>Y aleja el mal de tu carne, <pb/>Porque la mocedad y la juventud son vanidad."
    ],
    [
        "<pb/>Acuérdate de tus Creadores, de <e>Alef-Tav</e>, en los días de tu juventud, <pb/>Antes que vengan los días malos, <pb/>Y se acerquen los años en que digas: <pb/>No tengo en ellos contentamiento.<f> [1]</f>",
        "<pb/>Antes que se oscurezcan<f> [2]</f> el sol y la luz, y la luna y las estrellas, <pb/>Y las nubes vuelvan tras la lluvia.",
        "<pb/>El día en que tiemblen los guardianes<f> [3]</f> de la casa, <pb/>Y se encorven los hombres fuertes, <pb/>Y cesen las que muelen, porque han disminuido, <pb/>Y se enturbien las que miran por las celosías.",
        "<pb/>Cuando se cierren las puertas<f> [4]</f> de la calle, <pb/>Por ser débil el sonido del molino, <pb/>Y uno se despierte con el gorjeo del pajarillo, <pb/>Y enmudezcan todas las hijas del canto.",
        "<pb/>Cuando también se tema a lo que es alto, <pb/>Y a los terrores<f> [5]</f> del camino, <pb/>Y florezca el almendro, <pb/>Y se arrastre la langosta, <pb/>Y el alcaparrón no haga su efecto, <pb/>Porque el hombre marcha hacia su morada eterna, <pb/>Mientras los que endechan rondan por las calles.",
        "<pb/>Antes que se rompa el cordón de plata<f> [6]</f> y se aplaste el cuenco de oro, <pb/>Y el cántaro se quiebre junto a la fuente, <pb/>Y la rueda, hecha pedazos, caiga en el pozo,",
        "<pb/>Y el polvo<f> [7]</f> vuelva a la tierra, de donde procede, <pb/>Y el espíritu retorne a Ha-Elohim, que lo dio.",
        "<pb/>Vanidad de vanidades, dice Qohélet. <pb/>¡Todo es vanidad! <pb/>",
        "<pb/>Cuanto más sabio fue Qohélet, tanto más impartió al pueblo su conocimiento. Y sopesó, y escudriñó y compuso muchos proverbios.",
        "Qohélet procuró hallar palabras aceptables y escritura recta, palabras de verdad.",
        "Las palabras de los sabios son como espinos y como estacas clavadas por los amos de los rebaños dados a un pastor.",
        "<pb/>Hijo mío, ten en cuenta que el hacer muchos libros<f> [8]</f> no tiene fin, y el mucho estudio es fatiga de la carne.",
        "El fin de todo discurso oído, es: Teme a Ha-Elohim, y guarda sus mandamientos, pues esto es el todo del hombre.",
        "Porque Ha-Elohim traerá toda obra a juicio, con toda cosa oculta, sea buena o sea mala."
    ]
]