[
    [
        "<pb/>Y en<f> [1]</f> el año primero de Ciro rey de Persia, para que se cumpliera la palabra de YHVH por boca de Jeremías, YHVH despertó el espíritu de Ciro rey de Persia, para que en todo el reino se proclamara por pregón y por escrito, diciendo:",
        "<pb/>Así dice Ciro rey de Persia: Todos los reinos de la tierra me han sido dados por YHVH, Elohim de los cielos, y Él mismo me ha encomendado que le construya Casa en Jerusalén, que está en Judá.",
        "<pb/>Quien de entre vosotros pertenezca a su pueblo, sea su Elohim con él y suba a Jerusalén, que está en Judá, y construya la Casa de YHVH, el Elohim de Israel, que es Ha-Elohim, el cual está en Jerusalén.",
        "Y a todo el que haya quedado, en cualquier lugar donde viva, que lo ayuden sus vecinos con plata y con oro, y con bienes y ganado, además de las ofrendas voluntarias para la Casa de Ha-Elohim que está en Jerusalén.",
        "<pb/>Entonces se levantaron los cabezas de familia de Judá y Benjamín, los sacerdotes y los levitas, todos aquellos cuyo espíritu había despertado Ha-Elohim para que subieran a reconstruir la Casa de YHVH que está en Jerusalén.",
        "Y todos sus vecinos los ayudaron con objetos de plata, con oro, con bienes y ganado y cosas preciosas, aparte de las ofrendas voluntarias.",
        "<pb/>También el rey Ciro hizo sacar los utensilios de la Casa de YHVH que Nabucodonosor había hecho sacar de Jerusalén y colocado en el templo de sus dioses.",
        "Los hizo traer, pues, Ciro rey de Persia, por medio del tesorero Mitrídates, quien los consignó en mano de Sesbasar, el príncipe de Judá.",
        "Y esta fue su cuenta: treinta tazones de oro, mil tazones de plata, veintinueve vasijas,<f> [2]</f>",
        "treinta tazas de oro, cuatrocientas diez tazas de plata de otra clase,<f> [3]</f> y otros mil utensilios.",
        "Todos los utensilios de oro y de plata fueron cinco mil cuatrocientos.Todo lo transportó Sesbasar cuando los del cautiverio regresaron de Babilonia a Jerusalén."
    ],
    [
        "<pb/>Y estos son los hijos de la provincia que subieron de la cautividad,<f> [1]</f> los deportados que Nabucodonosor rey de Babilonia había deportado a Babilonia, y que regresaron a Jerusalén y a Judá, cada uno a su ciudad.",
        "<pb/>Los que volvieron con Zorobabel fueron: Jesúa, Nehemías, Seraías, Reelaías, Mardoqueo, Bilsán, Mispar, Bigvai, Rehum y Baana. El número de las personas del pueblo de Israel era:",
        "los hijos de Paros, dos mil ciento setenta y dos;",
        "los hijos de Sefatías, trescientos setenta y dos;",
        "los hijos de Ara, setecientos setenta y cinco;",
        "los hijos de Pajat-Moab, de los hijos de Jesúa y de Joab, dos mil ochocientos doce;",
        "los hijos de Elam, mil doscientos cincuenta y cuatro;",
        "los hijos de Zatu, novecientos cuarenta y cinco;",
        "los hijos de Zacai, setecientos sesenta;",
        "los hijos de Bani, seiscientos cuarenta y dos;",
        "los hijos de Bebai, seiscientos veintitrés;",
        "los hijos de Azgad, mil doscientos veintidós;",
        "los hijos de Adonicam, seiscientos sesenta y seis;",
        "los hijos de Bigvai, dos mil cincuenta y seis;",
        "los hijos de Adín, cuatrocientos cincuenta y cuatro;",
        "los hijos de Ater, de Ezequías, noventa y ocho;",
        "los hijos de Bezai, trescientos veintitrés;",
        "los hijos de Jora, ciento doce;",
        "los hijos de Hasum, doscientos veintitrés;",
        "los hijos de Gibar, noventa y cinco;",
        "los hijos de Bet-Léjem, ciento veintitrés;",
        "los hombres de Netofa, cincuenta y seis;",
        "los hombres de Anatot, ciento veintiocho;",
        "los hijos de Azmavet, cuarenta y dos;",
        "los hijos de Quiriat-Jearim, Cafira y Beerot, setecientos cuarenta y tres;",
        "los hijos de Ramá y Geba, seiscientos veintiuno;",
        "los hombres de Micmas, ciento veintidós;",
        "los hombres de Bet-El y Hai, doscientos veintitrés;",
        "los hijos de Nebo, cincuenta y dos;",
        "los hijos de Magbis, ciento cincuenta y seis;",
        "los hijos del otro Elam, mil doscientos cincuenta y cuatro;",
        "los hijos de Harim, trescientos veinte;",
        "los hijos de Lod, Hadid y Ono, setecientos veinticinco;",
        "los hijos de Jericó, trescientos cuarenta y cinco;",
        "los hijos de Senaa, tres mil seiscientos treinta.",
        "Los sacerdotes: los hijos de Jedaías, de la casa de Jesúa, novecientos setenta y tres;",
        "los hijos de Imer, mil cincuenta y dos;",
        "los hijos de Pasur, mil doscientos cuarenta y siete;",
        "los hijos de Harim, mil diecisiete.",
        "<pb/>Los levitas: los hijos de Jesúa y de Cadmiel, de los hijos de Hodovías, setenta y cuatro.",
        "Los cantores: los hijos de Asaf, ciento veintiocho.",
        "<pb/>Los hijos de los porteros<f> [2]</f>: los hijos de Salum, los hijos de Ater, los hijos de Talmón, los hijos de Acub, los hijos de Hatita, los hijos de Sobai; el total, ciento treinta y nueve.",
        "<pb/>Los netineos: los hijos de Ziha, los hijos de Hasufa, los hijos de Tabaot,",
        "los hijos de Queros, los hijos de Siaha, los hijos de Padón;",
        "los hijos de Lebana, los hijos de Hagaba, los hijos de Acub;",
        "los hijos de Hagab, los hijos de Samlai, los hijos de Hanán;",
        "los hijos de Gidel, los hijos de Gahar, los hijos de Reaía;",
        "los hijos de Rezín, los hijos de Necoda, los hijos de Gazam;",
        "los hijos de Uza, los hijos de Paseah, los hijos de Besai;",
        "los hijos de Asena, los hijos de los Meu­nim, los hijos de Nefusim;<f> [3]</f>",
        "los hijos de Bacbuc, los hijos de Hacufa, los hijos de Harhur;",
        "los hijos de Bazlut, los hijos de Mehída, los hijos de Harsa;",
        "los hijos de Barcos, los hijos de Sísara, los hijos de Tema;",
        "los hijos de Nezía, los hijos de Hatifa.",
        "Los hijos de los siervos de Salomón: los hijos de Sotai, los hijos de Soferet, los hijos de Peruda;",
        "los hijos de Jaala, los hijos de Darcón, los hijos de Gidel;",
        "los hijos de Sefatías, los hijos de Hatil, los hijos de Poqueret de Hazebaim, los hijos de Ami.",
        "Todos los servidores de la Casa, y los hijos de los siervos de Salomón fueron trescientos noventa y dos.",
        "<pb/>Y estos son los que subieron de Tel-Mela, Tel-Harsa, Querub, Addán e Imer (aunque ellos no pudieron demostrar la casa de sus padres, ni su linaje, si eran de Israel):",
        "Los hijos de Delaía, los hijos de Tobías, los hijos de Necoda, seiscientos cincuenta y dos.",
        "Y de los hijos de los sacerdotes: los hijos de Habaía, los hijos de Cos, los hijos de Barzilai, quien se había tomado mujer entre las hijas de Barzilai galaadita, con cuyo nombre fue llamado.",
        "Estos buscaron su registro entre los empadronados, pero no pudieron ser hallados, por lo que fueron declarados inmundos y excluidos del sacerdocio.",
        "<pb/>Y el gobernador<f> [4]</f> les dijo que no debían comer de las cosas santas hasta que se levantara un sacerdote para usar el Urim y Tumim.",
        "Toda la congregación en conjunto era de cuarenta y dos mil trescientos sesenta;",
        "además de sus criados y criadas,<f> [5]</f> los cuales eran siete mil trescientos treinta y siete; y de ellos había doscientos cantores y cantoras.",
        "Sus caballos eran setecientos treinta y seis; sus mulos, doscientos cuarenta y cinco;",
        "sus camellos, cuatrocientos treinta y cinco; asnos, seis mil setecientos veinte.",
        "Y cuando llegaron a la Casa de YHVH, algunos de los cabezas de familia que estaban en Jerusalén, dieron ofrendas voluntarias para que reedificaran la Casa de Ha-Elohim en sus propios cimientos.<f> [6]</f>",
        "Según sus recursos,<f> [7]</f> aportaron para la obra sesenta y un mil dracmas de oro, cinco mil minas de plata, y cien túnicas sacerdotales.",
        "<pb/>Y los sacerdotes, los levitas y parte del pueblo, y los cantores, los porteros, y los netineos, habitaron en sus ciudades, y todo Israel en sus ciudades respectivas."
    ],
    [
        "<pb/>Cuando llegó el mes séptimo, y los hijos de Israel estaban en las ciudades, el pueblo se reunió como un solo hombre en Jerusalén.",
        "Entonces se levantó Jesúa ben Josadac, y sus hermanos los sacerdotes, y Zorobabel ben Salatiel, con sus hermanos, y edificaron el altar del Elohim de Israel, para hacer subir sobre él holocaustos, como está escrito en la ley de Moisés, varón de Ha-Elohim.",
        "<pb/>Así, aunque estaban con temor de las poblaciones del país, erigieron el altar sobre su base e hicieron subir sobre él holocaustos a YHVH: Holocaustos por la mañana y por la tarde.",
        "<pb/>Y celebraron la fiesta solemne de los tabernáculos,<f> [1]</f> como está escrito, y el holocausto de cada día por número, conforme a la ordenanza para cada día.",
        "Y después de esto, el holocausto continuo, las lunas nuevas, y de todos los tiempos señalados consagrados a YHVH, y cada uno presentaba una ofrenda voluntaria a YHVH.",
        "Desde el primer día del mes séptimo comenzaron a ofrecer holocaustos a YHVH, aunque el santuario de YHVH no estaba aún cimentado.",
        "<pb/>A los canteros y artesanos se les pagó en plata, y a los sidonios y tirios en alimentos, y bebidas, y aceite, para que trajeran troncos de cedros desde el Líbano por mar hasta Jope,<f> [2]</f> conforme a la autorización de Ciro rey de Persia.",
        "<pb/>Y en el año segundo de su llegada a la Casa de Ha-Elohim en Jerusalén, en el mes segundo,<f> [3]</f> comenzaron Zorobabel ben Salatiel, y Jesúa ben Josadac, y el resto de sus hermanos, los sacerdotes y los levitas, y todos los que habían regresado de la cautividad a Jerusalén, y designaron a los levitas de veinte años arriba para dirigir las obras de la Casa de YHVH.",
        "Entonces Jesúa con sus hijos y hermanos, Cadmiel y sus hijos, los hijos de Judá y los hijos de Henadad con sus hijos y sus hermanos levitas, se presentaron unánimes para dirigir a los que trabajaban en la Casa de Ha-Elohim.",
        "Cuando los constructores echaron los cimientos del santuario de YHVH, se presentaron los sacerdotes y los levitas, hijos de Asaf, ataviados con sus vestiduras, con trompetas y címbalos para alabar a YHVH según la ordenanza de David rey de Israel.",
        "Y entonaron un cántico de alabanza y gratitud a YHVH: Porque es bueno, porque para siempre es su misericordia sobre Israel. <pb/>Entonces todo el pueblo gritó con gran alegría alabando a YHVH porque los cimientos de la Casa de YHVH habían sido echados.",
        "Pero muchos de los sacerdotes, de los levitas y de los jefes de familias, aquellos ancianos que habían visto la Casa primera,<f> [4]</f> viendo echar los cimientos de esta Casa ante sus ojos, lloraban en alta voz, en tanto que otros muchos daban gritos de júbilo,",
        "de modo que la gente no podía distinguir entre el clamor de los gritos de júbilo y el clamor del llanto del pueblo, porque el pueblo gritaba con gran estruendo, y el bullicio se oía desde lejos."
    ],
    [
        "<pb/>Pero los adversarios de Judá y de Benjamín oyeron que los hijos del cautiverio reedificaban el santuario para YHVH, Elohim de Israel,",
        "y se acercaron a Zorobabel y a las cabezas paternas, y les dijeron: Edificaremos con vosotros, porque buscamos a vuestro Elohim, como vosotros, y a Él sacrificamos desde los días de Esar-Hadón, rey de Asiria, que nos hizo subir aquí.",
        "Pero Zorobabel, Jesúa, y los demás cabezas paternas de Israel les respondieron: Nada tenéis que ver con nosotros<f> [1]</f> para que edifiquéis Casa a nuestro Elohim, sino que nosotros solos construiremos para YHVH, Elohim de Israel, como nos ordenó Ciro rey de Persia.",
        "<pb/>Entonces sucedió que el pueblo de la tierra<f> [2]</f> desalentaba al pueblo de Judá, y los hostigó mientras construían,",
        "y contrataron consejeros contra ellos para frustrar sus propósitos, todos los días de Ciro rey de Persia, hasta el reinado de Darío<f> [3]</f> rey de Persia.",
        "Y durante el reinado de Asuero, al principio de su reinado, escribieron una acusación contra los moradores de Judá y de Jerusalén.",
        "<pb/>Y en días de Artajerjes, escribieron Bislam, Mitrídates, Tabeel y los demás compañeros suyos, a Artajerjes rey de Persia (la carta estaba escrita en arameo, y fue interpretada en arameo).<f> [4]</f>",
        "El gobernador Rehum y el secretario Simsai escribieron al rey Artajerjes una carta contra Jerusalén.",
        "<pb/>En tal fecha el gobernador Rehum, y el secretario Simsai, y el resto de sus compañeros: los jueces, los magistrados, los oficiales, los funcionarios, los de Erec, los babilonios, los de Susa (es decir, los elamitas),<f> [5]</f>",
        "y los demás pueblos que el grande y noble Asnapar<f> [6]</f> había hecho deportar y establecer en las ciudades de Samaria y en otras de la región de Allende el Río,<f> [7]</f>",
        "enviaron copia de esta carta: “Al rey Artajerjes, de tus siervos, habitantes de Allende el Río. Ahora,",
        "sea notorio al rey que los judíos que subieron de ti, han venido a nosotros a Jerusalén y están reedificando la ciudad rebelde y malvada, y han terminado los muros y están colocando los cimientos.",
        "Sepa ahora el rey que si esta ciudad es reedificada, y los muros terminados, no habrán de pagar tributo, impuesto o contribución alguna, con lo que se perjudicará el ingreso de los reyes.<f> [8]</f>",
        "Ahora, puesto que comemos la sal del palacio,<f> [9]</f> y no soportamos ver la afrenta del rey, por eso hemos enviado y lo hemos dado a conocer al rey,",
        "para que se indague en el rollo de las Memorias de tus padres. Y hallarás en el rollo de las Memorias,<f> [10]</f> y sabrás que esta ciudad es una ciudad rebelde, y perjudicial para reyes y provincias, y las revueltas se producían en su interior desde tiempos muy antiguos, motivo por el cual esta ciudad fue asolada.",
        "Hacemos saber al rey que si esta ciudad es reedificada y terminados sus muros, por su causa no tendrás porción alguna más acá del Río.”",
        "<pb/>Entonces el rey envió una respuesta al gobernador Rehum y al secretario Simsai, y a sus demás compañeros que habitaban en Samaria, y a los demás de Allende el Río: “Paz. Y ahora,",
        "la carta que nos enviasteis ha sido leída con claridad ante mí;",
        "y he decretado que se buscara, y se ha hallado que esa ciudad se rebela contra los reyes desde tiempo antiguo, y que en medio de ella se tramaron rebeliones,",
        "y que en Jerusalén hubo reyes fuertes que dominaban toda la región de Allende el Río y que se les pagaban tributos, contribuciones e impuestos.",
        "Ahora pues, disponed que esos hombres cesen su trabajo y que esa ciudad no sea reedificada hasta que un edicto sea promulgado por mí.",
        "Y guardaos de ser negligentes en hacer esto, pues, ¿por qué ha de aumentar el daño en perjuicio de los reyes?“",
        "<pb/>Y tan pronto como la copia de la carta del rey Artajerjes fue leída delante de Rehum, y del secretario Simsai, y de sus compañeros, se presentaron apresuradamente en Jerusalén ante los judíos, y los obligaron a cesar la obra mediante el poder y la fuerza.",
        "Y cesó la obra de la Casa de DIOS que está en Jerusalén, y fue interrumpida hasta el año segundo del reinado de Darío rey de Persia."
    ],
    [
        "<pb/>Entonces los profetas Hageo y Zacarías bar<f> [1]</f> Iddo profetizaron a los judíos que estaban en Judá y en Jerusalén en nombre del DIOS de Israel, quien estaba con ellos.",
        "<pb/>En ese tiempo se levantaron Zorobabel bar Salatiel y Jesúa bar Josadac y comenzaron a reedificar la Casa de DIOS que estaba en Jerusalén, y con ellos, los profetas de DIOS que los apoyaban.",
        "<pb/>Pero al mismo tiempo se presentaron ante ellos Tatnai, gobernador de Allende el Río,<f> [2]</f> y Setar-Boznai y sus compañeros, para decirles: ¿Quién os ha dado orden para edificar esta Casa, y terminar estos muros?",
        "También les preguntaron así: ¿Cuáles son los nombres de los hombres que reedifican este edificio?",
        "<pb/>Pero los ojos de DIOS estaban sobre los ancianos judíos, y no los obligaron a interrumpir el trabajo hasta que el asunto fuera a Darío y este diera instrucciones por carta.",
        "Entonces Tatnai, gobernador de Allende el Río, y Setar-Boznai, y sus compañeros, los afarsaquitas<f> [3]</f> de Allende el Río, enviaron al rey Darío",
        "una carta donde fue escrito esto: <pb/>“A Darío el rey sea toda paz.",
        "Sea notorio al rey que fuimos a la provincia de Judea, a la Casa del gran DIOS, que es construida con grandes piedras y madera en las paredes. Esta obra se ejecuta diligentemente y prospera en las manos de ellos.",
        "Y preguntamos a aquellos ancianos: ¿Quién os dio orden de edificar esta Casa y terminar este muro?",
        "Les preguntamos también sus nombres para hacértelo saber, para informarte los nombres de los que están a la cabeza de ellos.",
        "Y nos respondieron diciendo así: Nosotros somos siervos del DIOS de los cielos y de la tierra, y reedificamos la Casa que fue construida hace muchos años, la cual edificó y terminó un gran rey de Israel.",
        "Pero por cuanto nuestros antepasados provocaron al DIOS de los cielos, Él los entregó en mano de Nabucodonosor rey de Babilonia, el caldeo, quien destruyó esta Casa, e hizo deportar al pueblo a Babilonia.",
        "Pero en el primer año de Ciro rey de Babilonia, el mismo rey Ciro dio orden para que esta Casa de DIOS fuera reconstruida.",
        "Y los utensilios de oro y de plata de la Casa de DIOS, que Nabucodonosor había sacado del santuario de Jerusalén y puesto en el templo de Babilonia, el rey Ciro los sacó del templo de Babilonia y fueron entregados a uno llamado Sesbasar, a quien había nombrado gobernador.",
        "Y le dijo: Toma estos utensilios, anda y ponlos en el santuario que está en Jerusalén, y que la Casa de DIOS sea reconstruida en su lugar.",
        "Y el mismo Sesbasar vino y echó los fundamentos de la Casa de DIOS que está en Jerusalén, y desde entonces hasta ahora se ha estado construyendo, aunque no está terminada.",
        "Y ahora, si parece bien al rey, que se indague en la tesorería real que está allí en Babilonia, para verificar si por el rey Ciro fue dada orden para reconstruir esta Casa de DIOS en Jerusalén, y se nos diga la voluntad del rey sobre esto.”"
    ],
    [
        "<pb/>Entonces el rey Darío dio orden, e indagaron en la casa de los archivos, donde guardaban los tesoros allí en Babilonia.",
        "Y en Acmeta,<f> [1]</f> en el palacio que está en la provincia de Media, fue hallado un rollo donde estaba escrito: Memoria:",
        "En el año primero del rey Ciro, el mismo rey Ciro dio orden acerca de la Casa de DIOS que esta en Jerusalén: Que la Casa sea reedificada en el lugar donde se ofrecen los holocaustos, y sus cimientos sean echados firmemente. Que su altura sea de sesenta codos y su anchura de sesenta codos,",
        "con tres hileras de piedra tallada, y una hilera de madera nueva, y sean los gastos sufragados por la casa real;",
        "y sean restituidos a la Casa de DIOS los utensilios de oro y de plata que Nabucodonosor sacó del santuario de Jerusalén y transportó a Babilonia; sean devueltos y llevados otra vez al santuario de Jerusalén, a su lugar, y sean colocados en la Casa de DIOS.",
        "Por lo tanto: Tatnai, gobernador de Allende el Río, Setar-Boznai y sus compañeros, los afarsaquitas de Allende el Río,<f> [2]</f> apartaos de allí,",
        "y dejad llevar a cabo la obra de esa Casa de DIOS, y que el gobernador de los judíos y los ancianos de los judíos reconstruyan esa Casa de DIOS en su lugar.",
        "Y por mí es dada orden de lo que habéis de hacer con esos ancianos judíos para la construcción de esa Casa de DIOS: Que del erario del rey, aun de los tributos de Allende el Río,<f> [3]</f> sean pagados puntualmente los gastos a esos hombres, para que no se detengan.",
        "Y lo que sea necesario: tanto becerros como carneros y corderos para holocaustos al DIOS de los cielos, como asimismo trigo, sal, vino y aceite, conforme a lo que digan los sacerdotes que están en Jerusalén, les sea dado cada día sin falta,",
        "para que puedan ofrecer sacrificios de olor que apacigua al DIOS de los cielos, y oren por la vida del rey y la de sus hijos.",
        "Asimismo decreto que cualquiera que infrinja este edicto, se arranque un madero de su casa, y sea clavado y empalado en él, y que por ello, su casa sea convertida en estercolero.",
        "Y Elaj,<f> [4]</f> que hizo que su Nombre habite allí, destruya a todos los reyes y pueblos que alcen la mano para modificar o destruir esa Casa de DIOS que está en Jerusalén. Yo, Darío, promulgo el edicto. Sea ejecutado con toda diligencia.",
        "<pb/>Entonces Tatnai, gobernador de Allende el Río,<f> [5]</f> Setar-Boznai y sus compañeros, hicieron puntualmente según el rey Darío había ordenado.",
        "Y los ancianos judíos construyeron y prosperaron, conforme a la profecía del profeta Hageo y de Zacarías bar Iddo. Y terminaron la edificación conforme al mandato del DIOS de Israel, y al edicto de Ciro, al de Darío, y al de Artajerjes rey de Persia.",
        "Y la Casa fue terminada al tercer día del mes de Adar,<f> [6]</f> que era el año sexto del reinado del rey Darío.",
        "Y los hijos de Israel, los sacerdotes y los levitas, y el resto de los hijos del cautiverio, consagraron esa Casa de DIOS con regocijo.",
        "<pb/>Y en la dedicación de esta Casa de DIOS, hicieron acercar cien becerros, doscientos carneros y cuatrocientos corderos; y doce machos cabríos como víctimas expiatorias por todo Israel, según el número de las tribus de Israel.",
        "<pb/>Y establecieron a los sacerdotes según sus clases y a los levitas según sus órdenes para el servicio de DIOS en Jerusalén, conforme a lo escrito en el rollo de Moisés.",
        "Y los hijos de la cautividad hicieron la pascua el catorce del mes primero.<f> [7]</f>",
        "Los sacerdotes y los levitas se habían purificado como un solo hombre pero los demás repatriados no estaban purificados. Los levitas pues, una vez purificados,<f> [8]</f> sacrificaron el cordero pascual por todos los hijos del cautiverio, y por sus hermanos los sacerdotes, y por ellos mismos.",
        "Y comieron los hijos de Israel que habían vuelto del cautiverio, y todos los que junto a ellos se habían apartado de las inmundicias paganas de la tierra, para buscar a YHVH, el Elohim de Israel.",
        "Y celebraron la fiesta solemne de los Ázimos durante siete días con regocijo, por cuanto YHVH los había alegrado y había dispuesto en su favor el corazón del rey de Asiria para fortalecer sus manos en la obra de la Casa de Ha-Elohim, el Elohim de Israel."
    ],
    [
        "<pb/>Después de estas cosas, en el reinado de Artajerjes rey de Persia, Esdras ben Seraías, hijo de Azarías, hijo de Hilcías,",
        "hijo de Salum, hijo de Sadoc, hijo de Ahitob,",
        "hijo de Amarías, hijo de Azarías, hijo de Meraiot,",
        "hijo de Zeraías, hijo de Uzi, hijo de Buqui,",
        "hijo de Abisúa, hijo de Finees, hijo de Eleazar, hijo de Aarón, primer sacerdote:",
        "Este Esdras subió<f> [1]</f> de Babilonia, donde era escriba muy veloz de la ley de Moisés dada por YHVH Elohim de Israel, y el rey le concedió toda su petición, según la mano de YHVH su Elohim era sobre él.",
        "<pb/>En el año séptimo del rey Artajerjes también subieron a Jerusalén algunos de los hijos de Israel, y de los sacerdotes y levitas, y de los cantores y porteros, y de los netineos,",
        "y en el mes quinto<f> [2]</f> del año séptimo del rey, llegó a Jerusalén.",
        "Porque el primero del mes primero había sido el inicio del retorno<f> [3]</f> de Babilonia, y al primero del mes quinto llegó a Jerusalén, según la bondadosa mano de su Elohim sobre él.",
        "Por cuanto Esdras había determinado en su corazón escudriñar<f> [4]</f> la ley de YHVH y practicarla, y enseñar en Israel sus estatutos y preceptos.",
        "<pb/>Y este es el texto de la carta que el rey Artajerjes dio al sacerdote Esdras, escriba erudito<f> [5]</f> de los mandamientos de YHVH, y de sus estatutos acerca de Israel:",
        "Artajerjes, rey de reyes, al sacerdote Esdras, escriba erudito de la ley del DIOS de los cielos. Paz<f> [6]</f> completa. Y ahora:",
        "<pb/>Por mí es dado decreto para que todo aquel del pueblo de Israel, y sus sacerdotes y levitas, que quieran ir contigo a Jerusalén, que vayan,",
        "por cuanto de parte del rey y de sus siete consejeros tú eres enviado a inspeccionar Judea y Jerusalén, conforme a la ley de tu DIOS, que está en tu mano,",
        "y llevar la plata y el oro que el rey y sus consejeros han ofrecido voluntariamente al DIOS de Israel, cuyo tabernáculo está en Jerusalén,",
        "junto con toda la plata y el oro que encuentres<f> [7]</f> en toda la provincia de Babilonia, con las ofrendas voluntarias del pueblo y de los sacerdotes, dedicadas para la Casa de su DIOS que está en Jerusalén.",
        "<pb/>Con este dinero pues, comprarás con toda diligencia becerros, carneros, corderos, y sus ofrendas vegetales y sus libaciones,<f> [8]</f> y los harás acercar al altar de la Casa de vuestro DIOS que está en Jerusalén.",
        "Y con el resto de la plata y del oro, haz lo que te parezca bien a ti y a tus hermanos; obrad conforme a la voluntad de vuestro DIOS.",
        "Y los utensilios sagrados que te son entregados para el servicio de la Casa de tu DIOS, los restituirás ante el DIOS de Jerusalén.",
        "Y el resto de las cosas necesarias para la Casa de tu DIOS que necesites dar, lo darás de las arcas reales.",
        "<pb/>Y por mí, yo, el rey Artajerjes, es dada orden a todos los tesoreros de Allende el Río,<f> [9]</f> para que todo lo que os pida el sacerdote Esdras, erudito de la ley del DIOS de los cielos, sea dado con toda solicitud",
        "hasta cien talentos de plata, hasta cien coros de trigo, hasta cien batos de vino y hasta cien batos de aceite, y sal sin medida.",
        "Todo lo que es ordenado por el DIOS de los cielos, sea hecho diligentemente para la Casa del DIOS de los cielos, pues ¿por qué habría de encenderse la ira contra el reino del rey y de sus hijos?",
        "Y a vosotros os hacemos saber que a todos los sacerdotes, y levitas, y cantores, los porteros, los netineos y siervos de la Casa de DIOS, no será lícito imponerles tributo, contribución, o impuesto alguno.",
        "<pb/>Y tú, Esdras, conforme a la sabiduría de tu DIOS, que está en tu mano, establece magistrados y jueces, que administren justicia a todo el pueblo de Allende el Río, a todos los que conocen la ley de tu DIOS, y enseñaréis al que no la conoce.",
        "Y todo el que no cumpla la ley de tu DIOS, y la ley del rey, le sea instado juicio con toda diligencia, ya sea para muerte, para destierro, para confiscación de bienes, o para prisión.",
        "<pb/>¡Bendito sea YHVH, Elohim de nuestros padres, que puso tales cosas en el corazón del rey, para embellecer la Casa de YHVH que está en Jerusalén,<f> [10]</f>",
        "y extendió sobre mí su misericordia ante el rey y sus consejeros, y ante los poderosos gobernadores del rey! Y yo, fortalecido por la mano de YHVH mi Elohim sobre mí, reuní a los jefes de Israel para que subieran conmigo."
    ],
    [
        "<pb/>Y estos son los cabezas de las casas paternas y la genealogía de los que subieron conmigo desde Babilonia en el reinado del rey Artajerjes:",
        "De los hijos de Finees, a Gersón; de los hijos de Itamar, a Daniel; de los hijos de David, a Hatús;",
        "de los hijos de Secanías (hijos de Paros), a Zacarías, y con él se reconocieron por genealogía a ciento cincuenta varones.",
        "De los hijos de Pajat-Moab, a Elioenai ben Zeraías, y con él doscientos varones;",
        "de los hijos de Zattu,<f> [1]</f> a Secanías ben Jahaziel, y con él trescientos varones;",
        "de los hijos de Adín, a Ebed ben Jonatán, y con él cincuenta varones;",
        "de los hijos de Elam, a Jesaías ben Atalías, y con él setenta varones;",
        "de los hijos de Sefatías, a Zebadías ben Micael, y con él ochenta varones;",
        "de los hijos de Joab, a Obadías ben Jehiel, y con él doscientos dieciocho varones;",
        "de los hijos de Baani,<f> [2]</f> a Selomit ben Josifías, y con él ciento sesenta varones;",
        "de los hijos de Bebai, a Zacarías ben Bebai, y con él veintiocho varones;",
        "de los hijos de Azgad, a Johanán ben Hacatán, y con él ciento diez varones;",
        "de los hijos de Adonicam, los postreros, cuyos nombres son: Elifelet, Jeiel y Semaías, y con ellos sesenta varones;",
        "y de los hijos de Bigvai, a Utai y Zabud, y con ellos setenta varones.",
        "<pb/>Y los reuní junto al río que corre hacia Ahava, y acampamos allí tres días; y pasé revista al pueblo y a los sacerdotes, pero no encontré allí de los hijos de Leví.",
        "Entonces envié a buscar a Eliezer, a Ariel, a Semaías, y a Elnatán, y a Jarib, y a Elnatán, y a Natán, y a Zacarías y a Mesulam, hombres principales, así como a Joiarib y a Elnatán, hombres doctos,",
        "y les di instrucciones para Iddo, jefe en la localidad<f> [3]</f> de Casifia, y les dije lo que debían hablar a Iddo y a su hermano quienes estaban a cargo de Casifia, para que nos trajeran ayudantes para la Casa de nuestro Elohim.",
        "<pb/>Y conforme a la bondadosa mano de nuestro Elohim sobre nosotros, nos trajeron a un varón entendido de los hijos de Mahli, descendiente de Leví ben Israel; y a Serabías con sus hijos y sus hermanos: dieciocho;",
        "y a Hasabías, y con él a Jesaías, de los hijos de Merari, a sus hermanos y a sus hijos: veinte;",
        "y de los netineos, a quienes David y los príncipes destinaron para el servicio de los levitas, fueron doscientos veinte servidores del santuario, todos designados por nombres.",
        "<pb/>Y allí, junto al río de Ahava, proclamé un ayuno para humillarnos delante de nuestro Elohim, a fin de suplicar de Él un buen viaje para nosotros y para nuestros pequeños, así como para toda nuestra hacienda.",
        "Porque tuve vergüenza de pedir al rey infantería y caballería que nos protegiera del enemigo en el camino, porque habíamos hablado al rey, diciendo: La mano de nuestro Elohim está a favor de todos los que lo buscan, pero su poder y su ira están contra todos los que lo abandonan.",
        "Ayunamos, pues, y pedimos a nuestro Elohim sobre esto, y Él atendió nuestro ruego.",
        "<pb/>Aparté luego a doce de los principales entre los sacerdotes, a Serebías y a Hasabías, y con ellos a diez de sus hermanos,",
        "y pesamos ante ellos la plata y el oro y los utensilios sagrados, y también la ofrenda para la Casa de nuestro Elohim que habían brindado el rey y sus consejeros y sus príncipes y todos los que se encontraban de Israel.",
        "Después, yo pesé<f> [4]</f> en mano de ellos seiscientos cincuenta talentos de plata, objetos de plata por cien talentos, cien talentos de oro,",
        "veinte tazones de oro por valor de mil dracmas<f> [5]</f> y dos objetos de bronce reluciente, preciosos como el oro,",
        "y les dije: Vosotros estáis consagrados a YHVH, y los objetos son sagrados, y la plata y el oro son una ofrenda voluntaria para YHVH, el Elohim de vuestros padres.",
        "Sed vigilantes y custodiadlos hasta que los peséis en las cámaras de la Casa de YHVH, delante de los principales de los sacerdotes y levitas, y de los príncipes de las casas paternas de Israel en Jerusalén.",
        "Así, los sacerdotes y levitas recibieron el peso de la plata y del oro y de los objetos para llevarlo a Jerusalén, a la Casa de nuestro Elohim.",
        "<pb/>Partimos entonces del río Ahava el doce del mes primero<f> [6]</f> para ir a Jerusalén, y la mano de nuestro Elohim estaba sobre nosotros, y Él nos libró de mano del enemigo y de los salteadores del camino.",
        "Y llegamos a Jerusalén y reposamos allí tres días.",
        "Al cuarto día, fueron pesados la plata y el oro y los vasos en la Casa de nuestro Elohim en la mano de Meremot hijo del sacerdote Urías, y con él estaba Eleazar ben Finees, y con ellos Jozabad ben Jesúa, y Noadías ben Binúi, levitas.",
        "Todo fue contado por número y por peso, y todo fue escrito en esa ocasión.",
        "Entonces los hijos del cautiverio que habían regresado del exilio hicieron acercar holocaustos al Elohim de Israel: doce becerros por todo Israel, noventa y seis carneros, setenta y siete corderos; y doce machos cabríos como ofrenda por el pecado, todo como holocausto a YHVH.",
        "Después entregaron los edictos del rey a los sátrapas<f> [7]</f> del rey y a los gobernadores de Allende el Río, los cuales favorecieron al pueblo y a la Casa de Ha-Elohim."
    ],
    [
        "<pb/>Al completarse estas cosas, se aproximaron a mí los príncipes, diciendo: El pueblo de Israel y los sacerdotes y los levitas no se han separado de los pueblos de la tierra, y han hecho conforme a sus abominaciones, esto es, de los cananeos, los hititas, los ferezeos, los jebuseos, los amonitas, los moabitas, los egipcios y los amorreos.",
        "Porque han tomado de sus hijas para sí y para sus hijos, y han emparentado la descendencia santa con los pueblos de las tierras, y la mano de los príncipes y de los altos dignatarios ha sido la primera en esta infidelidad.",
        "<pb/>Cuando oí hablar de este suceso, rasgué mi vestido y mi manto, y arranqué cabellos de mi cabeza y de mi barba, y me senté consternado.",
        "Entonces se acercaron a mí todos los que temblaban ante las palabras del Elohim de Israel, a causa de la infidelidad de los del cautiverio, pero yo seguía sentado, consternado, hasta el sacrificio de la tarde.",
        "Y al sacrificio de la tarde, me levanté de mi aflicción, y rasgado mi vestido y mi manto, hinqué mis rodillas y extendí mis palmas hacia YHVH mi Elohim,",
        "y le dije: ¡Oh Elohim mío, estoy confuso y avergonzado para elevar mi rostro ante Ti, Elohim mío, porque nuestras iniquidades se han multiplicado por encima de nuestra cabeza y nuestros delitos han crecido hasta los cielos!",
        "Desde los días de nuestros padres hemos pecado en gran manera hasta este día, y por nuestras iniquidades nosotros, nuestros reyes y nuestros sacerdotes, hemos sido entregados en mano de los reyes de las tierras, a la espada, al cautiverio, al saqueo y a la confusión de rostro, como en este día.",
        "<pb/>Y ahora, por un breve momento, es misericordia de YHVH nuestro Elohim dejarnos un remanente y darnos un puntal<f> [1]</f> en su lugar santo, al iluminar nuestro Elohim nuestros ojos y concedernos un pequeño avivamiento en medio de nuestra esclavitud.",
        "Por cuanto esclavos somos, pero en nuestra esclavitud no nos desamparó nuestro Elohim, sino que extendió sobre nosotros misericordia delante de los reyes de Persia, para que se nos concediera la preservación de la vida, a fin de erigir la Casa de nuestro Elohim y restaurar sus ruinas, y darnos amparo<f> [2]</f> en Judá y en Jerusalén.",
        "<pb/>Pero ahora, oh Elohim nuestro, ¿qué diremos después de esto? Porque nosotros hemos abandonado tus mandamientos,",
        "los cuales prescribiste por medio de tus siervos los profetas, diciendo: La tierra que vais a poseer es una tierra inmunda a causa de la abominación de los pueblos de las tierras, por sus prácticas abominables con que la han llenado de un extremo a otro con sus inmundicias,",
        "por lo que no habréis de dar vuestras hijas a los hijos de ellos, ni sus hijas tomaréis para vuestros hijos, ni procuraréis su paz ni su bien para siempre, a fin de que seáis fortalecidos, y comáis lo bueno de la tierra, y la dejéis en posesión a vuestros hijos para siempre.",
        "<pb/>Pero después de todo lo que nos ha sobrevenido por nuestras malas obras y por nuestra gran culpa, viendo que Tú, Elohim nuestro, nos has preservado, incluso durante nuestra iniquidad,<f> [3]</f> y nos diste un remanente como este,",
        "¿volveremos a violar tus mandamientos emparentando con pueblos que cometen tales abominaciones? ¿No te indignarías contra nosotros hasta consumirnos, sin que quedara remanente ni escapatoria?",
        "¡Oh YHVH, Elohim de Israel! Tú eres justo, porque nos ha quedado un remanente hasta este día. He aquí estamos ante Ti con nuestra culpa, porque nadie puede estar de pie delante de Ti a causa de esto."
    ],
    [
        "<pb/>Y mientras Esdras oraba y hacía confesión, llorando y postrado delante de la Casa de Ha-Elohim, se reunió en torno a él una gran multitud de hombres y mujeres y niños de Israel; y todo el pueblo lloraba amargamente.",
        "Entonces Secanías ben Jehiel, uno de los hijos de Elam, tomó la palabra y dijo a Esdras: Nosotros hemos sido infieles para con nuestro Elohim, cohabitando con mujeres extranjeras de los pueblos de la tierra, pero aún hay esperanza para Israel con relación a esto.",
        "Ahora pues, hagamos un pacto con nuestro Elohim para expulsar a todas las mujeres y los nacidos de ellas, según el consejo de mi señor y de los que tiemblan ante el mandamiento de nuestro Elohim, y sea hecho eso de acuerdo con la ley.",
        "¡Levántate, porque sobre ti está la tarea, y nosotros estaremos contigo! ¡Esfuérzate, y pon manos a la obra!",
        "<pb/>Entonces Esdras se levantó, e hizo jurar a los principales sacerdotes y a los levitas, y a todo Israel, que harían conforme a esta palabra. Y así juraron.",
        "Así pues, Esdras se levantó de delante de la Casa de Ha-Elohim, y entró en la cámara de Johanán ben Eliasib. Y cuando estuvo allí, no comió pan ni bebió agua, pues estaba afligido por causa de la infidelidad de los deportados.",
        "<pb/>E hicieron pasar pregón por Judá y Jerusalén a todos los hijos del cautiverio que debían reunirse en asamblea en Jerusalén,",
        "y a todo el que no llegara en tres días, conforme al acuerdo de los príncipes y de los ancianos, toda su hacienda fuera hecha anatema, y él mismo fuera proscrito de la congregación del cautiverio.",
        "<pb/>Se reunieron, pues, todos los hombres de Judá y Benjamín en Jerusalén dentro de los tres días. Era el mes noveno,<f> [1]</f> el veinte del mes, y todo el pueblo se sentó en la plaza de la Casa de Ha-Elohim, temblando a causa de aquel asunto y por la gran lluvia.",
        "Y el sacerdote Esdras se levantó y les dijo: Vosotros habéis sido infieles cohabitando con mujeres extranjeras, aumentando la culpabilidad de Israel.",
        "Ahora pues, haced confesión a YHVH, el Elohim de vuestros padres, y haced lo que a Él le agrada, y apartaos de los pueblos de esta tierra y de las mujeres extranjeras.",
        "<pb/>Entonces toda la congregación respondió y dijo a gran voz: ¡Sí! que se haga con nosotros conforme a tu palabra;",
        "pero la gente es mucha y es tiempo de lluvias, y no tenemos fuerza para permanecer afuera, ni es este un trabajo de un día o dos, porque somos muchos los que hemos pecado en esto.",
        "<pb/>Permanezcan ahora nuestros principales por toda la congregación, y todos los que en nuestras ciudades tengan mujeres extranjeras vengan en tiempos determinados, y con ellos los ancianos de cada ciudad, y sus jueces, hasta que se haya apartado de nosotros el ardor de la ira de nuestro Elohim acerca de este asunto.",
        "<pb/>Sólo Jonatán ben Asael y Jahazías ben Ticva se opusieron, y los levitas Mesulam y Sabetai los apoyaron.",
        "Pero los hijos del cautiverio lo hicieron así. Y fueron escogidos por el sacerdote Esdras hombres cabezas de las familias de la casa de sus padres, todos ellos por sus nombres. El primer día del mes décimo<f> [2]</f> se sentaron para considerar el asunto,",
        "y en el primer día del mes primero concluyeron el juicio de todos aquellos que habían cohabitado con mujeres extranjeras.",
        "Y entre los hijos de los sacerdotes, se halló que habían cohabitado con mujeres extranjeras, algunos<f> [3]</f> de los hijos de Jesúa ben Josadac, y de sus hermanos, Maasías, Eliezer, Jarib y Gedalías.",
        "<pb/>Y estuvieron de acuerdo<f> [4]</f> en expulsar a sus mujeres, y por ser culpables, ofrecieron un carnero del rebaño por su delito.",
        "<pb/>De los hijos de Imer: Hanani y Zebadías.",
        "De los hijos de Harim: Maasías, Elías, Semaías, Jehiel y Uzías.",
        "De los hijos de Pasur: Elioenai, Maasías, Ismael, Netanel, Jozabad y Elasa.",
        "De los levitas: Jozabad, Simei, Kelaía (este es Kelita), Petaías, Judá y Eliezer.",
        "De los cantores: Eliasib; de los porteros: Salum, Telem y Uri.",
        "De entre los de Israel: de los hijos de Paros: Ramía, Jezías, Malquías, Mijamín, Eleazar, Malquías y Benaía.",
        "De los hijos de Elam: Matanías, Zacarías, Jehiel, Abdi, Jeremot y Elías.",
        "De los hijos de Zatu: Elioenai, Eliasib, Matanías, Jeremot, Zabad y Aziza.",
        "De los hijos de Bebai: Johanán, Hananías, Zabai, Atlai.",
        "<pb/>Y de los hijos de Bani: Mesulam, Maluc, Adaía, Jasub, Seal y Ramot.",
        "De los hijos de Pajat-Moab: Adna, Quelal, Benaía, Maasías, Matanías, Bezaleel, Binúi y Manasés.",
        "De los hijos de Harim: Eliezer, Isías, Malquías, Semeías, Simeón,",
        "Benjamín, Maluc, Semarías.",
        "De los hijos de Hasum: Matenai, Matata, y Zabad, Elifelet, Jeremai, Manasés, Simei.",
        "De los hijos de Bani: Madai, Amram y Uel,",
        "Benaía, Bedías, Quelúhi,",
        "Vanías, Meremot, Eliasib,",
        "Matanías, Matenai y Jaasai,",
        "Bani, y Binúi, Simei,",
        "Selemías, Natán, y Adaía,",
        "Macnadebai, Sasai, Sarai,",
        "Azareel, y Selemías, Semarías,",
        "Salum, Amarías y José.",
        "De los hijos de Nebo: Jeiel, Matatías, Zabad, Zebina, Jadau, Joel y Benaía.",
        "Todos estos habían cohabitado con mujeres extranjeras, y algunos de ellos tenían mujeres que les habían dado hijos.<f> [5]</f>"
    ]
]