[
    [
        "<pb/>Aconteció en los días de Asuero (el mismo Asuero<f> [1]</f> que reinó desde la India hasta Etiopía sobre ciento veintisiete provincias),",
        "cuando el rey Asuero ya se había sentado en el trono de su reino, que estaba en Susa, en la ciudadela,<f> [2]</f>",
        "en el tercer año de su reinado, hizo un banquete para todos sus príncipes y siervos, teniendo en su presencia al ejército<f> [3]</f> de Persia y de Media, a los nobles, y a las autoridades de las provincias.",
        "<pb/>Y por ciento ochenta días,<f> [4]</f> exhibió las riquezas de la gloria de su reino y la magnificencia de su poderío.",
        "Y cuando se cumplieron esos días,<f> [5]</f> el rey brindó un banquete a todo el pueblo que había en Susa, la ciudadela, tanto a los encumbrados como a los humildes, durante siete días, en el patio del jardín del palacio real.",
        "<pb/>Había allí toldos de un lino fino,<f> [6]</f> blanco y azul, colgados entre columnas de alabastro por aros de plata, y sujetos con cordones de lino color púrpura. Los reclinatorios eran de oro y plata, y estaban sobre un enlosado de pórfido y de mármol, con incrustaciones de nácar y de ónice.",
        "Y conforme a la generosidad del rey, daban a beber vino real en abundancia, en copas de oro de distintas clases.",
        "Y la bebida era brindada, según lo establecido, no era obligatoria, por cuanto el rey había dispuesto que los funcionarios de su palacio vieran que cada cual hiciera según su propio gusto.",
        "También Vasti, la reina, ofreció un banquete para las mujeres de la casa real que pertenecían al rey Asuero.",
        "<pb/>Al séptimo día, cuando el rey estaba alegre a causa del vino, ordenó a Mehumán, Bizta, Harbona, Bigta, Abagta, Zetar y Carcas, los siete eunucos que servían al rey Asuero,",
        "que condujeran a la reina Vasti ante el rey, ornada con la corona real, para mostrar su belleza a la gente y a los príncipes, porque era muy hermosa.",
        "Pero la reina Vasti se negó a cumplir la orden que el rey envió a través de los eunucos, por lo que el rey se indignó en gran manera y se llenó de ira.<f> [7]</f>",
        "<pb/>Entonces el rey, como era la costumbre del rey con los que conocían esta ley<f> [8]</f> y juicio",
        "(de quienes los más cercanos eran Carsena, Setar, Admata, Tarsis, Meres, Marsena y Memucán, los siete príncipes de Persia y Media, quienes veían el rostro del rey y se sentaban los primeros en el reino) consultó a los sabios que conocían los tiempos,<f> [9]</f> diciendo:",
        "Según las leyes,<f> [10]</f> ¿qué ha de hacerse con la reina Vasti por no haber cumplido la orden del rey Asuero enviada mediante los eunucos?",
        "<pb/>Entonces respondió Memucán ante el rey y los príncipes: La reina Vasti no ha faltado el respeto solamente al rey, sino también a todos los príncipes y a todos los pueblos que están en todas las provincias del rey Asuero.",
        "Porque el hecho de la reina llegará a oídos<f> [11]</f> de todas las mujeres, las cuales podrían menospreciar a sus maridos cuando se diga que el rey Asuero ordenó a la reina Vasti que se presentara ante él, y ella no quiso.",
        "Y en este mismo día las princesas de Persia y de Media, enteradas del proceder de la reina, podrán decir lo mismo a todos los príncipes del rey, de modo que se levantará una gran indignación y desprecio.",
        "Si parece bien<f> [12]</f> al rey, expídase un edicto real de su parte, que sea escrito entre las leyes de Persia y de Media, con carácter irrevocable, que Vasti no comparezca más ante la presencia del rey Asuero, y otorgue el rey su título de reina a otra más digna que ella.",
        "Y así, cuando el edicto del rey, el que va a hacer, sea oído en todo su reino ¡que siempre sea!<f> [13]</f> todas las mujeres darán honra a sus maridos, desde el más importante hasta el más humilde.",
        "<pb/>Y el consejo agradó al rey y a los príncipes, y el rey hizo conforme a la palabra de Memucán,",
        "y envió cartas a todas las provincias del rey, a cada provincia según su escritura, y a cada pueblo según su lengua, para que cada varón fuera cabeza en su casa y lo difundiera conforme a la lengua de su pueblo."
    ],
    [
        "<pb/>Después de estas cosas, cuando la ira del rey Asuero se hubo aplacado, se acordó de Vasti, y de lo que había hecho y de lo que había sido decretado contra ella.",
        "Entonces los asistentes personales que servían al rey dijeron: Búsquense para el rey jóvenes vírgenes y de hermoso parecer,",
        "y designe el rey funcionarios en todas las provincias de su reino para que reúnan a todas las jóvenes vírgenes y de hermosa apariencia en Susa, la ciudadela, en el harén, bajo la custodia de Hegai, eunuco del rey, guardián de las mujeres, y que se les den sus atavíos,<f> [1]</f>",
        "y la joven que sea agradable ante los ojos del rey, que reine en lugar de Vasti. Y el consejo agradó al rey, y lo hizo así.",
        "<pb/>Había un varón judío en Susa, la ciudadela, llamado Mardoqueo ben Jair, hijo de Simei, hijo de Cis, benjamita,",
        "el cual había sido deportado de Jerusalén con los cautivos que fueron deportados con Jeconías, rey de Judá, a quien Nabucodonosor rey de Babilonia había llevado cautivo.",
        "Este había criado a Hadasa (que es Ester), hija de un tío<f> [2]</f> suyo, porque ella no tenía padre ni madre, y la muchacha era de bella figura y hermosa apariencia. Cuando murieron su padre y su madre, Mardoqueo la tomó como hija suya.",
        "<pb/>Y cuando se divulgó la orden del rey y su edicto, aconteció que muchas doncellas fueron reunidas en la ciudadela de Susa bajo la custodia de Hegai, y también Ester fue llevada al palacio real, al cuidado de Hegai, guardián de las mujeres.",
        "Y la joven halló gracia<f> [3]</f> ante sus ojos y él fue bondadoso con ella, por lo que se apresuró a darle sus atavíos y ungüentos, y le asignó siete doncellas del palacio real, y la puso con sus doncellas en el mejor lugar del harén.",
        "<pb/>Ester no declaró cuál era su pueblo ni su linaje, porque Mardoqueo le había ordenado que no lo declarara.",
        "Y cada día Mardoqueo se paseaba delante del patio del harén para saber cómo estaba Ester y cómo la trataban.<f> [4]</f>",
        "<pb/>Y al llegar el turno de cada doncella para acudir al rey Asuero, al cabo de haber estado doce meses sometidas al reglamento vigente para las mujeres (porque el tiempo de su embellecimiento era este<f> [5]</f>: seis meses con óleo de mirra y otros seis meses con perfumes y atavíos femeninos),",
        "entonces la doncella acudía al rey; y todo lo que ella pedía le era dado, para llevar consigo del harén al palacio real.",
        "Entraba por la tarde, y por la mañana regresaba a un segundo harén, al cuidado de Saasgaz, eunuco del rey y guardián de las concubinas. Y no acudía más al rey, a menos que el rey la deseara, y la mandara a llamar por su nombre.",
        "<pb/>Y cuando le tocó el turno de ir al rey a Ester, hija de Abihail, tío de Mardoqueo, quien la había tomado por hija suya, ella no solicitó cosa alguna, sino lo que había indicado Hegai, eunuco del rey y guardián de las mujeres, pues Ester hallaba gracia a los ojos de todos cuantos la veían.",
        "<pb/>Así pues, Ester fue llevada al rey Asuero, a su palacio real, en el mes décimo, que es el mes de Tebet, en el año séptimo de su reinado.",
        "Y amó el rey a Ester más que a todas las mujeres, y logró ante él más gracia y favor que todas las vírgenes,<f> [6]</f> tanto que él le puso la corona real sobre la cabeza, y la proclamó reina en lugar de Vasti.",
        "<pb/>Y el rey celebró un gran banquete para todos sus príncipes y servidores: El banquete de Ester; y condonó tributos<f> [7]</f> a las provincias, y dio presentes conforme a la generosidad del rey.",
        "<pb/>Y cuando las doncellas fueron reunidas por segunda vez,<f> [8]</f> Mardoqueo estaba junto a la puerta real.",
        "Ester no había revelado aún su estirpe ni su pueblo, como Mardoqueo le había encargado,<f> [9]</f> pues Ester hacía todo lo que le ordenaba Mardoqueo, como cuando ella se criaba con él.",
        "<pb/>En aquellos días, mientras Mardoqueo estaba junto a la puerta real, dos de los eunucos del rey, Bigtán y Teres, que guardaban la puerta,<f> [10]</f> se enfurecieron y proyectaron poner mano en el rey Asuero.",
        "Pero el asunto fue conocido por Mardoqueo, quien lo declaró a la reina Ester, y Ester lo dijo al rey en nombre de Mardoqueo.",
        "<pb/>Investigado y comprobado el asunto, aquellos dos fueron colgados en un madero.<f> [11]</f> Y esto fue escrito en el rollo de las crónicas, en presencia del rey."
    ],
    [
        "<pb/>Después de estas cosas, el rey Asuero engrandeció a Amán, hijo de Hamedata, el agagueo, y lo ensalzó y estableció su autoridad por encima<f> [1]</f> de todos los príncipes que estaban con él.",
        "Y todos los súbditos del rey que estaban en la puerta real se inclinaban y se postraban ante Amán, porque el rey así lo había dispuesto. Pero Mardoqueo no se inclinaba ni se postraba ante él.",
        "<pb/>Y los súbditos del rey que estaban en la puerta real preguntaban a Mardoqueo: ¿Por qué desafías el mandato del rey?",
        "Y preguntándole ellos cada día sin que él les prestara atención, ocurrió que lo denunciaron a Amán, para ver si Mardoqueo se mantendría firme a su dicho, por cuanto él les había declarado que era judío.",
        "<pb/>Y cuando Amán observó que Mardoqueo no se inclinaba ni se postraba ante él, se llenó de furor.",
        "<pb/>Pero tuvo en poco poner mano en Mardoqueo solamente, pues como le habían declarado cuál era el pueblo de Mardoqueo, Amán procuró exterminar a todos los judíos que había en todo el reino de Asuero, por ser<f> [2]</f> el pueblo de Mardoqueo.",
        "<pb/>En el mes de Nisán,<f> [3]</f> en el año duodécimo del rey Asuero, uno hizo caer Pur, es decir, la suerte, delante de Amán, día por día y mes por mes, y la suerte salió para el mes duodécimo, que es el mes de Adar.",
        "Entonces dijo Amán al rey Asuero: Existe un pueblo esparcido y disperso entre los pueblos de todas las provincias de tu reino, cuyas leyes son distintas de las de cualquier otro pueblo, y no cumplen las leyes del rey, por lo que no conviene que el rey los tolere.",
        "Si parece bien al rey, decrétese su destrucción, y yo pesaré diez mil talentos de plata en manos de quienes manejan la hacienda para que los ingresen en los tesoros del rey.<f> [4]</f>",
        "<pb/>Entonces el rey se quitó el sello de su mano y se lo dio a Amán, hijo de Hamedata, el agagueo, adversario de los judíos.",
        "Y el rey dijo a Amán: La plata sea para ti, y también el pueblo, para que hagas con él lo que parezca bien ante tus ojos.",
        "Y en el día trece del mes primero<f> [5]</f> fueron llamados los escribas del rey y fue escrito conforme a todo lo que ordenó Amán, a los sátrapas del rey, a los gobernadores que estaban sobre cada provincia, y a los príncipes de cada pueblo, a cada provincia conforme a su escritura, y a cada pueblo según su lengua. Fue escrito en nombre del rey Asuero, y sellado con el sello real.",
        "Y los decretos fueron enviados por correos a todas las provincias del rey, ordenando destruir, matar y exterminar a todos los judíos, desde el joven hasta el viejo, niños y mujeres, en un mismo día, el trece del mes duodécimo, o sea el de Adar, y saquear sus bienes.",
        "Una copia del documento que había de darse como ley en cada provincia, sería publicada para cada pueblo, para que estuvieran preparados para aquel día.",
        "<pb/>Así pues, los correos salieron apresuradamente por mandato del rey, pues el edicto había sido promulgado en Susa, la capital. Y el rey y Amán se sentaron a beber, mientras la ciudad de Susa estaba perpleja."
    ],
    [
        "<pb/>Mardoqueo supo todo lo que se había hecho. Entonces Mardoqueo rasgó sus vestidos y se vistió de saco y de ceniza, y entró al medio<f> [1]</f> de la ciudad, y allí clamó amargamente.",
        "Luego llegó hasta delante de la puerta real, pues no era permitido entrar por la puerta real cubierto de saco.",
        "Y en cada una de las provincias, dondequiera que llegaba la orden del rey y su edicto, hubo gran duelo entre los judíos: ayuno y llanto y lamentaciones, y el saco y la ceniza llegaron a ser cama para muchos.",
        "Cuando las doncellas de Ester y sus eunucos le informaron, la reina se estremeció<f> [2]</f> en gran manera. Luego envió vestiduras para que se las vistiera Mardoqueo, y se quitara de encima su saco, pero él no las aceptó.",
        "Entonces Ester llamó a Hatac, uno de los eunucos que el rey había puesto al servicio de ella, y lo envió a Mardoqueo para averiguar qué era aquel asunto y a qué se debía.",
        "<pb/>Salió, pues, Hatac a Mardoqueo, a la plaza de la ciudad, que estaba delante de la puerta real.",
        "Y Mardoqueo le refirió todo lo que le había sucedido, y el monto exacto de plata<f> [3]</f> que Amán había prometido pesar para los tesoros del rey por el exterminio de los judíos.",
        "Le dio además una copia del edicto que había sido promulgado en Susa para que fueran destruidos, para que la mostrara a Ester y le contara todo, encargándole que acudiera al rey e intercediera ante él por su pueblo.",
        "<pb/>Y regresó Hatac y declaró a Ester las palabras de Mardoqueo.",
        "Entonces Ester habló con Hatac y lo envió a Mardoqueo, diciendo<f> [4]</f>:",
        "Todos los siervos del rey, y la gente de las provincias del rey, saben bien que para cualquier hombre o mujer que acuda al rey en el patio interior, sin ser llamado, hay una sola ley: Ha de morir, salvo aquél a quien el rey extienda el cetro de oro para que viva; y yo no he sido llamada para acudir al rey en estos treinta días.",
        "<pb/>Refirieron entonces a Mardoqueo las palabras de Ester,",
        "y Mardoqueo mandó que respondieran a Ester: No creas en tus adentros que has de escapar en la casa del rey más que cualquier otro judío.",
        "Por cuanto si en este momento callas, socorro y liberación vendrá de alguna otra parte para los judíos, pero tú y la casa de tu padre perecerán, y ¿quién sabe si para un tiempo como este has llegado al reino?",
        "Y Ester dijo que respondieran a Mardoqueo:",
        "Ve y reúne a todos los judíos que están en Susa, y ayunad por mí, y no comáis ni bebáis durante tres días, ni de noche ni de día. Yo también ayunaré igualmente con mis doncellas, y entonces acudiré al rey aunque no sea conforme a la ley,<f> [5]</f> ¡y si he de perecer, que perezca!",
        "Entonces Mardoqueo se fue e hizo conforme a todo lo que Ester le había encomendado."
    ],
    [
        "<pb/>Al tercer día sucedió que Ester vistió sus atavíos reales, y se presentó en el patio interior del palacio real, frente a la cámara real, y el rey estaba sentado en su trono real, dentro de la cámara real, frente a la entrada del palacio.",
        "<pb/>Y sucedió que cuando el rey vio a la reina Ester, que estaba de pie en el patio, ella halló gracia ante sus ojos, y el rey extendió a Ester el cetro de oro que tenía en su mano. Entonces Ester se acercó y tocó la punta del cetro.",
        "Y el rey le dijo: ¿Qué deseas, reina Ester? Cualquier cosa que me pidas, hasta la mitad del reino, te será concedida.",
        "Y Ester dijo: Si place al rey, venga hoy el rey con Amán<f> [1]</f> al banquete que le tengo preparado.",
        "Y ordenó el rey: Llámese presto a Amán, para que se haga como Ester ha dicho.<f> [2]</f> Así el rey fue con Amán al banquete que había preparado Ester.",
        "Y al brindar en el banquete,<f> [3]</f> el rey dijo a Ester: ¿Cuál es tu petición? Pues te será concedida; ¿y cuál es tu demanda? ¡Hasta la mitad del reino te será concedida!",
        "Y Ester respondió y dijo: Mi petición y mi demanda es:",
        "Si he hallado gracia ante los ojos del rey, y si place al rey conceder mi petición y cumplir mi demanda,<f> [4]</f> que el rey venga con Amán al banquete que les prepararé, y mañana haré conforme a la palabra del rey.",
        "<pb/>Salió, pues, Amán aquel día radiante de alegría y corazón gozoso, pero cuando Amán vio a Mardoqueo en la puerta real, que permanecía allí sin siquiera moverse a su paso, Amán se llenó de ira contra Mardoqueo;",
        "pero se refrenó, y se fue a su casa, e hizo venir<f> [5]</f> a sus amigos y a Zeres su mujer.",
        "Y Amán les contó la gloria de su riqueza, y la multitud de sus hijos, y cómo el rey<f> [6]</f> lo había engrandecido y exaltado sobre los príncipes y sobre los servidores del rey.",
        "Y Amán agregó: Además de esto, la reina Ester a ninguno ha permitido entrar con el rey al banquete que le hizo, sino a mí; y mañana también he sido invitado por ella, con el rey.",
        "Pero, ¡nada me aprovecha mientras vea al judío Mardoqueo sentado en la puerta real!",
        "<pb/>Entonces su mujer Zeres y todos sus amigos le dijeron: Manda a preparar un madero alto, de cincuenta codos, y por la mañana di al rey que cuelgue a Mardoqueo en él; después ve alegre con el rey al banquete. Y la propuesta agradó a Amán, y preparó<f> [7]</f> el madero."
    ],
    [
        "<pb/>Aquella noche el sueño huyó del rey, y ordenó que trajeran el rollo de las crónicas, el cual fue leído delante del rey.",
        "Y se halló escrito que Mardoqueo había denunciado a Bigtán y Teres, dos eunucos del rey, de los guardianes del umbral,<f> [1]</f> que habían proyectado poner mano en el rey Asuero.",
        "Y preguntó el rey: ¿Qué honor o distinción se concedió a Mardoqueo por esto? Y los servidores del rey que lo servían respondieron: Nada se ha hecho por él.",
        "Entonces dijo el rey: ¿Quién está en el patio? (Y Amán estaba entrando en el patio exterior de la casa del rey para proponer al rey que hiciera colgar a Mardoqueo en el madero que él le había preparado).",
        "Y los servidores del rey respondieron: He aquí, Amán está en el patio. Y el rey dijo: Que entre.",
        "<pb/>Entró, pues, Amán, y el rey le preguntó: ¿Qué se hará al hombre cuya honra desea el rey? Y Amán dijo en su corazón: ¿A quién deseará honrar<f> [2]</f> el rey más que a mí?",
        "Y Amán respondió al rey: Para el hombre cuya honra desea el rey,",
        "sean traídos los atavíos reales que el rey suele usar, y el caballo en que cabalga el rey, y póngase en su cabeza la diadema real,",
        "y dense los atavíos y el caballo en mano del más noble príncipe del rey, para que vista así al hombre cuya honra desea el rey, y lo haga pasear a caballo por las calles de la ciudad, proclamando delante de él: ¡Así se hace al hombre cuya honra desea el rey!",
        "<pb/>Entonces el rey dijo a Amán: ¡Apresúrate, toma los atavíos y el caballo, y haz como has dicho con Mardoqueo el judío, que está sentado en la puerta real! ¡No omitas nada de todo lo que has dicho!",
        "<pb/>Así Amán tuvo que tomar los atavíos y el caballo, y vestir a Mardoqueo, y hacer que cabalgara por las calles de la ciudad, proclamando delante de él: ¡Así se hace al hombre cuya honra desea el rey!",
        "Y volvió Mardoqueo a la puerta real, mientras Amán regresaba apresuradamente a su casa, lamentándose y con la cabeza cubierta.",
        "<pb/>Y Amán refirió a su mujer Zeres y a todos sus amigos todo lo que le había sucedido. Entonces sus atinados amigos y Zeres, su mujer, le dijeron: Si Mardoqueo, ante quien has comenzado a caer, es de la simiente de los judíos, no prevalecerás contra él, sino que de seguro caerás ante él.<f> [3]</f>",
        "Aún estaban ellos hablando con él, cuando llegaron los eunucos del rey y se apresuraron a llevar a Amán al banquete que Ester tenía preparado."
    ],
    [
        "<pb/>Fueron, pues, el rey y Amán a beber con la reina Ester.",
        "Y al segundo día, mientras bebían vino en el banquete, el rey volvió a preguntar a Ester: ¿Cuál es tu petición, reina Ester? Pues te será concedida. ¿Cuál es tu demanda? ¡Hasta la mitad del reino te será concedida!",
        "<pb/>Entonces la reina Ester respondió y dijo: Oh rey, si he hallado gracia ante tus ojos y si ello place al rey, ¡concédase mi vida por mi petición y la de mi pueblo por mi demanda!",
        "¡Porque yo y mi pueblo hemos sido vendidos para ser destruidos, matados y exterminados! Si como esclavos o esclavas hubiéramos sido vendidos, yo habría callado, porque aun tal calamidad no sería digna de la molestia del rey.",
        "Y tomando la palabra, el rey Asuero preguntó a la reina Ester: ¿Quién es y dónde está el que ha ensoberbecido su corazón para hacer tal cosa?",
        "Ester dijo: ¡El adversario y enemigo es este malvado Amán! Y Amán quedó aterrorizado delante del rey y de la reina.",
        "<pb/>Entonces el rey se levantó enfurecido del banquete y se fue al jardín del palacio, pero Amán se quedó para rogar por su vida a la reina Ester, porque vio que ya estaba determinado el mal contra él<f> [1]</f> de parte del rey.",
        "<pb/>Cuando el rey volvió del jardín del palacio al aposento donde estaban bebiendo el vino, ¡he aquí Amán se había caído encima del reclinatorio<f> [2]</f> en que Ester se hallaba recostada! Por lo que el rey exclamó: ¿Acaso querrá también violar a la reina en mi presencia y en mi propia casa? No bien hubo salido tal exclamación de la boca del rey, cubrieron el rostro de Amán.",
        "<pb/>Y dijo Harbona, uno de los eunucos que estaban en presencia del rey: ¡He allí precisamente colocado en casa de Amán un madero de cincuenta codos de altura, el cual Amán preparó para Mardoqueo, quien habló en provecho del rey!<f> [3]</f> Y el rey ordenó: ¡Colgadlo en él!"
    ],
    [
        "<pb/>Aquel mismo día, el rey Asuero dio a la reina Ester la casa de Amán, el adversario de los judíos. Y Mardoqueo fue ante la presencia del rey, porque Ester le declaró lo que él era respecto a ella.",
        "Entonces el rey se quitó el sello que había recobrado de Amán, y lo dio a Mardoqueo; y Ester puso a Mardoqueo sobre la casa de Amán.",
        "Ester habló nuevamente ante el rey, y cayó ante sus pies, y con lágrimas en los ojos le rogó que impidiera la perversidad de Amán agagueo, y el plan que había tramado contra los judíos.",
        "<pb/>Entonces el rey extendió hacia Ester el cetro de oro, y Ester se levantó y se puso de pie delante del rey,",
        "y dijo: Si place al rey, y si he hallado gracia ante sus ojos, y el asunto parece acertado al rey, y yo soy grata ante sus ojos, escríbase revocando el decreto ideado por Amán hijo de Hamedata, el agagueo, el cual escribió para destruir a los judíos<f> [1]</f> que están en todas las provincias del rey.",
        "Porque ¿cómo podré yo ver el mal que alcanzará a mi pueblo? ¿Y cómo podré contemplar la destrucción de mi parentela?",
        "Entonces el rey Asuero dijo a la reina Ester y al judío Mardoqueo: He aquí he dado a Ester la casa de Amán, y él ha sido colgado en su propio madero, por cuanto extendió su mano contra los judíos.",
        "Ahora, pues, escribid en nombre del rey respecto a los judíos lo que bien os parezca y selladlo con el sello del rey, porque lo que es escrito<f> [2]</f> en nombre del rey y sellado con el sello del rey no puede ser revocado.",
        "<pb/>Así, en aquel momento, en el mes tercero que es Siván, a los veintitrés días del mes, fueron llamados los escribas del rey y, conforme a todo lo que mandó Mardoqueo con relación a los judíos, fue escrito a los sátrapas y a los gobernadores y príncipes de las ciento veintisiete provincias que están desde la India hasta Etiopía,<f> [3]</f> a cada provincia según su escritura y a cada pueblo según su lengua, y a los judíos conforme a su escritura y según su lengua.",
        "<pb/>Y él escribió en nombre del rey Asuero y lo selló con el sello del rey, y envió cartas mediante correos a caballo, quienes emplearon veloces corceles reales,<f> [4]</f>",
        "en las cuales el rey permitía que los judíos de cada ciudad se reunieran para defender sus vidas, y destruyeran, mataran y exterminaran a cualquier gente armada del pueblo o provincia que los hostilizara,<f> [5]</f> incluidos niños y mujeres, y tomaran sus despojos por botín",
        "en todas las provincias del rey Asuero, todo en un mismo día, es decir, el día trece<f> [6]</f> del mes duodécimo, que es el mes de Adar.",
        "<pb/>La copia de la escritura que había de darse como edicto en cada provincia, fue publicada para todos los pueblos, a fin de que en ese día los judíos estuvieran preparados para vengarse de sus enemigos.",
        "<pb/>Los correos, montados en corceles reales, partieron apresurados,<f> [7]</f> apremiados por la orden del rey porque la ley había sido promulgada en Susa, la ciudadela.",
        "Después, Mardoqueo salió de delante de la presencia del rey con atavíos reales de colores azul y blanco, y con una gran corona de oro y un manto de lino fino blanco y púrpura. Y la ciudad de Susa lo aclamó y se regocijó.",
        "<pb/>Y para los judíos todo fue luz y alegría, regocijo y honra.",
        "Y en cada provincia y ciudad, dondequiera que llegaba la orden del rey y su edicto, los judíos tenían regocijo y alegría, banquetes y día de festividad. Y muchos de entre los pueblos de la tierra se hicieron judíos<f> [8]</f> porque el temor de los judíos había caído sobre ellos."
    ],
    [
        "<pb/>Y en el mes duodécimo, que es el mes de Adar, a los trece días de ese mes, cuando la orden del rey y su edicto estaban a punto de ejecutarse, en el día en que los enemigos de los judíos esperaban prevalecer sobre ellos, sucedió lo contrario: Que los judíos prevalecieron sobre quienes los odiaban.",
        "<pb/>Y en todas las provincias del rey Asuero los judíos se congregaron en sus ciudades para echar mano a los que habían procurado su desgracia, y nadie pudo resistirlos, porque el temor de ellos había caído sobre todos los pueblos.",
        "Y todos los príncipes de las provincias, y los sátrapas, y los gobernadores, y los funcionarios menores del rey, apoyaban a los judíos porque el temor de Mardoqueo había caído sobre ellos,",
        "por cuanto Mardoqueo se había engrandecido en la casa del rey, y su fama se había extendido a todas las provincias, pues el varón Mardoqueo se hacía más y más grande.",
        "<pb/>Y los judíos mataron a todos sus enemigos a filo de cuchillo, con mortandad y destrucción; e hicieron lo que quisieron<f> [1]</f> contra quienes los odiaban.",
        "En Susa, la ciudadela, los judíos mataron y destruyeron a quinientos hombres.",
        "<pb/>También mataron <pb/>a Parsandata, <pb/>a Dalfón, <pb/>a Aspata,<f> [2]</f><f> [3]</f>",
        "<pb/>a Porata, <pb/>a Adalía, <pb/>a Aridata,",
        "<pb/>a Parmasta, <pb/>a Arisai, <pb/>a Aridai <pb/>y a Vaizata,",
        "<pb/>los diez hijos de Amán hijo de Hamedata, adversario de los judíos, pero no pusieron la mano en el botín.",
        "<pb/>En aquel día, cuando el rey obtuvo el recuento<f> [4]</f> de los muertos en la ciudadela de Susa,",
        "dijo el rey a la reina Ester: En Susa, la ciudadela, los judíos han matado y destruido a quinientos hombres y a los diez hijos de Amán, ¡qué no habrán hecho en las otras provincias del rey! Así pues, ¿cuál es tu petición? Pues te será concedida. ¿Qué más es tu demanda? Pues será satisfecha.",
        "<pb/>Y respondió Ester: Si place al rey, concédase también mañana a los judíos en Susa que hagan conforme a la ley de hoy, y que cuelguen en la horca<f> [5]</f> a los diez hijos de Amán.",
        "Y el rey ordenó que se hiciera así. La ley se promulgó en Susa, y colgaron a los diez hijos de Amán.",
        "<pb/>Los judíos que residían en Susa se reunieron también el día catorce del mes de Adar y mataron a trescientos hombres en Susa, pero no pusieron la mano en el botín.",
        "En cuanto al resto de los judíos que estaban en las provincias del rey, que se habían reunido para defender sus vidas, tuvieron reposo de sus enemigos luego de haber matado entre los que los odiaban a setenta y cinco mil, pero no pusieron la mano en el botín.",
        "<pb/>Esto fue en el día trece del mes de Adar, y en el catorce del mismo reposaron, y lo hicieron día de banquete y de alegría.",
        "Pero los judíos que estaban en Susa se reunieron el día trece y catorce del mismo mes, y el quince reposaron, haciéndolo día de banquete y de alegría.",
        "Por eso los judíos aldeanos que habitan en las ciudades abiertas<f> [6]</f> hacen del día catorce del mes de Adar día de regocijo y convite, y día de festividad, y en que se envían regalos unos a otros.",
        "<pb/>Y Mardoqueo escribió estas cosas y envió cartas a todos los judíos que había en todas las provincias del rey Asuero, próximas y lejanas,",
        "ordenándoles que cada año celebraran el día catorce y quince del mes de Adar,",
        "como días en que los judíos tuvieron reposo de sus enemigos, en un mes que se convirtió para ellos de tristeza en alegría y de luto en día de fiesta, y que los hicieran días de banquete, de regocijo y de envío de regalos de cada uno a su prójimo, y de dádivas a los pobres.",
        "Y los judíos se comprometieron a seguir esa práctica ya iniciada, tal como Mardoqueo les había escrito,",
        "porque Amán hijo de Hamedata, el agagueo, adversario de todos los judíos, había tramado la destrucción de los judíos y había echado Pur, que es la suerte,<f> [7]</f> para turbarlos y exterminarlos;",
        "pero al presentarse ella<f> [8]</f> ante el rey, este ordenó mediante el decreto, que recayera sobre su cabeza el malvado plan que había tramado contra los judíos, y lo colgaran, a él y a sus hijos en el madero.",
        "Por esto llamaron aquellos días Purim, del nombre Pur. <pb/>Por tanto, a causa de todas las palabras de aquella carta, y por lo que ellos habían experimentado con ese motivo, y lo que les había acaecido,<f> [9]</f>",
        "los judíos establecieron y tomaron sobre sí y sobre su descendencia y sobre todos los que se unieran a ellos, de modo que nunca fuera anulado,<f> [10]</f> el continuar observando estos dos días según está escrito respecto a ellos, y según su tiempo señalado, en cada año,",
        "y que estos días fueran recordados y observados de generación en generación, de familia en familia, en cada provincia y en cada ciudad, y que estos días de Purim no cayeran en desuso entre los judíos, ni su recuerdo cesara entre su descendencia.",
        "<pb/>Por tanto la reina Ester, hija de Abihail, y el judío Mardoqueo, escribieron con plena autoridad, confirmando esta segunda carta<f> [11]</f> de Purim.",
        "Y él envió cartas a todos los judíos que había en las ciento veintisiete provincias del reino de Asuero, con palabras de paz y verdad,",
        "confirmando los días de Purim en su tiempo determinado, según el judío Mardoqueo y la reina Ester habían ordenado respecto a ellos, y según habían tomado sobre sí mismos<f> [12]</f> y sobre su descendencia, en lo concerniente a los ayunos y a su clamor.",
        "<pb/>Y la orden de Ester confirmó estas cosas del Purim, y fue escrito en el rollo."
    ],
    [
        "<pb/>E impuso el rey Asuero un tributo sobre la tierra, y sobre las islas del mar.",
        "Todos los actos de autoridad y poder, así como la declaración de la grandeza de Mardoqueo, a quien el rey engrandeció, ¿no están escritos en el rollo de las crónicas de los reyes de Media y de Persia?",
        "Porque el judío Mardoqueo llegó a ser el segundo del rey Asuero, y grande entre los judíos, y acepto por la multitud de sus hermanos, procurando el bienestar de su pueblo, y hablando paz a todo su linaje.<f> [1]</f>"
    ],
    [
        "Y colgaron a Amán en el madero que él había preparado para Mardoqueo, y se aplacó la ira del rey."
    ]
]