[
    [
        "<pb/>Estos son los nombres de los hijos de Israel que, habiendo sido llevados a Egipto con Jacob su padre,<f> [1]</f> entraron cada uno con su familia:",
        "Rubén, Simeón, Leví y Judá,",
        "Isacar, Zabulón y Benjamín,",
        "Dan y Neftalí, Gad y Aser,",
        "(pues José estaba en Egipto). Y toda la parentela de Jacob fueron setenta y cinco almas.<f> [2]</f>",
        "Y murió José y todos sus hermanos y toda aquella generación,",
        "pero los hijos de Israel fueron acrecentados y multiplicados,<f> [3]</f> y llegaron a ser numerosos y se fortalecían en extremo y se llenaba de ellos la tierra.",
        "<pb/>Entonces se hizo levantar en Egipto a un rey diferente,<f> [4]</f> que no había conocido a José,",
        "y dijo a su pueblo: Ciertamente el pueblo de los hijos de Israel es más numeroso y fuerte que nosotros.",
        "<pb/>Vamos, procedamos contra él con astucia,<f> [5]</f> no sea que, siendo multiplicado, cuando llegue una guerra se añada a quienes nos aborrecen y luche contra nosotros y se marche de esta tierra.",
        "<pb/>Y les impusieron capataces de trabajos forzados para que los abrumaran con sus cargas. Así se edificaron para Faraón las ciudades almacenes de Pitón y Rameses.<f> [6]</f>",
        "Pero cuanto más los oprimían, más se multiplicaban y esparcían. Y los egipcios aborrecieron en gran manera a los hijos de Israel.",
        "Los egipcios esclavizaron a los hijos de Israel con tiranía,",
        "y amargaron su vida con duro trabajo de arcilla y adobes, con toda clase de labores del campo y con toda suerte de trabajos en que tuvieron que servir por causa de la opresión.",
        "<pb/>Entonces el rey de Egipto habló a las parteras hebreas (el nombre de la primera era Sifra<f> [7]</f> y el nombre de la segunda Puá)",
        "y dijo: Cuando asistáis al parto a las hebreas, observad las dos piedras.<f> [8]</f> Si es hijo, hacedlo morir, y si es hija, que viva.",
        "Pero las parteras tuvieron temor a Elohim y no hicieron conforme a lo que el rey de Egipto les había ordenado, sino que dejaron vivir a los niños,",
        "por lo cual el rey egipcio hizo llamar a las parteras y les dijo: ¿Por qué habéis hecho esto, y dejáis vivir a los niños?",
        "Y dijeron las parteras a Faraón: Las mujeres<f> [9]</f> egipcias no son como las hebreas, robustas. Ellas dan a luz antes que la partera llegue a ellas.",
        "<pb/>Y favoreció Elohim a las parteras, y el pueblo se multiplicó y se fortaleció en gran manera",
        "y, por temer las parteras a Elohim, les daba a ellos<f> [10]</f> descendencia.",
        "Pero Faraón ordenó a todo su pueblo, diciendo: Echad al Nilo a todo hijo nacido<f> [11]</f> de los hebreos, pero dejad con vida a toda hija."
    ],
    [
        "<pb/>Un varón del linaje de Leví fue y tomó por mujer a una hija de Leví,<f> [1]</f>",
        "la cual concibió y dio a luz un hijo y, viéndolo<f> [2]</f> hermoso, lo escondió tres meses.",
        "Pero no pudiendo ocultarlo más tiempo, tomó una arquilla<f> [3]</f> de papiro y la calafateó con alquitrán y bitumen, y colocando en ella al niño, la dejó en el juncal, a la orilla del Nilo.",
        "Y su hermana<f> [4]</f> se había situado a lo lejos para saber qué se haría con él.",
        "Entonces la hija de Faraón bajó a bañarse al Nilo y mientras sus doncellas andaban junto al Nilo, ella vio la arquilla en medio del juncal y envió a su esclava, y ella la recogió.",
        "Cuando la abrió vio<f> [5]</f> un niñito llorando, y tuvo compasión de él, y dijo: ¡Este es uno de los niños de los hebreos!",
        "<pb/>Entonces dijo su hermana a la hija de Faraón: ¿Quieres que llame a una nodriza de las hebreas para que te amamante este niño?",
        "Y la hija de Faraón le dijo: Vé. Y la muchacha fue y llamó a la madre del niño.",
        "La hija de Faraón le dijo: Guárdame<f> [6]</f> a este niño, amamántamelo y yo te daré tu salario. Y la mujer tomó al niño y lo amamantó.",
        "Y cuando el niño hubo crecido, lo llevó a la hija de Faraón y le fue por hijo,<f> [7]</f> y llamó su nombre Moisés al decir: De las aguas lo saqué.",
        "<pb/>Sucedió en aquellos días que, siendo ya mayor, Moisés salió a sus hermanos y observó su servidumbre.<f> [8]</f> Vio a un egipcio<f> [9]</f> que azotaba a un hebreo de entre sus hermanos,",
        "y miró a uno y otro lado, y no viendo<f> [10]</f> a nadie, mató al egipcio y lo enterró en la arena.",
        "<pb/>Al día siguiente salió, y he aquí dos hebreos reñían, y dijo al agresor: ¿Por qué golpeas a tu prójimo?",
        "Y él respondió: ¿Quién te puso por príncipe<f> [11]</f> y juez sobre nosotros? ¿Quieres matarme como ayer mataste al egipcio? Y, atemorizado, Moisés dijo: ¡Ciertamente el asunto ha sido descubierto!",
        "Y Faraón oyó este asunto y procuró matar a Moisés, pero Moisés huyó de la presencia de Faraón y habitó en tierra de Madián.<f> [12]</f> <pb/>",
        "<pb/>Allí, sentado junto a un pozo, vinieron las siete hijas que tenía el sacerdote de Madián a sacar agua y llenar los pilones para abrevar el rebaño de su padre.",
        "Pero llegaron los pastores y las echaron. Entonces Moisés se levantó en su defensa y abrevó el rebaño de ellas.",
        "<pb/>Cuando ellas volvieron a Reuel su padre, este les dijo: ¿Por qué habéis venido tan pronto hoy?",
        "Y ellas dijeron: Un varón egipcio nos libró de mano de los pastores, y también diligentemente nos sacó el agua y abrevó el rebaño.",
        "Y dijo a sus hijas: ¿Y dónde está? ¿Por qué habéis abandonado a ese varón? Llamadlo para que coma de nuestro pan.",
        "<pb/>Y Moisés aceptó habitar con<f> [13]</f> aquel varón, quien dio a Moisés su hija Séfora.",
        "Ella le dio a luz un hijo, y él llamó su nombre Gersón,<f> [14]</f> pues dijo: Forastero vine a ser en tierra ajena.",
        "<pb/>Después de muchos días,<f> [15]</f> el rey de Egipto murió, y los hijos de Israel gemían a causa de la esclavitud, y clamaron. Y por causa de la esclavitud, su clamor subió delante de Elohim,",
        "y oyó Elohim su gemido, y fue recordado<f> [16]</f> Elohim de su pacto con Abraham e Isaac y Jacob.",
        "Y miró Elohim a los hijos de Israel, y llegó a ser conocido por ellos.<f> [17]</f>"
    ],
    [
        "<pb/>Apacentaba Moisés el rebaño de su suegro Jetro, sacerdote de Madián, y condujo el rebaño adentro del desierto y llegó al monte Horeb.<f> [1]</f>",
        "<pb/>Y el Ángel de Adonai se le apareció en una llama de fuego que salía de una zarza. Y él vio la zarza ardiendo con fuego, pero la zarza<f> [2]</f> no era consumida.",
        "Y dijo Moisés: Iré<f> [3]</f> y veré esta gran visión por qué no es consumida la zarza.",
        "Y viendo Adonai que iba a mirar, lo llamó Elohim de en medio de la zarza, y le dijo: ¡Moisés! ¡Moisés! Y él respondió: ¡Heme aquí!",
        "Y dijo: ¡No te acerques aquí! ¡Quítate las sandalias de tus pies, porque el lugar que pisas es tierra santa!<f> [4]</f>",
        "Y dijo: Yo soy Elohim de tu padre: Elohim de Abraham, y Elohim de Isaac, y Elohim de Jacob. Entonces Moisés ocultó su rostro, porque tuvo temor de mirar a Elohim.",
        "<pb/>Y dijo Adonai: Ciertamente vi la opresión de mi pueblo que está en Egipto y oí su gemido causado por sus opresores, porque conozco sus padecimientos.",
        "<pb/>Descenderé, pues, para librarlo de mano de los egipcios y para hacerlo subir de ese país a una tierra buena y ancha, a una tierra que fluye leche y miel,<f> [5]</f> al lugar del cananeo, del heteo, del amorreo, del ferezeo, del gergeseo, del heveo y del jebuseo.",
        "Y ahora, he aquí el clamor de los hijos de Israel ha llegado hasta Mí, y también he visto la opresión con que los egipcios los oprimen.",
        "Ahora pues, ven para que te envíe a Faraón, a fin de que saques de Egipto a mi pueblo, los hijos de Israel.",
        "Respondió Moisés a Elohim: ¿Quién soy yo para que vaya a Faraón, y saque de Egipto a los hijos de Israel?",
        "Él dijo: Porque Yo estaré contigo, y esta será la señal de que te he enviado: Cuando hayas sacado de Egipto al pueblo, serviréis a Elohim sobre este monte. <pb/>",
        "<pb/>Dijo Moisés a Ha-Elohim: Cuando vaya a los hijos de Israel, y les diga: El Elohim de vuestros padres me ha enviado a vosotros, y me digan: ¿Cuál es su Nombre?<f> [6]</f> ¿Qué les diré?",
        "Dijo Elohim a Moisés: YO SERÉ EL QUE SERÉ.<f> [7]</f> Y añadió: Así dirás a los hijos de Israel: YO SERÉ me ha enviado a vosotros.",
        "<pb/>Dijo además Elohim a Moisés: Así dirás a los hijos de Israel: YHVH,<f> [8]</f> el Elohim de vuestros padres, Elohim de Abraham, Elohim de Isaac y Elohim de Jacob, me envía a vosotros. Este es mi Nombre para siempre, y con él se hará memoria de Mí de generación en generación. <pb/>",
        "<pb/>Vé, reúne a los ancianos de Israel, y diles: YHVH, Elohim de vuestros padres, Elohim de Abraham, de Isaac y de Jacob, se me apareció diciendo: En verdad os he visitado y he visto lo que se os hace en Egipto,",
        "y he dicho: Os haré subir de la aflicción de Egipto a la tierra del cananeo, del heteo, del amorreo, del ferezeo, del gergeseo,<f> [9]</f> del heveo y del jebuseo, a una tierra que fluye leche y miel.",
        "Y ellos atenderán a tu voz. Luego entrarás tú con los ancianos del concilio de Israel ante el rey de Egipto, y le diréis: YHVH, Elohim de los hebreos nos ha convocado.<f> [10]</f> Iremos ya camino de tres días al desierto, para ofrecer sacrificios a YHVH, nuestro Elohim.",
        "Yo sé que el rey de Egipto no os dejará partir sino forzado<f> [11]</f> por mano poderosa.",
        "Extenderé, pues, mi mano, y haré que Egipto sea golpeado con todos mis prodigios que haré en medio de él. Después de esto os dejará ir.",
        "Y daré gracia al pueblo<f> [12]</f> ante los ojos de los egipcios, y sucederá que cuando partiereis, no os iréis vacíos,",
        "sino que cada mujer pedirá a su vecina y al huésped de su casa objetos de plata, objetos de oro y vestidos, y los pondréis sobre vuestros hijos e hijas, y así despojaréis<f> [13]</f> a los egipcios."
    ],
    [
        "<pb/>Pero respondiendo Moisés, dijo: ¿Y qué si no me creen, ni atienden mi voz, sino que dicen: YHVH no se te ha aparecido?",
        "Entonces YHVH le dijo: ¿Qué es eso que tienes en tu mano? Y él respondió: Una vara.",
        "Él le dijo: Arrójala al suelo. Y él la arrojó a la tierra, y se convirtió en una serpiente, y al verla Moisés retrocedía.",
        "Pero YHVH dijo a Moisés: Extiende tu mano y atrápala por su cola. Él alargando su mano, la sujetó, y se tornó vara en su palma.",
        "Esto es para que crean que YHVH, el Elohim de tus padres, Elohim de Abraham, Elohim de Isaac y Elohim de Jacob se te ha aparecido.",
        "<pb/>Le dijo aún YHVH: Mete tu mano en tu pecho. Y él metió su mano en su pecho, y cuando la sacó, he aquí su mano hecha como la nieve.<f> [1]</f>",
        "Y dijo: Vuelve a meter tu mano en tu pecho. Y él volvió su mano a su pecho, y cuando la sacó de su pecho, he aquí, estaba restaurada como su carne.",
        "Si no te creen<f> [2]</f> ni obedecen la advertencia de la primera señal, creerán la advertencia de la última señal.",
        "Y si no creen<f> [3]</f> a estas dos señales, ni obedecen tu advertencia, tomarás entonces de las aguas del Nilo y las derramarás sobre lo seco, y las aguas que saques del Nilo se convertirán en sangre sobre el suelo seco.",
        "Dijo entonces Moisés a YHVH<f> [4]</f>: ¡Te ruego, oh Adonai! No soy hombre elocuente, desde ayer ni anteayer, ni desde que hablaste a tu esclavo. Soy torpe de boca y torpe de lengua.",
        "Pero YHVH le respondió: ¿Y quién dio boca al hombre? ¿O quién hizo al mudo y al sordo y al vidente y al ciego? ¿No soy Yo YHVH?",
        "Y ahora ve, y Yo estaré con tu boca y te enseñaré lo que hablarás.",
        "Pero dijo: ¡Oh Adonai,<f> [5]</f> envía por otro, envía!",
        "Pero fue encendida la ira de YHVH contra Moisés, y dijo: ¿No es Aarón, el levita, tu hermano? Yo sé que ciertamente él hablará, y también he aquí, él sale a tu encuentro. Cuando él te vea, será alegrado en su corazón,",
        "y hablarás con él, y pondrás las palabras en su boca, y Yo estaré con tu boca y con su boca, y os enseñaré lo que debáis hacer.",
        "Él hablará por ti al pueblo, y te servirá de vocero, y tú le serás por Elohim.",
        "Y llevarás en tu mano esta vara<f> [6]</f> que fue transformada en serpiente, con la cual harás las señales.",
        "<pb/>Y encaminado Moisés, volvió a su suegro Jetro, y dijo: Iré<f> [7]</f> y volveré a mis hermanos que están en Egipto, y veré si aún viven. Y Jetro dijo a Moisés: Vé en paz.",
        "Dijo YHVH a Moisés en Madián: Vé, vuelve a Egipto, porque han muerto todos<f> [8]</f> los que buscaban tu vida.",
        "Tomó, pues, Moisés a su mujer y a sus hijos, los hizo montar sobre el asno, y regresó a la tierra de Egipto. Y tomó Moisés la vara de Ha-Elohim en su mano,",
        "pues YHVH había dicho a Moisés: Cuando vuelvas a Egipto considera todos los prodigios que he puesto en tu mano, y los harás en presencia de Faraón, aunque Yo mismo endureceré su corazón, y no dejará ir al pueblo.",
        "Y dirás a Faraón: Así ha dicho YHVH: Israel es mi hijo, mi primogénito,",
        "y te digo: Deja ir a mi hijo para que me sirva; pero tú rehusarás dejarlo ir. He aquí Yo voy a matar a tu hijo, tu primogénito.<f> [9]</f>",
        "<pb/>Y ocurrió por el camino, en una posada, que el Ángel de YHVH<f> [10]</f> le salió al encuentro y procuró hacerlo morir.",
        "Pero Séfora, tomando un pedernal afilado, cortó el prepucio de su hijo, y tirándolo a los pies de él, dijo: ¡Me eres<f> [11]</f> esposo de sangre!",
        "Entonces se apartó<f> [12]</f> de él, mientras ella decía: Esposo de sangre eres, por la circuncisión.",
        "<pb/>Y YHVH había dicho a Aarón: Vé al desierto al encuentro de Moisés. Y él fue y lo encontró en el monte de Ha-Elohim, y lo besó.",
        "Y Moisés declaró a Aarón todas las palabras con que YHVH lo había enviado, y todas las señales que le había ordenado.",
        "Y Moisés fue encaminado con Aarón y reunieron a los ancianos<f> [13]</f> de los hijos de Israel.",
        "Y habló Aarón todas las palabras que YHVH había hablado a Moisés, e hizo las señales ante los ojos del pueblo.",
        "Y creyó el pueblo y fue alegrado, porque YHVH había visitado a los hijos de Israel y visto su aflicción. Y el pueblo hizo reverencia y se postró."
    ],
    [
        "<pb/>Después Moisés y Aarón llegaron ante Faraón, y le dijeron: Así dice YHVH, Elohim de Israel: Deja ir a mi pueblo para que me haga celebración en el desierto.",
        "Pero Faraón respondió: ¿Quién es este cuya voz deba yo obedecer para dejar ir a los hijos de Israel? ¡No conozco a YHVH, y tampoco suelto a Israel!",
        "Y ellos dijeron: El Elohim de los hebreos nos ha convocado. Iremos, pues, en una jornada de tres días al desierto, para ofrecer sacrificios a YHVH nuestro Elohim, no sea que nos ataque con pestilencia o espada.",
        "El rey de Egipto les dijo: Moisés y Aarón ¿por qué distraéis al pueblo de sus faenas? ¡Volved a vuestras tareas!",
        "<pb/>Dijo también Faraón: Mirad, el pueblo<f> [1]</f> ahora es numeroso, y vosotros los estáis haciendo cesar de sus tareas.",
        "Y ordenó<f> [2]</f> Faraón a los supervisores del pueblo y a sus caporales, diciendo:",
        "No se seguirá dando paja al pueblo para fabricar<f> [3]</f> como en días atrás. ¡Que ellos vayan y recojan la paja por sí mismos!",
        "Y les exigiréis la misma cantidad de adobes que hacían en días atrás, y no la rebajaréis, porque son perezosos, por eso claman diciendo: Vayamos y sacrifiquemos para nuestro Elohim.",
        "<pb/>¡Agrávese la labor a esa gente y que se afanen<f> [4]</f> en ella y no se interesen en palabras vanas!",
        "Saliendo entonces los supervisores y los caporales,<f> [5]</f> hablaron y dijeron al pueblo: Así ha dicho Faraón: ¡Ya no os doy más paja!",
        "Id vosotros, recoged vosotros mismos paja donde la encontréis, aunque nada es disminuido de vuestro trabajo.",
        "Y el pueblo fue esparcido por todo Egipto<f> [6]</f> para recoger rastrojo que sirviera de paja.",
        "<pb/>Entre tanto los supervisores los apremiaban, diciendo: Acabad vuestras faenas, lo de cada día en su día, como cuando se os daba<f> [7]</f> paja.",
        "Y los caporales de los hijos de Israel, que los supervisores de Faraón habían puesto sobre ellos, eran azotados, diciéndoseles: ¿Por qué no habéis cumplido ni ayer ni hoy vuestra cuota de adobe como antes?",
        "Entonces los caporales de los hijos de Israel llegaron y se quejaron ante Faraón, diciendo: ¿Por qué tratas así a tus siervos?",
        "No se da paja a tus siervos, pero nos dicen: ¡Haced adobes! He aquí tus siervos son azotados, como si tu pueblo<f> [8]</f> fuera el culpable.",
        "Pero él respondió: Sois perezosos, muy perezosos, y por eso vosotros decís: Vamos a ofrecer sacrificio a YHVH.",
        "Id ahora y trabajad. No se os dará paja, y habéis de entregar la cuota de adobes.",
        "<pb/>Y los caporales de los hijos de Israel se vieron en apuros al decírseles: ¡Nada de vuestros adobes se reducirá: La tarea de cada jornada en su día!",
        "<pb/>Al salir de la presencia de Faraón, se encontraron con Moisés y Aarón, que los aguardaban,",
        "y les dijeron: Que Elohim os mire y juzgue, pues habéis hecho heder<f> [9]</f> nuestro aliento a ojos de Faraón y de sus servidores, poniéndoles en su mano una espada para que se nos mate.",
        "Y Moisés se volvió a YHVH, y dijo: Oh YHVH<f> [10]</f> ¿por qué afliges a este pueblo? ¿Para qué me enviaste?",
        "Porque desde que fui a Faraón para hablar en tu Nombre, él ha afligido a este pueblo, y ciertamente Tú no has librado a tu pueblo en modo alguno."
    ],
    [
        "<pb/>Dijo YHVH a Moisés: Ahora verás lo que Yo haré a Faraón, porque constreñido por una mano fuerte los dejará ir, y en virtud de una mano fuerte los expulsará de su tierra.",
        "Y habló Elohim a Moisés, y le dijo: Yo soy YHVH.",
        "Yo me aparecí a Abraham, Isaac y Jacob como El-Shadday,<f> [1]</f> pero con mi Nombre YHVH no me di a conocer a ellos.",
        "También establecí mi pacto con ellos para darles la tierra de Canaán, tierra de sus peregrinaciones en la cual vivieron.",
        "Y ahora Yo he escuchado el gemido de los hijos de Israel, a quienes los egipcios hacen servir, y me fue recordado<f> [2]</f> mi pacto.",
        "Por tanto, dí a los hijos de Israel: Yo soy YHVH, y os sacaré de debajo de las cargas de los egipcios, y os libraré de su esclavitud, y os redimiré con brazo extendido y con grandes juicios.",
        "Os tomaré para Mí por pueblo y seré vuestro Elohim; y sabréis que Yo soy YHVH vuestro Elohim, que os sacó de debajo de las cargas de los egipcios,",
        "y os llevaré a la tierra por la cual alcé mi mano que la daría a Abraham, a Isaac y a Jacob, y os la daré en posesión. Yo, YHVH.",
        "<pb/>Así habló Moisés a los hijos de Israel, pero a causa de la impaciencia de espíritu y la dura esclavitud, no escucharon a Moisés.",
        "Entonces YHVH habló a Moisés, diciendo:",
        "Entra, habla a Faraón rey de Egipto que deje ir de su tierra a los hijos de Israel.",
        "Y habló Moisés delante de YHVH, diciendo: He ahí, los hijos de Israel no me escuchan ¿cómo me escuchará Faraón siendo yo incircunciso de labios?",
        "<pb/>Y habló YHVH a Moisés y a Aarón, y los instruyó<f> [3]</f> respecto a Faraón rey de Egipto, a fin de sacar a los hijos de Israel de la tierra de Egipto. <pb/>",
        "<pb/>Estos son las cabezas de las casas paternas: Los hijos de Rubén, el primogénito de Israel: Hanoc y Falú, Hezrón y Carmi. Estas son las familias de Rubén.",
        "Los hijos de Simeón: Jemuel, Jamín, Ohad, Jaquín, Zoar y Saúl, hijo de una cananea. Estas son las familias de Simeón.",
        "Estos son los nombres de los hijos de Leví por sus linajes: Gersón, Coat y Merari, y los años de la vida de Leví fueron ciento treinta y siete años.",
        "Los hijos de Gersón: Libní y Simeí, por sus familias.",
        "Y los hijos de Coat: Amram e Izar, Hebrón y Uziel. Y los años de la vida de Coat fueron ciento treinta y tres años.",
        "Y los hijos de Merari: Mahli y Musi. Estas son las familias de Leví según sus generaciones.<f> [4]</f>",
        "<pb/>Y Amram tomó por mujer a su tía Jocabed, la cual le dio a luz a Aarón y a Moisés. Y los años de la vida de Amram fueron ciento treinta y siete años.",
        "Y los hijos de Izar: Coré, Nefeg y Zicri.",
        "Y los hijos de Uziel: Misael,<f> [5]</f> Elzafán y Sitri.",
        "Y Aarón tomó por mujer a Elizabet, hija de Aminadab, hermana de Naasón, la cual le dio a luz a Nadab, a Abiú, a Eleazar y a Itamar.",
        "Y los hijos de Coré: Asir, Elcana y Abiasaf. Estas son las familias de los coreítas.",
        "Y Eleazar ben Aarón, tomó<f> [6]</f> una mujer de las hijas de Futiel, la cual le dio a luz a Finees. Y estos son las cabezas paternas de los levitas según sus familias.",
        "<pb/>Estos son Aarón y Moisés a quienes YHVH dijo que sacaran a los hijos de Israel de la tierra de Egipto<f> [7]</f> con sus posesiones.",
        "<pb/>Este Aarón y este Moisés son los que hablaron a Faraón rey de Egipto para sacar a los hijos de Israel de la tierra<f> [8]</f> de Egipto.",
        "<pb/>Ahora bien, el día en que habló YHVH a Moisés en la tierra de Egipto,",
        "sucedió que YHVH se dirigió a Moisés, diciendo: Yo soy YHVH. Habla a Faraón rey de Egipto todo lo que te hablo.",
        "Pero Moisés respondió ante YHVH: He aquí, yo soy incircunciso de labios ¿cómo, pues, me escuchará Faraón?"
    ],
    [
        "<pb/>Entonces dijo YHVH a Moisés: He aquí, te he puesto como Elohim ante Faraón, y tu hermano Aarón será tu profeta.",
        "Tú hablarás cuanto Yo te ordene, y tu hermano Aarón hablará a Faraón para que deje salir de su tierra a los hijos de Israel.",
        "Sin embargo, Yo endureceré el corazón de Faraón, y aunque multiplique mis señales y mis prodigios en la tierra de Egipto,<f> [1]</f>",
        "Faraón no os escuchará. Yo pondré mi mano en Egipto, y con mi poder<f> [2]</f> y con grandes juicios sacaré de la tierra de Egipto a mi pueblo, los hijos de Israel.",
        "Y sabrán los egipcios que Yo soy YHVH cuando extienda mi mano contra Egipto y saque a los hijos de Israel de en medio de ellos.",
        "Y Moisés y Aarón hicieron como YHVH les había ordenado. Así hicieron.",
        "<pb/>Tenía Moisés ochenta años y Aarón ochenta y tres años cuando hablaron a Faraón.",
        "Y YHVH había hablado a Moisés y a Aarón, diciendo:",
        "Cuando Faraón os hable diciendo: Haced vuestro prodigio, entonces dirás a Aarón: Toma tu vara y échala delante de Faraón y se convertirá en serpiente.",
        "<pb/>Llegaron, pues, Moisés y Aarón ante Faraón e hicieron como había ordenado YHVH, y echó Aarón su vara ante el rostro de Faraón y de sus siervos, y se convirtió en serpiente.",
        "Pero Faraón llamó<f> [3]</f> a los sabios y a los encantadores, y los magos de Egipto también hicieron lo mismo con sus encantamientos,",
        "pues echaron cada uno su vara y se convirtieron en serpientes. Sin embargo, la vara de Aarón devoró las varas de ellos.",
        "<pb/>Y tal como había hablado YHVH, el corazón de Faraón se endureció y no los escuchó.",
        "Entonces dijo YHVH a Moisés: El corazón de Faraón ha sido endurecido para que no deje libre al pueblo.",
        "Ve por la mañana a Faraón cuando salga hacia las aguas, y hazte encontradizo con él a la orilla del Nilo, llevando en tu mano la vara que fue convertida en serpiente,",
        "y dile: YHVH, Elohim de los hebreos, me ha enviado a ti para decir: Deja partir a mi pueblo para que me sirva en el desierto. He aquí, no has obedecido hasta ahora.",
        "Ahora dice YHVH: En esto conocerás que Yo soy YHVH: He aquí golpearé con la vara que tengo en la mano sobre las aguas que están en el Nilo y se convertirán en sangre,<f> [4]</f>",
        "y los peces que están en el río morirán, y el río hederá, y los egipcios tendrán repugnancia de beber las aguas del Nilo.",
        "<pb/>Y YHVH dijo a Moisés: Dí a Aarón: Toma tu vara, y extiende tu mano contra las aguas de Egipto, contra sus arroyos, contra sus ríos, contra sus canales, contra sus estanques y contra todos sus depósitos de aguas, para que se conviertan en sangre, y tanto en las vasijas de madera como en las de piedra,<f> [5]</f> haya sangre por toda la tierra de Egipto.",
        "Y Moisés y Aarón hicieron así, como YHVH había ordenado. Y él alzó y golpeó con la vara las aguas que estaban en el Nilo ante ojos de Faraón y ante los ojos de sus siervos, y todas las aguas que estaban en el Nilo se convirtieron en sangre.",
        "Y murieron los peces que había en el Nilo, y el río hedió y los egipcios no pudieron beber el agua del Nilo. Y hubo sangre por toda la tierra de Egipto.",
        "<pb/>Pero los magos de Egipto hicieron lo mismo con sus encantamientos, y tal como YHVH había predicho, el corazón de Faraón fue endurecido y no los escuchó.",
        "Regresó Faraón y fue a su casa, y tampoco prestó atención<f> [6]</f> a eso.",
        "Y todos los egipcios tuvieron que excavar en los alrededores del Nilo para beber agua, porque no podían beber del agua del Nilo.",
        "Y fueron completados siete días después que YHVH golpeara el Nilo."
    ],
    [
        "<pb/>Dijo entonces YHVH a Moisés: Entra a la presencia de Faraón y dile: Así dice YHVH: Deja partir a mi pueblo para que me sirva,",
        "y si te niegas a dejarlo ir, he aquí Yo plagaré con ranas todo tu territorio.",
        "El Nilo bullirá con ranas, las cuales subirán y penetrarán en tu palacio, en tu alcoba y sobre tu propio lecho, así como en las casas de tus siervos y entre tu pueblo, en tus hornos y en tus artesas,",
        "y las ranas subirán sobre ti, sobre tu pueblo y sobre todos tus siervos.",
        "<pb/>Y dijo YHVH a Moisés: Dí a Aarón: Extiende tu mano con tu vara sobre los arroyos, sobre los canales y sobre los estanques, y haz que suban las ranas.<f> [1]</f>",
        "<pb/>Y Aarón extendió su mano sobre las aguas de Egipto, y subieron las ranas, y cubrieron la tierra de Egipto.",
        "Y los magos hicieron así con sus encantamientos, haciendo subir las ranas sobre la tierra de Egipto.",
        "<pb/>Faraón entonces llamó a Moisés y a Aarón, y les dijo: Suplicad a YHVH que aparte las ranas de mí y de mi pueblo, y dejaré ir al pueblo para que ofrezca sacrificio a YHVH.",
        "Y Moisés dijo a Faraón: Señálame cuándo he de suplicar por ti, por tus siervos y por tu pueblo, para que las ranas se quiten de ti y de tus casas, y sean dejadas sólo en el Nilo.",
        "Y él dijo: Mañana. Y Moisés respondió: Sea conforme a tu palabra, para que sepas que no hay como YHVH.<f> [2]</f>",
        "Serán retiradas, pues, las ranas de ti, de tus casas, de tus siervos y de tu pueblo; sólo serán dejadas en el Nilo.",
        "<pb/>Y Moisés y Aarón salieron de estar con Faraón, y clamó Moisés a YHVH por el asunto de las ranas que Él había puesto sobre Faraón.",
        "E hizo YHVH conforme a la súplica de Moisés, y murieron las ranas de las casas, de los patios y de los campos,",
        "y las amontonaron en grandes montones, y el país hedía.",
        "<pb/>Y vio Faraón que había un alivio, pero su corazón fue endurecido y no los escuchó, tal como YHVH había hablado.",
        "<pb/>Entonces YHVH dijo a Moisés: Dí a Aarón: Extiende tu vara y golpea el polvo de la tierra, y haya piojos en toda la tierra de Egipto.",
        "Y ellos lo hicieron así, y extendió Aarón su mano con su vara, y golpeó el polvo de la tierra, volviéndose piojos en los hombres y las bestias. ¡Todo el polvo de la tierra se volvió piojos en todo el país de Egipto!",
        "<pb/>Y los magos querían<f> [3]</f> sacar los piojos con sus encantamientos, pero no pudieron. Hubo piojos sobre los hombres y sobre las bestias.",
        "Y dijeron los magos a Faraón: ¡Esto es el dedo de Elohim! Pero el corazón de Faraón se endureció, y no los escuchó, tal como YHVH había hablado.",
        "<pb/>Después dijo YHVH a Moisés: Levántate de madrugada y preséntate ante Faraón. He aquí que saldrá hacia el agua y le dirás: Así dice YHVH: Deja partir a mi pueblo para que me sirva.",
        "Porque si no dejas partir a mi pueblo, he aquí enviaré una plaga de moscas contra ti, contra tus siervos, contra tu pueblo y contra tus casas, de suerte que las casas de los egipcios serán llenas de moscas junto con el suelo que pisan.",
        "<pb/>Sin embargo, en aquel día exceptuaré la tierra de Gosén,<f> [4]</f> en la cual habita mi pueblo, a fin de que no haya moscas en ella, para que sepas que Yo, YHVH, estoy en medio de esta tierra.",
        "Y Yo haré distinción<f> [5]</f> entre mi pueblo y tu pueblo. Para mañana será este prodigio.",
        "Y así hizo YHVH. Y un molesto enjambre de moscas entró en casa de Faraón y en las casas de sus siervos, y en todo el país de Egipto la tierra fue corrompida por causa de las moscas.",
        "<pb/>Faraón entonces llamó a Moisés y a Aarón, y les dijo: Id, haced sacrificio a vuestro Elohim dentro del país.",
        "Pero Moisés respondió: No es correcto hacerlo así, porque sacrificaríamos para YHVH nuestro Elohim lo que es abominación para los egipcios. Si sacrificamos lo que es abominación para los egipcios ante sus ojos, seremos apedreados.<f> [6]</f>",
        "Iremos camino de tres jornadas por el desierto y haremos sacrificio a YHVH nuestro Elohim, conforme Él nos diga.",
        "<pb/>Respondió Faraón: Os dejaré partir para ofrecer sacrificio a YHVH vuestro Elohim en el desierto, sólo que al partir no os alejéis demasiado. ¡Suplicad por mí!",
        "Dijo Moisés: He aquí, yo salgo de estar contigo y oraré a YHVH, y quitará mañana la mosca de Faraón, de sus siervos y de su pueblo. No vuelva<f> [7]</f> Faraón a engañar e impedir que el pueblo vaya a ofrecer sacrificios a YHVH.",
        "<pb/>Salió, pues, Moisés de estar con Faraón, y suplicó a YHVH.",
        "Y YHVH hizo conforme a la palabra de Moisés, y apartó las moscas de Faraón, sus siervos y su pueblo. No fue dejada ni una.",
        "Pero también esta vez Faraón endureció su corazón y no dejó partir al pueblo."
    ],
    [
        "<pb/>Dijo YHVH a Moisés: Vé a Faraón y dile: Así dice YHVH, Elohim de los hebreos: Deja ir a mi pueblo, para que me sirva,",
        "porque si tú rehúsas dejarlo ir y continúas reteniéndolo,",
        "he aquí la mano de YHVH estará con una peste gravísima sobre tus ganados que están en el campo: sobre los caballos, los asnos, los camellos, la vacada y el ganado lanar.",
        "Pero YHVH hará separación entre los ganados de Israel y los de Egipto, y no morirá nada de todo lo de los hijos de Israel.",
        "<pb/>Y YHVH fijó plazo, diciendo: Mañana hará YHVH esta cosa en el país.",
        "En efecto, al día siguiente YHVH cumplió esta palabra, y pereció todo el ganado de Egipto, mientras que del ganado de los hijos de Israel no murió ni uno.",
        "Y envió Faraón, y he aquí que del ganado de los hijos de Israel no había perecido ni uno. Pero el corazón de Faraón fue endurecido y tampoco dejó partir al pueblo.",
        "<pb/>Y dijo YHVH a Moisés y a Aarón: Tomad unos puñados de ceniza de horno, y espárzala Moisés hacia los cielos en presencia de Faraón,",
        "y sea convertida en polvo sobre toda la tierra de Egipto, el cual producirá forúnculos que reventarán en úlceras en hombres y bestias por toda la tierra de Egipto.",
        "Y tomaron la ceniza del horno delante<f> [1]</f> de Faraón, y Moisés la esparció a los cielos, y se formaron forúnculos ulcerados en hombres y bestias.",
        "Y los magos no pudieron permanecer en presencia de Moisés a causa de las úlceras, pues había úlceras en los magos y en todos los egipcios.",
        "Pero YHVH endureció el corazón de Faraón y no los escuchó, según YHVH había predicho.<f> [2]</f>",
        "<pb/>YHVH dijo entonces a Moisés: Levántate de madrugada y preséntate a Faraón y dile: Así dice YHVH, Elohim de los hebreos: Deja ir a mi pueblo para que me sirva,",
        "pues esta vez Yo enviaré todas mis plagas<f> [3]</f> sobre tu corazón, sobre tus siervos y sobre tu pueblo, a fin de que sepas que no hay otro como Yo en toda la tierra.",
        "Porque ahora, si Yo hubiera lanzado mi mano para azotarte con pestilencia a ti y a tu pueblo, ya habrías sido exterminado de la tierra.",
        "Mas para esto fuiste levantado, para que se muestre en ti mi poder y para que mi Nombre sea proclamado en toda la tierra.<f> [4]</f>",
        "¿Todavía te yergues como una barrera contra mi pueblo para no dejarlos partir?",
        "He aquí, mañana a esta hora Yo haré llover una granizada tan recia, cual nunca hubo en Egipto desde el día en que fue fundado hasta ahora.",
        "Y ahora, envía y resguarda tu ganado y lo que tienes<f> [5]</f> en el campo, porque sobre toda persona o bestia que sea hallada en el campo y no sea recogida en casa, caerá el granizo y morirán.",
        "<pb/>El que de entre los siervos de Faraón tuvo temor de la palabra de YHVH, llevó su ganado<f> [6]</f> a los corrales.",
        "Pero el que no puso en su corazón la palabra de YHVH, dejó su ganado<f> [7]</f> en el campo.",
        "Y dijo YHVH a Moisés: Extiende tu mano a los cielos, y caiga granizo en toda la tierra de Egipto, sobre las personas, y sobre los animales y sobre toda planta del campo en la tierra.<f> [8]</f>",
        "Extendió, pues, Moisés su vara a los cielos y YHVH dio truenos y granizo, y el fuego se extendió por la tierra, y YHVH hizo llover granizo sobre la tierra de Egipto.",
        "Y hubo granizo, y un fuego<f> [9]</f> que relampagueaba entre el granizo, tan fuerte como nunca hubo en Egipto desde que fue nación.",
        "Y aquel granizo golpeó toda la tierra de Egipto,<f> [10]</f> desde los hombres hasta las bestias, y destrozó el granizo toda la hierba del campo y desgajó todos los árboles del campo.",
        "Sólo en la tierra de Gosén, donde estaban los hijos de Israel, no hubo granizo.",
        "<pb/>Entonces Faraón envió a llamar a Moisés y a Aarón, y les dijo: He pecado esta vez. YHVH es el Justo, y yo y mi pueblo los malvados.",
        "Suplicad a YHVH que no haya voces<f> [11]</f> de Elohim ni granizo, y os dejaré partir y no seguiréis retenidos.",
        "Le dijo Moisés: Cuando salga de la ciudad extenderé mis manos a YHVH, y los truenos cesarán y no habrá más granizo, para que sepas que la tierra es de YHVH,",
        "aunque yo sé que ni tú ni tus siervos teméis aún a YHVH.<f> [12]</f>",
        "<pb/>Así, el lino y la cebada fueron destruidos, porque la cebada estaba ya espigada y el lino en caña,",
        "pero el trigo y el centeno no fueron destruidos por ser tardíos.",
        "<pb/>Y salió Moisés de junto a Faraón fuera de la ciudad y extendió sus palmas a YHVH, y cesaron los truenos y el granizo, y la lluvia no se derramó más sobre la tierra.",
        "<pb/>Pero cuando Faraón vio que la lluvia, el granizo y los truenos habían cesado, siguió pecando y se obstinó en su corazón, así como sus siervos.<f> [13]</f>",
        "Fue endurecido,<f> [14]</f> pues, el corazón de Faraón, y no dejó ir a los hijos de Israel, como YHVH había predicho por medio de Moisés."
    ],
    [
        "<pb/>YHVH dijo a Moisés: Ve a Faraón, pues Yo he hecho endurecer su corazón y el corazón de sus siervos, para dar en medio de ellos estas señales mías.",
        "Para que cuentes a oídos de tus hijos y de los hijos de tus hijos lo que Yo ejecuté en Egipto, y mis señales que puse entre ellos, para que sepáis que Yo soy YHVH.",
        "<pb/>Moisés y Aarón se presentaron ante Faraón, y le dijeron: Así dice YHVH, Elohim de los hebreos: ¿Hasta cuándo rehusarás ser humillado en mi presencia y dejar partir a mi pueblo para que me sirva?",
        "Porque si tú aún rehúsas dejar ir a mi pueblo, he aquí mañana traigo la langosta contra tu territorio.",
        "Cubrirá la superficie de la tierra, de modo que nadie pueda ver la tierra, y se comerá lo que fue dejado, lo que os ha quedado del granizo y se comerá todo árbol que os brota en el campo,",
        "y tus casas y las casas de tus siervos<f> [1]</f> y las casas de todos los egipcios serán repletas, como nunca lo vieron tus padres ni los padres de tus padres desde el día en que se establecieron en la tierra hasta este día. <pb/>Y volviéndose, salió de la presencia de Faraón.",
        "Los siervos de Faraón dijeron: ¿Hasta cuándo nos ha de ser este por lazo? Deja que esta gente vaya y sirva a su Elohim.<f> [2]</f> ¿No acabas de entender que Egipto se está destruyendo?",
        "Entonces hicieron volver a Moisés y Aarón ante Faraón, el cual les dijo: Id y servid a vuestro Elohim.<f> [3]</f> ¿Quiénes irán?",
        "Dijo Moisés: Iremos con nuestros jóvenes y con nuestros ancianos, con hijos e hijas, con nuestras ovejas<f> [4]</f> y vacadas, porque tenemos una festividad para YHVH.",
        "<pb/>Y él les respondió: ¡Así YHVH esté con vosotros, no os dejaré partir con vuestros pequeños! ¡Mirad cómo vuestra maldad está a la vista!",
        "¡No será así! Id ahora vosotros, los varones, y servid a YHVH, pues esto es lo que buscáis. Y los echaron de la presencia de Faraón.",
        "<pb/>YHVH dijo a Moisés: Extiende tu mano sobre la tierra de Egipto con la langosta, para que suba y vaya contra la tierra<f> [5]</f> y consuma toda planta de la tierra, todo lo que dejó el granizo.",
        "<pb/>Y extendió Moisés su vara sobre la tierra de Egipto, y todo aquel día y toda aquella noche YHVH trajo sobre el país un viento del oriente, y llegada la mañana, el viento oriental había traído la langosta,",
        "y subió sobre toda la tierra de Egipto, y se posó en toda región de Egipto. Nunca hubo<f> [6]</f> langosta como entonces, ni la habría después.",
        "Cubrió la superficie de la tierra y fue consumida toda planta de la tierra<f> [7]</f> y todo el fruto de los árboles que había dejado el granizo, y nada verde fue dejado en los árboles ni en las plantas del campo en toda la tierra de Egipto.",
        "<pb/>Y Faraón se apresuró a llamar a Moisés y a Aarón, y dijo: He pecado contra YHVH vuestro Elohim y contra vosotros.",
        "Perdona<f> [8]</f> ahora mi pecado, sólo esta vez, y orad a YHVH vuestro Elohim, que quite de mí esta plaga.",
        "Él, pues, salió de la presencia de Faraón, y suplicó a YHVH.",
        "<pb/>Y cambió YHVH por un fuerte<f> [9]</f> viento del mar, y se llevó la langosta y la arrojó en el mar Rojo. Ni una langosta fue dejada en todo el territorio de Egipto.",
        "Pero YHVH endureció el corazón de Faraón, y no dejó partir a los hijos de Israel.",
        "<pb/>Y dijo YHVH a Moisés: Extiende tu mano a los cielos y haya oscuridad sobre la tierra de Egipto, una oscuridad<f> [10]</f> tal que se palpe.",
        "Y Moisés extendió su mano a los cielos, y hubo una densa oscuridad por toda la tierra de Egipto durante tres días.",
        "No se veían el uno al otro, ni nadie se levantó de su lugar en tres días. <pb/>Pero para todos los hijos de Israel hubo luz en sus asentamientos.",
        "Y llamó Faraón a Moisés, y dijo: Id, servid a YHVH, y vayan también vuestros pequeños con vosotros. Solamente queden vuestras ovejas y vuestras vacadas.",
        "Pero Moisés respondió: Entonces tú nos darás víctimas para sacrificar y ofrecer holocaustos a YHVH nuestro Elohim.",
        "¡También nuestro ganado irá con nosotros! No quedará ni una pezuña, porque de él tomaremos para servir a YHVH nuestro Elohim, pues hasta que lleguemos allí, no sabremos con qué hemos de servir a YHVH.",
        "<pb/>Pero YHVH endureció el corazón de Faraón, y no consintió en dejarlos partir.",
        "<pb/>Y dijo<f> [11]</f> Faraón: ¡Retírate de mí! ¡Guárdate de no volver a ver mi rostro, porque el día que veas mi rostro, morirás!",
        "Y dijo Moisés: Tú lo has dicho.<f> [12]</f> No seré visto más por ti."
    ],
    [
        "<pb/>(Pues YHVH había dicho a Moisés: Aún traeré una plaga más sobre Faraón y sobre Egipto. Después de esto os dejará ir de aquí, y cuando os deje ir, ciertamente os echará<f> [1]</f> definitivamente.",
        "Habla ahora a oídos del pueblo para que cada varón pida a su vecino<f> [2]</f> y cada mujer a su vecina utensilios de plata y utensilios de oro.",
        "<pb/>Porque YHVH había dado gracia al pueblo ante los ojos de los egipcios, y la persona de Moisés había sido hecha de gran estima en la tierra de Egipto ante los ojos de los siervos de Faraón<f> [3]</f>).",
        "<pb/>Y añadió Moisés: Así dice YHVH: Como a la media noche, Yo saldré por en medio de Egipto,",
        "y morirá todo primogénito en la tierra de Egipto, desde el primogénito de Faraón que se sienta en su trono, hasta el primogénito de la esclava tras las piedras de molino, y todo primogénito de los animales.",
        "Y habrá un gran clamor por toda la tierra de Egipto, como nunca hubo ni habrá jamás.",
        "<pb/>Pero contra cualquiera de los hijos de Israel, desde el hombre hasta la bestia, ni un perro moverá<f> [4]</f> su lengua, para que sepáis que YHVH hace distinción entre Egipto e Israel.",
        "<pb/>Entonces bajarán a mí todos estos siervos tuyos, y se postrarán ante mí, diciendo: Sal tú y todo el pueblo que sigue tus pasos. Después de esto, partiré. Y con ardor de ira se retiró de la presencia de Faraón.",
        "<pb/>YHVH había dicho a Moisés: Faraón no os escuchará, a fin de que mis maravillas se multipliquen en la tierra de Egipto.",
        "Y Moisés y Aarón hicieron todos aquellos prodigios ante Faraón. Pero YHVH había endurecido el corazón de Faraón y no dejaba salir de su país a los hijos de Israel."
    ],
    [
        "<pb/>Habló YHVH a Moisés y a Aarón en la tierra de Egipto, diciendo:",
        "Este mes es para vosotros principio de meses. Sea este para vosotros el primero de los meses<f> [1]</f> del año.",
        "Hablad a toda la congregación de Israel, diciendo: El día diez de este mes tome<f> [2]</f> cada uno un cordero, según sus familias paternas, un cordero por hogar.",
        "<pb/>Y si la familia<f> [3]</f> es pequeña para un cordero, entonces él y su vecino más cercano a su casa tomen uno según el número de las personas. Dividiréis el cordero según lo que coma cada uno.",
        "Vuestro cordero será sin defecto, macho de un año, lo tomaréis de entre los corderos y los cabritos,",
        "y habiendo sido guardado<f> [4]</f> hasta el catorce de este mes, el pleno de la congregación de los hijos de Israel lo degollará entre las dos tardes.",
        "Y recogerán de la sangre y la pondrán sobre las dos jambas<f> [5]</f> y el dintel de las casas en que lo coman.",
        "<pb/>Y aquella noche<f> [6]</f> comerán la carne asada al fuego con panes sin levadura; con hierbas amargas lo comerán.",
        "<pb/>No comáis de él nada crudo ni hervido en agua, sino asado al fuego, tanto su cabeza como sus patas y sus entrañas.",
        "<pb/>No dejaréis nada de él para la mañana siguiente, y no será quebrado hueso suyo,<f> [7]</f> y lo que quede de él en la mañana siguiente, lo quemaréis en el fuego.",
        "Y así habréis de comerlo: Ceñidos vuestros lomos, vuestras sandalias en vuestros pies, y vuestro cayado en vuestra mano, y lo comeréis apresuradamente: Él es la pascua<f> [8]</f> de YHVH.",
        "<pb/>Y durante esa noche Yo pasaré por la tierra de Egipto y heriré a todo primogénito en la tierra de Egipto, desde el hombre hasta la bestia, y ejecutaré juicios contra todos los dioses de Egipto. Yo, YHVH.",
        "La sangre os será por señal en las casas donde estéis, pues veré la sangre y os pasaré por alto, y no habrá en vosotros plaga para destruir cuando Yo azote la tierra de Egipto.",
        "<pb/>Ése os será día memorable, y lo celebraréis como una fiesta solemne a YHVH por vuestras generaciones. Por estatuto perpetuo lo celebraréis.",
        "Siete días comeréis panes sin levadura. Desde el primer día haréis desaparecer la levadura de vuestras casas. Cualquiera que coma pan leudado, desde el primer día<f> [9]</f> hasta el séptimo, esa persona será cortada de Israel.",
        "Y el primer día será llamado santo, y en el séptimo día tendréis santa convocación.<f> [10]</f> Ninguna obra será hecha en ellos, excepto lo que cada uno haya de comer. Sólo eso podréis hacer.",
        "<pb/>Guardaréis, pues, la fiesta de los ázimos, porque en ese mismo día habré sacado vuestra posesión de la tierra de Egipto. Guardaréis ese día por estatuto perpetuo en vuestras generaciones.<f> [11]</f>",
        "<pb/>En el primero, en el día catorce del mes, por la tarde, comeréis cenceñas<f> [12]</f> hasta el veintiuno del mes por la tarde.",
        "Durante siete días no será hallada levadura en vuestras casas.<f> [13]</f> Todo el que coma cualquier cosa leudada, tanto extranjero como natural del país, esa persona será cortada de la congregación de Israel.",
        "No comeréis nada leudado. En todas vuestras viviendas comeréis panes sin levadura. <pb/>",
        "<pb/>Luego Moisés convocó a todos los ancianos de Israel, y les dijo: Escoged y tomad para vosotros un cordero según vuestras familias, y degollad la pascua.",
        "<pb/>Tomaréis un manojo de hisopo y lo empaparéis en la sangre que habrá en el lebrillo, y untaréis el dintel y las dos jambas con la sangre que está en el lebrillo. En cuanto a vosotros, no saldréis de la puerta de vuestra casa hasta la mañana.",
        "Así cuando pase YHVH para herir a los egipcios, verá la sangre en el dintel y sobre ambas jambas y pasará YHVH de aquella puerta, y no dejará que el destructor entre para plagar vuestras casas.<f> [14]</f>",
        "<pb/>Guardaréis esta Palabra como estatuto para ti y para tus hijos por siempre.",
        "Y cuando entréis en la tierra que YHVH os dará, como ha hablado, observaréis este servicio.",
        "Y cuando os pregunten vuestros hijos: ¿Qué significa este servicio?<f> [15]</f>",
        "Vosotros responderéis: Sacrificio de pascua es para YHVH, el cual pasó por alto las casas de los hijos de Israel en Egipto cuando mandó una plaga sobre los egipcios, y libró nuestras casas. Entonces el pueblo, inclinándose, se postró.",
        "Fueron, pues, los hijos de Israel e hicieron tal como YHVH había ordenado a Moisés y a Aarón. Así lo hicieron.",
        "<pb/>Y aconteció que a medianoche YHVH hirió a todo primogénito en la tierra de Egipto, desde el primogénito de Faraón que se sentaba en su trono, hasta el primogénito del cautivo que estaba en la cárcel,<f> [16]</f> y todo primogénito de bestia.",
        "<pb/>Y por la noche se levantó Faraón<f> [17]</f> con todos sus siervos y todos los egipcios, y hubo en Egipto un gran clamor, pues no hubo casa donde no hubiera un muerto.",
        "E hizo llamar a Moisés y a Aarón de noche, y dijo: ¡Levantaos y salid de mi pueblo! Y vosotros y los hijos de Israel id y servid a YHVH según decís.",
        "Tomad vuestras ovejas y vuestras vacadas<f> [18]</f> y partid, y bendecidme también a mí.",
        "Y Egipto presionaba al pueblo para expulsarlo rápidamente del país, pues decían: ¡Todos nosotros moriremos!",
        "<pb/>Entonces el pueblo cargó su masa sobre sus hombros antes de leudar, con las artesas envueltas en sus mantas.",
        "<pb/>Y los hijos de Israel hicieron conforme a la palabra de Moisés, y demandaron de los egipcios utensilios de plata, utensilios de oro y vestidos.",
        "Y YHVH dio gracia al pueblo ante los egipcios, los cuales les dieron lo que demandaron. Así despojaron<f> [19]</f> a los egipcios. <pb/>",
        "<pb/>Partieron,<f> [20]</f> pues, los hijos de Israel de Rameses para Sucot, unos seiscientos mil hombres de a pie, sin contar los pequeños.",
        "También subió con ellos una gran multitud, así como ovejas y vacadas, un ganado muy abundante.",
        "Y de la masa que habían sacado de Egipto, cocieron tortas sin levadura, pues no había leudado, por cuanto habían sido echados de Egipto y no pudieron demorarse ni tampoco habían preparado provisión para sí mismos.",
        "Y el tiempo<f> [21]</f> que los hijos de Israel y sus antepasados habitaron en la tierra de Canaán y en la tierra de Egipto fue de cuatrocientos treinta años.",
        "<pb/>Y transcurridos cuatrocientos treinta años,<f> [22]</f> en aquel mismo día, toda la posesión de YHVH salió de la tierra de Egipto.",
        "Noche de vigilias es para YHVH, por haberlos sacado de la tierra de Egipto. Esta es noche de YHVH para ser guardada por todos los hijos de Israel por sus generaciones.",
        "<pb/>Después dijo YHVH a Moisés y a Aarón: Este es el estatuto de la pascua: Ningún hijo de extraño comerá de ella,<f> [23]</f>",
        "sin embargo, todo criado comprado con dinero, lo circuncidarás, y podrá comer de ella.",
        "Ni el extranjero ni el asalariado podrá comer de ella.",
        "Será consumida en la misma casa. No sacarás nada de la carne fuera de casa y no será quebrado hueso suyo.<f> [24]</f>",
        "Toda la congregación de Israel así lo hará.",
        "Y si algún extranjero reside contigo y celebra la pascua a YHVH, circuncídale todo varón, y entonces se acercará para celebrarla, puesto que será como el nativo de la tierra, pero ninguna persona incircuncisa podrá comer de ella.",
        "La misma ley será para el nativo y para el forastero que resida entre vosotros.",
        "Así hicieron los hijos de Israel. Como YHVH había ordenado a Moisés y a Aarón, así hicieron.<f> [25]</f>",
        "<pb/>Y sucedió que ese día<f> [26]</f> YHVH sacó a los hijos de Israel con sus pertenencias de la tierra de Egipto."
    ],
    [
        "<pb/>Habló YHVH a Moisés, diciendo:",
        "Conságrame todo primogénito: Todo el que abre matriz entre los hijos de Israel, así de los hombres como de los animales, mío es.<f> [1]</f>",
        "Y Moisés dijo al pueblo: Recordad este día, en el que habéis salido de Egipto, de casa de servidumbre, pues YHVH os ha sacado de aquí con mano fuerte. Por tanto, no se comerá nada leudado.",
        "Vosotros salís hoy, en el mes de Abib,",
        "y sucederá que cuando YHVH te introduzca en la tierra del cananeo, y del heteo, y del heveo, y del gergeseo, y del amorreo, y del ferezeo,<f> [2]</f> y del jebuseo, tierra que destila leche y miel, la cual juró a tus padres que te daría, celebraréis este ritual en este mes.",
        "Siete días comerás pan sin levadura, y el séptimo día será celebración para YHVH.",
        "<pb/>Cosas sin levadura se comerán los siete días, y ninguna cosa leudada será vista contigo. Ciertamente no se verá levadura en todo tu territorio.",
        "Y aquel día se lo explicarás a tu hijo, diciendo: Es con motivo de lo que YHVH hizo por mí cuando salí de Egipto.",
        "Y te será por señal en tu mano y por recordatorio entre tus ojos, para que la ley de YHVH esté en tu boca, por cuanto por mano fuerte te sacó YHVH de Egipto.",
        "Así pues, de año en año, cumplirás este estatuto en su tiempo señalado.",
        "Y será que cuando YHVH te introduzca en la tierra del cananeo, como juró<f> [3]</f> a tus padres, y te la haya entregado,",
        "harás que todo lo que abra la matriz sea dedicado a YHVH, y de todo primerizo de la cría de tus animales, los machos serán para YHVH,<f> [4]</f>",
        "excepto todo primerizo de asno, el cual sustituirás con un cordero, y si no lo sustituyes, lo desnucarás. Redimirás también a todo primogénito varón entre tus hijos.",
        "<pb/>Y cuando<f> [5]</f> mañana tu hijo te pregunte, diciendo: ¿Qué es esto? Le responderás: Con mano fuerte nos sacó YHVH de Egipto, de casa de esclavos.",
        "Y<f> [6]</f> obstinándose Faraón en no dejarnos partir, mató a todo primogénito en la tierra de Egipto, desde el primogénito del hombre hasta el primogénito del animal. Por eso yo sacrifico en honor de YHVH todos los machos que abren la matriz y así redimo todo primogénito de mis hijos.",
        "Te será, pues, por señal sobre tu mano, y por filacterias<f> [7]</f> entre tus ojos, porque con mano fuerte nos sacó YHVH de Egipto. <pb/>",
        "<pb/>Cuando Faraón dejó partir al pueblo, Elohim no los condujo por el camino de la tierra de los filisteos, aunque estaba próximo, porque dijo Elohim: No sea que el pueblo se arrepienta cuando<f> [8]</f> vea guerra y se vuelva a Egipto.",
        "Y desvió Elohim al pueblo por el camino del desierto hacia el mar Rojo. Y los hijos de Israel subieron quintados de la tierra de Egipto.<f> [9]</f>",
        "Y Moisés tomó consigo los huesos de José, pues este había hecho jurar solemnemente a los hijos de Israel, diciendo: De cierto Elohim os visitará y llevaréis mis huesos de aquí con vosotros.<f> [10]</f>",
        "<pb/>Luego partieron de Sucot y acamparon en Etam, al borde del desierto.",
        "Y YHVH los guiaba de día en columna de nube para mostrarles el camino, y de noche en columna de fuego.<f> [11]</f>",
        "Nunca se apartó de delante del pueblo la columna de nube de día, ni la columna de fuego, de noche."
    ],
    [
        "<pb/>Habló YHVH a Moisés, diciendo:",
        "Habla a los hijos de Israel que se vuelvan y acampen<f> [1]</f> entre Migdol y el mar, delante de Baal-Zefón. Frente a él acamparéis junto al mar.",
        "Y Faraón dirá de los hijos de Israel: Ellos están extraviados por el país, el desierto los encerró.",
        "Yo endureceré el corazón de Faraón y los perseguirá. Entonces seré glorificado por medio de Faraón y de todo su ejército, y sabrán los egipcios que Yo soy YHVH. Y ellos hicieron así.",
        "<pb/>Y fue anunciado al rey de Egipto que el pueblo había huido. Y el corazón de Faraón y el de sus siervos contra el pueblo fue trastocado, y dijeron: ¿Qué es esto que hemos hecho? ¿Por qué hemos dejado ir a Israel de nuestra servidumbre?",
        "Entonces aparejó su carro, y tomando consigo a su pueblo,",
        "tomó seiscientos carros escogidos, y todos los carros de Egipto con capitanes sobre todos ellos.",
        "Y endureció YHVH el corazón de Faraón rey de Egipto, quien persiguió a los hijos de Israel, pero los hijos de Israel habían salido con mano exaltada.",
        "<pb/>Los egipcios los persiguieron con todos los caballos y carros de Faraón, con sus jinetes y su ejército, y los alcanzaron mientras acampaban junto al mar,<f> [2]</f> frente a Baal-Zefón.",
        "Estaba ya cerca Faraón cuando los hijos de Israel alzaron sus ojos, ¡y he aquí los egipcios venían en su persecución! Y los hijos de Israel clamaron a YHVH atemorizados en gran manera,",
        "y dijeron a Moisés: ¿Por no haber sepulcros en Egipto nos tomaste para morir en el desierto? ¿Qué es esto que nos has hecho al sacarnos de Egipto?",
        "¿No es esta la advertencia que te hicimos en Egipto, diciendo: Renuncia a nosotros para que sirvamos a los egipcios? Pues mejor es para nosotros servir a los egipcios, que morir en el desierto.",
        "Pero Moisés respondió al pueblo: ¡No temáis! ¡Estad firmes y ved la salvación de YHVH que Él hace hoy por vosotros, porque los egipcios que visteis hoy, no los volveréis a ver nunca más!",
        "YHVH luchará por vosotros, y vosotros quedaos quietos.",
        "<pb/>Entonces YHVH dijo a Moisés: ¿Por qué clamas a Mí? ¡Di a los hijos de Israel que se pongan en marcha!",
        "Y tú, ¡alza tu vara, extiende la mano sobre el mar y divídelo, y entren los hijos de Israel en medio del mar por lo seco!",
        "Y Yo, por mi parte, endureceré el corazón de los egipcios para que entren tras ellos, y seré glorificado en Faraón y en todo su ejército, en su carro,<f> [3]</f> y en sus jinetes.",
        "Y cuando sea glorificado en Faraón, y en sus carros y en sus jinetes, los egipcios sabrán que Yo soy YHVH.",
        "<pb/>Entonces el Ángel de Ha-Elohim, que marchaba delante del campamento de los hijos<f> [4]</f> de Israel, se puso detrás de ellos, y la columna de nube se movió de delante de ellos y se colocó en su retaguardia,",
        "e iba entre el campamento de Egipto y el campamento de Israel. Y era nube y oscuridad, pero iluminaba la noche; y no se acercó uno al otro en toda la noche.",
        "Y Moisés (con <e>Alef-Tav</e>) extendió su mano hacia el mar, y YHVH <e>Alef-Tav</e> hizo que el mar se retirara por medio de un recio viento oriental toda la noche y <e>Alef-Tav<f> [5]</f></e> secó el mar y el agua fue dividida.",
        "Y los hijos de Israel entraron por el medio del mar,<f> [6]</f> sobre lo seco, y las aguas les fueron como muro a su derecha y a su izquierda.",
        "<pb/>Los egipcios reanudaron la persecución, y toda la caballería de Faraón, sus carros y sus jinetes entraron tras ellos en medio del mar.",
        "Pero en la vigilia del alba, aconteció que YHVH miró desde la columna de fuego y desde la nube al campamento de los egipcios, y perturbó el campamento de los egipcios.",
        "<pb/>Y <e>Alef-Tav<f> [7]</f></e> torció el eje de las ruedas de sus carros, de modo que los conducían con dificultad, por lo que los egipcios dijeron: ¡Huyamos de delante de Israel, porque YHVH pelea por ellos contra los egipcios!",
        "Entonces YHVH dijo a Moisés: ¡Extiende tu mano sobre el mar, y vuélvanse las aguas sobre los egipcios, sobre sus carros y sobre sus jinetes!",
        "<pb/>Y Moisés extendió su mano sobre el mar, y al amanecer el mar se volvió a su impetuosidad, y los egipcios, al huir, chocaban contra él. Así trastornó YHVH a los egipcios en medio del mar.",
        "Y el agua fue devuelta y cubrió los carros y los jinetes y todo el ejército de Faraón que había entrado tras ellos en el mar. No quedó ni uno de ellos.",
        "Pero los hijos de Israel fueron encaminados<f> [8]</f> por lo seco en medio del mar, y las aguas les eran por muro a su mano derecha y por muro a su izquierda.",
        "<pb/>Así salvó YHVH aquel día a Israel de mano de los egipcios, e Israel vio a los egipcios muertos a la orilla del mar.",
        "Y vio Israel el gran poder que YHVH había ejercido contra los egipcios. Y temió el pueblo a YHVH <e>Alef-Tav<f> [9]</f></e>, y creyeron a Elohim y a Moisés su esclavo."
    ],
    [
        "<pb/>Entonces Moisés y los hijos de Israel prorrumpieron en un cántico a YHVH, y hablaron diciendo: <pb/><t>¡Cantaré a YHVH,</t> <pb/><t>Porque ciertamente ha triunfado,</t> <pb/><t>Al caballo y su jinete arrojó al mar!</t><f> [1]</f>",
        "<pb/>YH<f> [2]</f> es mi fortaleza y mi cántico, <pb/><t>Y me ha sido por salvación.</t> <pb/><t>¡Este es mi DIOS, al cual exalto,</t> <pb/><t>Elohim de mi padre, que glorifico!</t>",
        "<pb/>¡YHVH es Varón de guerra! <pb/><t>¡YHVH es su nombre!</t>",
        "<pb/>Arrojó al mar los carros <pb/><t>de Faraón y su ejército,</t> <pb/><t>Sus oficiales escogidos</t> <pb/><t>Fueron hundidos en el mar Rojo.</t>",
        "<pb/>Los abismos los cubrirán, <pb/><t>Como piedra descendieron</t> <pb/><t>A las profundidades.</t>",
        "<pb/>Tu diestra, ¡oh YHVH! <pb/><t>Ha sido glorificada en poder,</t> <pb/><t>Tu diestra, ¡oh YHVH!</t> <pb/><t>Aniquiló al enemigo.</t>",
        "<pb/>Con la grandeza de tu majestad, <pb/><t>Derribas a tus oponentes,</t> <pb/><t>Enviaste tu furor,</t> <pb/><t>Los tragó como a hojarasca.</t>",
        "<pb/>Con el resoplo de tus narices, <pb/><t>Fueron amontonadas las aguas,</t> <pb/><t>Erguidas, fluyeron como de dique,</t> <pb/><t>Los abismos se cuajaron</t> <pb/><t>En el corazón del mar.</t>",
        "<pb/>El enemigo dijo: <pb/><t>Perseguiré, apresaré,</t> <pb/><t>Repartiré despojos,</t> <pb/><t>Mi alma se saciará de ellos,</t> <pb/><t>Desenvainaré mi espada,</t> <pb/><t>Y mi mano los destruirá.</t>",
        "<pb/>Pero soplaste con tu viento, <pb/><t>Y los cubrió el mar,</t> <pb/><t>Se hundieron como el plomo</t> <pb/><t>En las aguas impetuosas.</t>",
        "<pb/>¿Quién como Tú entre <pb/><t>los dioses, oh YHVH?</t> <pb/><t>¿Quién como Tú?</t> <pb/><t>Glorificado en la santidad,</t> <pb/><t>Temible en las alabanzas,<f> [3]</f></t> <pb/><t>Hacedor de prodigios.</t>",
        "<pb/>Extendiste tu diestra, <pb/><t>Y los tragó la tierra.</t>",
        "<pb/>En tu misericordia condujiste <pb/><t>Al pueblo que redimiste,</t> <pb/><t>Lo has guiado con tu fortaleza,</t> <pb/><t>Hacia la morada de tu santidad.</t><f> [4]</f>",
        "<pb/>Los pueblos oyeron, <pb/><t>y temblaron,</t> <pb/><t>Pánico sobrecogió a los habitantes de Filistea,</t>",
        "<pb/>Y se turbaron los caudillos <pb/><t>de Edom,</t> <pb/><t>A los fuertes de Moab los asaltó el temblor,</t> <pb/><t>Y fueron abatidos todos los moradores de Canaán.</t>",
        "<pb/>Caiga sobre ellos terror <pb/><t>y espanto,</t> <pb/><t>Por la grandeza de tu brazo.</t> <pb/><t>Sean convertidos en piedra,</t> <pb/><t>Hasta que haya pasado tu pueblo,</t> <pb/><t>¡Oh YHVH! Hasta que haya pasado este pueblo<f> [5]</f></t> <pb/><t>Que Tú adquiriste.</t>",
        "<pb/>Tú los traerás y los plantarás <pb/><t>En el monte de tu heredad,</t> <pb/><t>El sitio firme, ¡oh YHVH!</t> <pb/><t>Que hiciste para tu morada,</t> <pb/><t>El santuario ¡oh YHVH!</t> <pb/><t>Que establecieron tus manos.</t><f> [6]</f>",
        "<pb/>¡YHVH reinará eternamente <pb/><t>y para siempre!</t>",
        "<pb/>Porque cuando la caballería de Faraón, con sus carros y sus jinetes, entraron en el medio del mar, YHVH volcó sobre ellos las aguas marinas, mientras los hijos de Israel fueron encaminados<f> [7]</f> en lo seco en medio del mar.",
        "Y Miriam, la profetisa, hermana de Aarón, tomó el pandero en su mano, y todas las mujeres salieron tras ella con panderos y con danzas.",
        "Y Miriam les respondía: <pb/><t>¡Cantad a YHVH, porque ha sido glorificado grandemente,</t> <pb/><t>Al caballo y su jinete arrojó al mar!</t> <pb/>",
        "<pb/>Y Moisés hizo que Israel partiera del mar Rojo. Y salieron al desierto de Shur, y anduvieron tres días por el desierto, y no hallaron agua.",
        "Y llegaron a Mara, pero no podían beber<f> [8]</f> de Mara, porque era amarga. Por eso su nombre fue llamado Mara.",
        "<pb/>Y murmuró el pueblo contra Moisés, diciendo: ¿Qué beberemos?",
        "Entonces él clamó a YHVH, y YHVH le mostró un madero, el cual echó en las aguas, y las aguas fueron endulzadas. Allí le puso<f> [9]</f> estatuto y decreto, y allí lo probó,",
        "y dijo: Si oyes diligentemente la voz de YHVH tu Elohim, y haces lo recto ante sus ojos, y prestas oído a sus mandamientos, y guardas todos sus estatutos, ninguna dolencia de las que puse sobre Egipto pondré sobre ti, porque Yo soy YHVH tu Sanador.<f> [10]</f>",
        "<pb/>Y llegaron a Elim, y había allí doce fuentes de agua y setenta palmeras. Y acamparon allí junto a las aguas."
    ],
    [
        "<pb/>A los quince días del segundo mes después que salieron de la tierra de Egipto, toda la congregación de los hijos de Israel partió de Elim y llegó al desierto de Sin, que está entre Elim y Sinai.",
        "<pb/>Y murmuró toda la congregación de los hijos de Israel contra Moisés y contra Aarón.<f> [1]</f>",
        "Y les decían los hijos de Israel: ¡Ojalá hubiéramos sido muertos por mano de YHVH en la tierra de Egipto, cuando nos sentábamos junto a la olla de carne, cuando comíamos pan a saciedad! ¡Nos habéis sacado a este desierto para matar de hambre a toda esta multitud!",
        "Y YHVH dijo a Moisés: He aquí Yo hago llover para vosotros pan de los cielos,<f> [2]</f> y saldrá el pueblo y recogerá la ración diaria cada día, a fin de que Yo lo pruebe, si anda en mi ley, o no.",
        "Pero en el sexto día, sucederá que cuando preparen lo que han de traer, será el doble de lo que recogen cada día.",
        "<pb/>Dijeron, pues, Moisés y Aarón a todos los hijos de Israel: En la tarde conoceréis que YHVH os sacó de la tierra de Egipto,",
        "<pb/>y por la mañana veréis la gloria de YHVH, porque Él ha oído vuestras murmuraciones contra YHVH, pues nosotros ¿qué somos, para que murmuréis contra nosotros?",
        "Y dijo Moisés: Cuando YHVH os dé por la tarde carne para comer, y por la mañana pan hasta saciaros, será porque YHVH habrá oído vuestras murmuraciones que habéis murmurado contra Él, porque nosotros ¿qué somos? Vuestras murmuraciones no son contra nosotros, sino contra YHVH.",
        "Y dijo Moisés a Aarón: Di a toda la congregación de los hijos de Israel: Acercaos ante la presencia de YHVH, pues Él ha oído vuestras murmuraciones.",
        "<pb/>Y mientras<f> [3]</f> Aarón hablaba a toda la congregación de los hijos de Israel, miraron hacia el desierto, y ¡he aquí la gloria de YHVH en la nube!",
        "Y habló YHVH a Moisés, diciendo:",
        "Yo he oído las murmuraciones de los hijos de Israel. Háblales, diciendo: Al atardecer comeréis carne, y por la mañana seréis hartados de pan. Entonces sabréis que Yo soy YHVH, vuestro Elohim.",
        "<pb/>Y ocurrió que por la tarde subió la codorniz y cubrió el campamento. Y por la mañana había una capa de rocío alrededor del campamento,",
        "y he aquí,<f> [4]</f> sobre la superficie del desierto algo delgado, a modo de escamas, como escarcha sobre la tierra.",
        "Cuando la vieron los hijos de Israel, se dijeron unos a otros: ¿Qué es esto?<f> [5]</f> Pues no sabían qué era eso. Entonces Moisés les dijo: Esto es el pan que YHVH os da para comer.",
        "Esta es la palabra que YHVH ha ordenado: Recoged de él cada uno lo que ha de comer: Conforme al número de vuestras personas, tomaréis cada uno para los de su tienda, un homer por cabeza.",
        "Y los hijos de Israel lo hicieron así, y recogieron unos más, otros menos.",
        "Y lo medían por homer, y no sobraba al que tenía mucho, ni faltaba al que tenía menos. <pb/>Cada uno recogió conforme a lo que había de comer.<f> [6]</f>",
        "Y Moisés les dijo: Ninguno deje nada de él para la mañana.",
        "Pero no obedecieron a Moisés, sino que algunos dejaron de él hasta la mañana, y crió gusanos y apestó, y Moisés se enfureció contra ellos.",
        "Así pues, lo recogían de mañana en mañana, cada uno según lo que había de comer, y era derretido al calentar el sol.",
        "<pb/>Y sucedió que en el sexto día recogieron pan doble, dos homer para cada uno, y todos los principales de la congregación fueron y lo comunicaron a Moisés. <pb/>",
        "<pb/>Y él les dijo: Esto es lo que YHVH ha explicado: Mañana es shabbat, shabbat<f> [7]</f> santo para YHVH. Lo que habéis de hornear, hornead, y lo que habéis de cocinar, cocinad, y todo lo que sobre, depositadlo para conservarlo hasta la mañana.",
        "Y lo depositaron hasta la mañana, como Moisés había ordenado, y no hedió ni hubo en él gusano.",
        "Y dijo Moisés: Comedlo hoy, porque hoy es shabbat para YHVH. No será hallado<f> [8]</f> en el campo.",
        "Seis días lo recogeréis, pero en el séptimo día, el shabbat, no lo habrá en él.",
        "<pb/>Sin embargo, aconteció que algunos del pueblo salieron a recoger en el día séptimo, y no encontraron.",
        "Por lo que YHVH dijo a Moisés: ¿Hasta cuándo rehusaréis guardar mis mandamientos y mis leyes?",
        "Mirad que YHVH os dio el shabbat, por tanto en el sexto día os da pan para dos días. Que cada uno se quede en su sitio, y nadie salga de su lugar en el séptimo día.",
        "Y reposó el pueblo el séptimo día.",
        "Y la casa de Israel llamó su nombre <e>maná</e>; y era como grano de culantro, blanco, y su sabor era como de hojuela con miel.<f> [9]</f>",
        "Moisés dijo: Esto es lo que YHVH ha ordenado: Llenad un homer de él, para conservarlo por vuestras generaciones, para que vean el pan que os hice comer en el desierto, cuando os saqué de la tierra de Egipto.",
        "Y dijo Moisés a Aarón: Toma una vasija y pon en ella un homer lleno de <e>maná<f> [10]</f></e>, y ponlo delante de YHVH, a fin de conservarlo por vuestras generaciones.",
        "Y Aarón lo puso delante del testimonio para guardarlo, como YHVH lo había ordenado a Moisés.",
        "<pb/>Así comieron los hijos de Israel <e>maná</e> cuarenta años, hasta que entraron en la tierra habitada. Comieron <e>maná</e> hasta que llegaron al límite de Canaán.<f> [11]</f>",
        "Y un homer es la décima parte del efa."
    ],
    [
        "<pb/>Toda la congregación de los hijos de Israel partió del desierto de Sin, por sus jornadas, conforme al mandamiento de YHVH, y acamparon en Refidim, y no había agua para que el pueblo bebiera.",
        "Y disputó el pueblo con Moisés, y dijeron: Danos agua para que bebamos. Y Moisés les dijo: ¿Por qué disputáis conmigo? ¿Por qué tentáis a YHVH?",
        "Así, pues, el pueblo tuvo allí sed por falta de agua y murmuró contra Moisés, y dijo: ¿Para qué nos hiciste subir de Egipto para matarnos de sed a nosotros, a nuestros hijos y a nuestros ganados?",
        "<pb/>Y clamó Moisés a YHVH, diciendo: ¿Qué haré con este pueblo? Un poco más y me apedrean.",
        "Y YHVH dijo a Moisés: Pasa al frente del pueblo y toma contigo de entre los ancianos de Israel, y toma también en tu mano la vara con la que golpeaste el Nilo, y anda.",
        "He aquí Yo estoy delante ti, allí en la peña de Horeb, y golpearás la roca, y saldrán aguas de ella, así beberá el pueblo. <pb/>Y Moisés lo hizo así ante la vista de los ancianos de Israel.",
        "Y llamó el nombre de aquel lugar Masah<f> [1]</f> y Meriba, por el altercado de los hijos de Israel; porque tentaron a YHVH, diciendo: ¿Está YHVH entre nosotros o no?",
        "<pb/>Vino Amalec<f> [2]</f> y luchó contra Israel en Refidim.",
        "Y Moisés dijo a Josué: Escógenos varones y sal a luchar contra Amalec. Mañana yo me pondré en la cumbre de la colina, y la vara de Ha-Elohim estará en mi mano.",
        "<pb/>E hizo Josué como Moisés le había dicho para combatir contra Amalec. Y Moisés, Aarón y Hur subieron a la cumbre de la colina.",
        "Y sucedió que mientras Moisés tenía en alto sus brazos, vencía Israel, pero cuando bajaba sus brazos,<f> [3]</f> vencía Amalec.",
        "Y como los brazos de Moisés se entumecían, tomaron una piedra, se la pusieron debajo, y se sentó sobre ella. Y Aarón y Hur sostenían sus brazos, uno por un lado y otro por el otro, y estuvieron firmes los brazos de Moisés hasta la puesta del sol.<f> [4]</f>",
        "<pb/>Y Josué deshizo a Amalec y a su pueblo a filo de espada.<f> [5]</f>",
        "Dijo YHVH a Moisés: Escribe esto para memoria en un rollo y haz saber a Josué que con borradura borraré la memoria de Amalec<f> [6]</f> de debajo de los cielos.",
        "<pb/>Y edificó Moisés un altar y llamó su nombre YHVH Nissi,<f> [7]</f>",
        "porque<f> [8]</f> con mano alzada guerreará YHVH contra Amalec de generación en generación."
    ],
    [
        "<pb/>Y Jetro, sacerdote de Madián, suegro de Moisés, oyó todo lo que Elohim había hecho por su pueblo<f> [1]</f> Israel, y cómo YHVH había sacado a Israel de Egipto.",
        "<pb/>Y Jetro, suegro de Moisés, tomó a Séfora, mujer de Moisés (después de haber sido enviada a su padre<f> [2]</f>),",
        "y a sus dos hijos.<f> [3]</f> El nombre del uno, Gersón, diciendo: Forastero fui en tierra ajena,",
        "y el nombre del segundo, Eliezer, porque dijo: El Elohim de mis padres es mi ayuda, y me libró de la espada de Faraón.",
        "Y fue Jetro, suegro de Moisés, con los hijos y la mujer,<f> [4]</f> junto a Moisés, en el desierto, donde había acampado en el monte de Ha-Elohim.",
        "Y le fue dicho a Moisés: He aquí tu suegro Jetro, con tu mujer y sus dos hijos con ella, viene hacia ti.",
        "Y salió Moisés a recibir a su suegro, y se postró, y lo besó, y se preguntaron el uno al otro por su salud, y entraron en la tienda.",
        "Y relató Moisés a su suegro todo lo que YHVH había hecho a Faraón y a los egipcios por amor de Israel, todas las adversidades que les habían sobrevenido en el camino, y cómo YHVH los había librado.",
        "<pb/>Y se regocijó Jetro de todo el bien que YHVH había hecho a Israel, que lo había librado de mano de los egipcios.",
        "Y dijo Jetro: ¡Bendito sea YHVH, porque os libró de mano de egipcios y de mano de Faraón!<f> [5]</f>",
        "Ahora sé que YHVH es mayor que todos los dioses, pues en aquello en que se ensoberbecieron, Él prevaleció<f> [6]</f> contra ellos.",
        "<pb/>Entonces Jetro suegro de Moisés tomó holocaustos y sacrificios para Elohim. Y llegó Aarón con todos los ancianos de Israel a comer pan con el suegro de Moisés delante de Elohim.",
        "<pb/>Y sucedió al día siguiente que Moisés se sentó a juzgar al pueblo, porque el pueblo se presentaba delante de Moisés desde la mañana hasta la tarde.",
        "<pb/>Y viendo el suegro de Moisés todo lo que hacía para el pueblo, dijo: ¿Qué haces<f> [7]</f> con el pueblo? ¿Por qué te sientas tú solo y todo el pueblo viene a ti de la mañana a la tarde?",
        "Y respondió Moisés a su suegro: Porque el pueblo viene a mí para consultar a Elohim.",
        "Cuando tiene un asunto, viene a mí, y yo juzgo entre un hombre y su prójimo, y les doy a conocer los estatutos de Ha-Elohim y sus leyes.",
        "<pb/>Pero el suegro de Moisés le dijo: No haces<f> [8]</f> bien.",
        "Desfallecerás, no solo tú, sino este pueblo que está contigo.<f> [9]</f> El asunto es muy pesado para ti. No podrás hacerlo tú solo.",
        "Oye ahora mi voz, te aconsejaré, y Elohim sea contigo. Representa<f> [10]</f> tú al pueblo ante Elohim, y lleva los asuntos ante Elohim.",
        "Y amonéstalos con los estatutos y las leyes, y hazles saber el camino en que deben andar y la obra que deben hacer.",
        "<pb/>Pero, escoge tú mismo entre todo el pueblo a hombres de valor, temerosos de Elohim, hombres veraces, aborrecedores del lucro, y ponlos por jefes de miles, jefes de cientos, jefes de cincuenta y jefes de diez.<f> [11]</f>",
        "Y juzguen así al pueblo en todo tiempo. Todo asunto grave lo traerán a ti y todo asunto<f> [12]</f> sencillo lo juzgarán ellos. Aligera así la carga sobre ti, y que la compartan contigo.",
        "Si haces tal cosa, y Elohim así te lo ordena, entonces podrás estar firme, y todo este pueblo también podrá ir en paz a su lugar.",
        "<pb/>Y obedeció Moisés a la voz de su suegro e hizo<f> [13]</f> lo que le dijo.",
        "Y escogió Moisés hombres de valor de todo Israel y los puso por cabezas sobre el pueblo, por jefes de miles, jefes de cientos, jefes de cincuenta, y jefes de decena,",
        "para juzgar al pueblo en todo tiempo. Ellos juzgaban todo asunto sencillo y el asunto difícil lo llevaban a Moisés.",
        "<pb/>Y despidió Moisés a su suegro, y este se fue a su tierra."
    ],
    [
        "<pb/>Al tercer mes de la salida de los hijos de Israel de la tierra de Egipto, en ese mismo día, llegaron al desierto de Sinai.",
        "Y partieron de Refidim y entraron en el desierto de Sinai,<f> [1]</f> y allí acampó Israel frente a la montaña.",
        "Pero Moisés había subido delante de Elohim, pues YHVH lo había llamado desde el monte, diciendo: Así dirás a la casa de Jacob y anunciarás a los hijos de Israel:",
        "<pb/>Vosotros mismos visteis lo que hice a los egipcios, y cómo os levanté sobre alas de águilas y os he traído a Mí.",
        "Ahora pues, si de veras escucháis mi voz y guardáis mi pacto, entonces vosotros seréis objeto de mi predilección<f> [2]</f> entre todos los pueblos, porque mía es toda la tierra,",
        "y vosotros me seréis un reino de sacerdotes<f> [3]</f> y una nación santa. Estas palabras hablarás a los hijos de Israel.",
        "<pb/>Y llamó Moisés a los ancianos del pueblo y expuso en presencia de ellos todas estas palabras que YHVH le había ordenado.",
        "Y respondiendo a una, todo el pueblo dijo: Haremos todo lo que YHVH ha hablado. Y Moisés refirió las palabras del pueblo a YHVH.",
        "Y YHVH dijo a Moisés: He aquí Yo vengo a ti en el espesor de la nube, para que el pueblo oiga cuando Yo hable contigo, y también crean en ti siempre. Y Moisés declaró a YHVH las palabras del pueblo.",
        "<pb/>Entonces YHVH dijo a Moisés: Ve al pueblo y santifícalos hoy y mañana, y laven sus vestidos.",
        "Así estén preparados para el tercer día, porque al tercer día YHVH descenderá sobre el monte Sinai ante los ojos de todo el pueblo.",
        "Y marcarás límite en derredor del pueblo, diciendo: Guardaos vosotros de subir al monte o de tocar sus estribaciones; cualquiera que toque el monte, ciertamente será muerto.",
        "No lo tocará mano alguna, pues ciertamente será apedreado o asaeteado. Sea animal o sea hombre, no vivirá.<f> [4]</f> Cuando resuene prolongadamente la corneta, ellos subirán al monte.",
        "Entonces Moisés bajó desde el monte hacia el pueblo, y santificó al pueblo, y ellos lavaron sus vestidos.",
        "<pb/>Luego dijo al pueblo: Estad preparados para el tercer día; no os acerquéis a mujer.",
        "Al tercer día, siendo de mañana, aconteció que hubo truenos y relámpagos y una nube muy espesa sobre el monte y un fuerte sonido del shofar;<f> [5]</f> y todo el pueblo que estaba en el campamento se estremeció.",
        "Y Moisés sacó al pueblo del campamento al encuentro con Ha-Elohim, y se ubicaron en la parte baja del monte.",
        "Todo el monte Sinai humeaba, porque YHVH había descendido sobre él en el fuego, y su humo subía como el humo de un horno, y todo el monte se estremecía en gran manera,",
        "y el sonido del shofar se hacía cada vez más fuerte, y Moisés hablaba, y Elohim le respondía con el trueno.",
        "<pb/>YHVH descendió sobre el monte Sinai, sobre la cumbre del monte. Y llamó YHVH a Moisés a la cumbre del monte, y Moisés subió.",
        "Luego dijo YHVH a Moisés: Baja, advierte al pueblo, no sea que irrumpan hacia YHVH para observar y caigan muchos de ellos.",
        "Y también los sacerdotes que se acercan a YHVH sean santificados, para que YHVH no haga estrago entre ellos.",
        "Y Moisés dijo a YHVH: El pueblo no podrá subir al monte Sinai porque Tú nos has advertido diciendo: Delimita el monte y santifícalo.",
        "Y YHVH le dijo: Anda, baja. Luego subirás tú y Aarón contigo, pero que los sacerdotes y el pueblo no irrumpan para subir ante YHVH, no sea que haga estrago en ellos.",
        "Y bajó Moisés al pueblo y habló con ellos."
    ],
    [
        "<pb/>Y Elohim <e>Alef-Tav<f> [1]</f></e> habló enfáticamente todas estas palabras, diciendo:",
        "Yo soy YHVH tu Elohim, que te saqué de la tierra de Egipto, de la casa de esclavos.",
        "No tendrás otros dioses delante de Mí.",
        "No te harás estatua, ni imagen semejante de lo que esté <e>encima<f> [2]</f></e> de los cielos, ni abajo en la tierra, ni en las aguas debajo de la tierra.",
        "No te postrarás ante ellos ni los servirás, porque Yo soy YHVH tu Elohim, El-Caná,<f> [3]</f> que visita la iniquidad de padres sobre hijos hasta la tercera y cuarta generación de los que lo aborrecen,",
        "pero hace misericordia a millares de los que lo aman y guardan sus mandamientos.<f> [4]</f>",
        "<pb/>No tomarás el nombre de YHVH tu Elohim en vano, porque YHVH no tendrá por inocente al que tome su Nombre en vano.<f> [5]</f>",
        "<pb/>Acuérdate del día del shabbat<f> [6]</f> para hacerlo santo.",
        "Seis días trabajarás y harás toda tu labor,",
        "pero el séptimo día es shabbat<f> [7]</f> para YHVH tu Elohim. No harás labor alguna, tú, ni tu hijo, ni tu hija, ni tu siervo, ni tu criada, ni tu animal, ni tu extranjero que está dentro de tus ciudades.",
        "Porque en seis días hizo<f> [8]</f> YHVH los cielos y la tierra, el mar y todas las cosas que hay en ellos, y reposó en el séptimo día. Por tanto YHVH ha bendecido el día del shabbat y lo ha santificado.",
        "<pb/>Honra<f> [9]</f> grandemente a tu padre y a tu madre, para que tus días se alarguen en la tierra que YHVH tu Elohim te da.",
        "No asesinarás.<f> [10]</f>",
        "No adulterarás.<f> [11]</f>",
        "No robarás.<f> [12]</f>",
        "<pb/>No declararás<f> [13]</f> testimonio falso contra tu prójimo.",
        "No codiciarás la casa de tu prójimo, no codiciarás<f> [14]</f> la mujer de tu prójimo, ni su siervo, ni su criada, ni su buey, ni su asno, ni cosa alguna de tu prójimo. <pb/>",
        "<pb/>Y todo el pueblo veía los truenos y los relámpagos y el sonido del shofar y el monte que humeaba. Y todo el pueblo, atemorizado,<f> [15]</f> se mantuvo lejos.",
        "Y dijeron a Moisés: Habla tú con nosotros, pero que no hable Elohim con nosotros,<f> [16]</f> no sea que muramos.",
        "Y dijo Moisés al pueblo: No temáis, pues para probaros ha venido Elohim, a fin de que el temor a Él esté ante vosotros, de modo que no pequéis.",
        "<pb/>Y el pueblo se mantuvo de pie a lo lejos mientras Moisés se acercaba a la densa nube, allí donde estaba Elohim. <pb/>",
        "<pb/>Y YHVH dijo a Moisés: Así dirás a los hijos de Israel: Vosotros mismos habéis visto que os he hablado desde los cielos.",
        "De Mí no haréis dioses de plata ni os fabricaréis dioses de oro.",
        "<pb/>Para Mí, harás un altar de tierra y sacrificarás sobre él tus holocaustos y tus ofrendas de paz, tu rebaño y tu ganado. En todo lugar donde Yo haga recordar mi Nombre, vendré a ti y te bendeciré.",
        "Y si me haces altar de piedras, no lo construirás con piedra labrada,<f> [17]</f> pues al alzar sobre él tu cincel, ha sido profanado.",
        "Y no harás gradas a mi altar, no sea que al subir se descubra tu desnudez."
    ],
    [
        "<pb/>Y estos son los decretos que les promulgarás:",
        "Cuando compres un hebreo para servir como esclavo, te servirá seis años, pero al séptimo saldrá libre gratuitamente.",
        "Si entró solo, saldrá solo. Si tenía mujer, entonces su mujer saldrá con él.",
        "Pero si su señor le dio mujer, y ella le dio a luz hijos o hijas, la mujer y sus hijos serán de su señor; él saldrá solo.",
        "Pero si el siervo dijera insistentemente: Yo amo a mi señor, a mi mujer y a mis hijos. No saldré libre.",
        "<pb/>Entonces su señor hará que se acerque ante el tribunal de Elohim,<f> [1]</f> y haciéndolo apoyar a la puerta (a la jamba de la puerta), su señor le perforará la oreja con un punzón y él le servirá como esclavo para siempre.",
        "<pb/>Cuando un hombre venda a su hija por esclava, no saldrá ella como suelen salir los esclavos.",
        "Si no agradara a su señor (al que había sido destinada), dejará que la rescaten, y no tendrá derecho a venderla a pueblo extranjero por haber sido desleal con ella.",
        "Y si la destina para su hijo, hará con ella según el decreto para las hijas.",
        "Si toma otra para sí,<f> [2]</f> no disminuirá su alimento, ni su vestido, ni su deber conyugal.",
        "Y si no hace ninguna de estas tres cosas con ella, entonces ella saldrá gratuitamente, sin dinero.",
        "<pb/>Quien hiera a un hombre y este muera, será muerto irremisiblemente.<f> [3]</f>",
        "Pero si no estaba al acecho, sino que Elohim permitió que cayera en su mano, entonces Yo te señalaré lugar donde él pueda escapar.<f> [4]</f>",
        "Sin embargo, si un hombre se enfurece contra su prójimo y lo mata con alevosía, hasta<f> [5]</f> de mi propio altar lo podrás aprehender para que muera.",
        "<pb/>Quien golpee a su padre o a su madre será muerto irremisiblemente.",
        "Quien secuestre<f> [6]</f> a una persona, ya sea que la venda o sea hallada en su poder, será muerto irremisiblemente.",
        "Quien maldiga a su padre o a su madre<f> [7]</f> será muerto irremisiblemente.",
        "Si unos hombres riñen, y uno hiere a su prójimo con piedra o con el puño, pero no muere sino que cae en cama,",
        "si se levanta y puede entrar y salir sin su bastón,<f> [8]</f> el que lo hirió será absuelto. Sólo pagará por su tiempo de reposo, y hará que lo curen completamente.",
        "Cuando alguno hiera a su siervo o a su sierva con la vara, y muera bajo su mano, ciertamente será vengado,<f> [9]</f>",
        "pero si sobrevive un día o dos, no será vengado, porque él es propiedad suya.",
        "<pb/>Si al luchar dos hombres golpearan a una mujer encinta, y su hijo sale sin estar formado, serán multados según lo que el marido de la mujer imponga a ellos y les sea impuesto por los jueces,<f> [10]</f>",
        "pero estando plenamente formado, pagará vida por vida,<f> [11]</f>",
        "ojo por ojo, diente por diente,<f> [12]</f> mano por mano, pie por pie,",
        "quemadura por quemadura, herida por herida, contusión por contusión.",
        "<pb/>Cuando alguien hiera el ojo de su siervo o el ojo de su sierva, y lo inutilice, lo dejará en libertad por causa de su ojo.",
        "<pb/>Y si le saca un diente a su siervo o a su sierva con un golpe, lo dejará en libertad por causa de su diente.",
        "<pb/>Cuando un toro acornee a un hombre o a una mujer y muera, ciertamente el toro será apedreado y su carne no será consumida, y el dueño del toro será absuelto.",
        "Pero si el toro era acorneador desde tiempo atrás, y se le había advertido a su dueño, pero no lo había encerrado, y mata hombre o mujer, el toro será apedreado y también será muerto su dueño.",
        "Pero si se le impone rescate, entonces dará por el rescate de su vida cuanto le sea impuesto.",
        "Y si<f> [13]</f> es a un niño o a una niña, se hará con él según este decreto,",
        "pero si el toro acornea a un siervo o a una sierva, dará<f> [14]</f> a su amo treinta siclos de plata, y el toro será apedreado.",
        "<pb/>Si alguien destapa un pozo o excava<f> [15]</f> una cisterna y no la cubre, y cae allí un toro o un asno,",
        "el dueño de la cisterna indemnizará. Devolverá el dinero a su dueño, y el cadáver será suyo.",
        "Y si el toro de alguno hiere al toro de su prójimo y muere, entonces venderán el toro vivo y partirán el dinero, y también partirán el buey muerto.",
        "Pero si era notorio que el toro era acorneador desde tiempo atrás, y no lo encerró,<f> [16]</f> pagará toro por toro, y el cadáver será suyo."
    ],
    [
        "<pb/>Cuando un hombre robe un buey o un cordero, y lo degüelle o lo venda, por aquel buey pagará cinco del ganado, y por aquel cordero, cuatro del rebaño.<f> [1]</f>",
        "Si, sorprendido en el asalto,<f> [2]</f> un ladrón es herido y muere, nadie será culpable;",
        "pero si ya ha salido el sol, será delito de sangre.<f> [3]</f> Ciertamente el ladrón indemnizará, y si nada tiene, entonces será vendido por su robo.",
        "Si lo que robó fuera hallado vivo en su poder, sea buey, asno<f> [4]</f> u oveja, con el doble hará restitución.",
        "<pb/>Cuando alguno destroce un campo o una viña por haber soltado su bestia a pastar en campo ajeno, hará restitución con lo mejor de su campo o lo mejor de su viña.",
        "Cuando un fuego se propague a los zarzales y consuma la parva, o las gavillas, o el campo, el que encendió el fuego sin falta hará restitución.",
        "<pb/>Cuando un hombre dé a su prójimo plata u objetos a guardar, y sean robados de la casa de aquel hombre, si se halla al ladrón, restituirá el doble.",
        "Pero si el ladrón no es hallado, entonces el dueño de la casa se acercará ante Elohim jurando<f> [5]</f> si ha metido mano en los bienes de su prójimo, o no.",
        "En todo asunto de transgresión, sea de buey, de asno, de oveja, de vestido, o cualquier pérdida, en la que se diga: ¡Esto es así! El asunto de ambos será llevado ante Elohim, y aquel a quien Elohim declare culpable, pagará el doble a su prójimo.",
        "<pb/>Cuando un hombre dé a su prójimo un asno, toro, u oveja, o cualquier animal para ser guardado, y muera, o sea despedazado o llevado sin que nadie vea,",
        "se interpondrá juramento de YHVH entre ambos, de que su mano no se extendió a los bienes de su prójimo, y su dueño lo aceptará, y el otro no pagará.",
        "Pero si hubiera sido robado de junto a él, indemnizará a su dueño,",
        "pero si fue despedazado, lo llevará ante el animal y no pagará.",
        "Cuando un hombre pida a su prójimo un animal, y sea herido o muerto en ausencia de su dueño, ciertamente pagará.",
        "Si el dueño está presente, no pagará, si era alquilado, entrará en su alquiler.",
        "Si un varón seduce a una virgen que no está comprometida, y se acuesta con ella, ciertamente deberá dotarla por mujer para sí mismo.",
        "Pero si su padre rehúsa terminantemente dársela, él pesará el dinero conforme a la dote de las vírgenes.<f> [6]</f>",
        "<pb/>A la hechicera<f> [7]</f> no dejarás vivir.",
        "Todo el que se ayunte con animal,<f> [8]</f> será muerto irremisiblemente.",
        "El que ofrezca sacrificio a otros dioses<f> [9]</f> que no sea YHVH, será destruido por completo.",
        "<pb/>No maltratarás ni oprimirás al extranjero, porque extranjeros<f> [10]</f> fuisteis vosotros en la tierra de Egipto.",
        "No afligiréis a la viuda o al huérfano.",
        "Si en verdad los afliges, y elevan a Mí su clamor, ciertamente Yo escucharé<f> [11]</f> su clamor,",
        "y será encendida mi ira, y os haré morir a espada, y vuestras mujeres quedarán viudas y vuestros hijos huérfanos.",
        "<pb/>Si prestas dinero a mi pueblo, al pobre que está contigo, no serás usurero con él ni le impondrás interés.<f> [12]</f>",
        "Si tomas en prenda el manto de tu prójimo, se lo devolverás a la puesta del sol,",
        "pues el manto para su piel es su único cobertor ¿en qué se ha de acostar? Y si clama a Mí,<f> [13]</f> Yo escucharé, porque soy misericordioso.",
        "<pb/>No injuriarás a los jueces, ni maldecirás a un príncipe de tu pueblo.<f> [14]</f>",
        "De tu cosecha y de tu vendimia no retardes la ofrenda.<f> [15]</f> Me darás al primogénito de tus hijos.",
        "Así harás con el de tu buey y con el de tu oveja. Siete días estará con su madre, y al octavo día me lo darás.",
        "Y me seréis hombres santos, y no comeréis carne destrozada.<f> [16]</f> A los perros la echaréis."
    ],
    [
        "<pb/>No levantarás falso rumor,<f> [1]</f> ni te pondrás de acuerdo con el impío para ser testigo falso.",
        "No seguirás a la mayoría para hacer mal, ni testificarás sobre contienda alguna, inclinándote a la mayoría para pervertir la justicia;",
        "y tampoco favorecerás<f> [2]</f> al pobre en su pleito.",
        "Si encuentras al buey o al asno de tu enemigo extraviado, ciertamente lo harás regresar a él.",
        "Cuando veas el asno del que te aborrece caído debajo de su carga ¿te abstendrás de ayudarlo? De cierto lo ayudarás.<f> [3]</f>",
        "No pervertirás el derecho de tu gente<f> [4]</f> pobre en su causa.",
        "Te alejarás de acusaciones falsas, y no matarás al inocente ni al justo, porque Yo no justificaré al culpable.",
        "<pb/>No aceptarás presente, porque el presente ciega al de vista clara y pervierte las palabras de los justos.<f> [5]</f>",
        "<pb/>No oprimirás al extranjero, pues vosotros mismos conocéis la vida del extranjero, porque extranjeros fuisteis en la tierra de Egipto.<f> [6]</f>",
        "Seis años sembrarás tu tierra, y recogerás su cosecha,",
        "pero el séptimo la dejarás descansar sin cultivar,<f> [7]</f> y comerán los necesitados de tu pueblo, y de lo sobrante de ellos coma la bestia del campo. Así harás con tu viña y con tu olivar.",
        "Seis días harás tu trabajo, y en el séptimo día cesarás,<f> [8]</f> para que descanse tu buey y tu asno, y cobre aliento el hijo de tu sierva y el extranjero.",
        "Guardaos en todo lo que os he dicho. No serán invocados nombres de dioses extraños,<f> [9]</f> ni tampoco serán oídos de vuestra boca.",
        "Tres peregrinaciones al año celebraréis<f> [10]</f> para Mí.",
        "Observarás la celebración de los ázimos. Siete días comerás panes sin levadura, como te ordené, en el tiempo señalado, el mes de Abib, porque en él saliste de Egipto. No os presentaréis ante Mí vacíos.<f> [11]</f>",
        "<pb/>También observarás<f> [12]</f> la fiesta solemne de la Siega de los primeros frutos de tus labores, de aquello que hubieres sembrado en el campo, y la fiesta solemne de la Cosecha al final del año, cuando hayas cosechado el producto de tus labores del campo.",
        "Tres veces al año todos tus varones comparecerán ante la presencia del Señor YHVH.",
        "No degollarás ni derramarás la sangre de mi sacrificio sobre cosa leudada, ni la grasa de mi fiesta solemne quedará hasta la mañana.",
        "<pb/>Las primicias<f> [13]</f> de los primeros frutos de tu tierra llevarás a la casa de YHVH, tu Elohim. No cocerás el cabrito en la leche de su madre.",
        "He aquí, Yo envío mi Ángel delante de ti para que te guarde en el camino, y te introduzca en el lugar que he preparado.",
        "Guárdate en su presencia y obedece su voz. No te rebeles contra Él, pues no cargará con vuestra transgresión, porque mi Nombre está en Él.",
        "<pb/>Si escuchas atentamente su voz y haces todo lo que te hablo,<f> [14]</f> tendré enemistad con tus enemigos y tendré aversión hacia tus adversarios,",
        "porque mi Ángel irá delante de ti y te conducirá hacia el amorreo, y al heteo, y al ferezeo, y al cananeo, y al gergeseo,<f> [15]</f> y al heveo, y al jebuseo, y los exterminaré.",
        "No te postrarás ante sus dioses, ni les rendirás culto, ni harás según sus obras, sino que los destruirás por completo y destrozarás enteramente sus estelas.<f> [16]</f>",
        "Serviréis a YHVH vuestro Elohim, y Él bendecirá tu pan y tu agua, y apartaré la enfermedad de en medio de ti.",
        "No habrá en tu tierra mujer que aborte, ni estéril, y haré que el número de tus días sea completado.",
        "Enviaré mi terror delante de ti y trastornaré a todo pueblo donde tú entres, y te daré la cerviz de todos tus enemigos.<f> [17]</f>",
        "Delante de ti enviaré al avispón<f> [18]</f> que expulsará de tu presencia a los cananeos, y a los amorreos, y a los heteos, y a los gergeseos, y a los ferezeos, y a los heveos y a los jebuseos.",
        "No los echaré<f> [19]</f> en un solo año, para que la tierra no quede desolada y no se multipliquen contra ti las bestias del campo.",
        "Poco a poco los iré echando de tu presencia, hasta que fructifiques y heredes la tierra.",
        "<pb/>Y estableceré tu frontera desde el mar Rojo hasta el mar de los Filisteos,<f> [20]</f> y desde el desierto hasta el río, porque entregaré en vuestras manos a los moradores de la tierra y tú los expulsarás de tu presencia.",
        "No concertarás pacto con ellos ni con sus dioses.",
        "No habitarán en tu tierra, no sea que te hagan pecar contra Mí cuando sirvas a sus dioses, lo cual<f> [21]</f> te será por trampa."
    ],
    [
        "<pb/>Después dijo a Moisés: Sube a YHVH tú, con Aarón, Nadab y Abiú,<f> [1]</f> y con setenta de los ancianos de Israel, y os postraréis a lo lejos.",
        "Sólo Moisés se acercará a YHVH, pero ellos no se acercarán, ni el pueblo subirá con él.",
        "<pb/>Y Moisés regresó y contó al pueblo todas las palabras de YHVH y todos los decretos. Y respondiendo a una voz, todo el pueblo dijo: Cumpliremos todas las palabras que YHVH ha hablado.",
        "Y escribió Moisés todas las palabras de YHVH, y levantándose temprano de mañana, construyó al pie del monte un altar y doce estelas, conforme a las doce tribus de Israel.",
        "Y envió a los jóvenes de los hijos de Israel, los cuales ofrecieron holocaustos e hicieron sacrificios de becerros: Ofrendas de paz a YHVH.",
        "<pb/>Y Moisés tomó la mitad de la sangre y la puso en tazones, y la otra mitad de la sangre la derramó sobre el altar.",
        "Y tomando el rollo del pacto, lo proclamó a oídos del pueblo. Ellos dijeron: Cumpliremos y obedeceremos todo lo que YHVH habló.",
        "Y tomó Moisés la sangre y la roció sobre el pueblo, diciendo: ¡He aquí la sangre del pacto<f> [2]</f> que ha pactado YHVH con vosotros sobre todas estas palabras!",
        "Y subió Moisés con Aarón, Nadab y Abiú, y setenta del consejo de ancianos de Israel,",
        "y vieron el lugar donde se había situado el Elohim de Israel, y debajo de sus pies había como un enlosado de zafiro, semejante en pureza a los mismos Cielos.",
        "Y no faltó ninguno de los escogidos<f> [3]</f> de Israel, y fueron vistos en el lugar de Ha-Elohim, y comieron y bebieron.",
        "<pb/>Y dijo YHVH a Moisés: Sube al monte, ante mi presencia, y permanece allí, y te daré las tablas de piedra con la ley y el mandamiento que he escrito para instruirlos.",
        "Y se levantó Moisés, y también Josué su servidor. Y subió<f> [4]</f> al monte de Ha-Elohim.",
        "Y él había dicho a los ancianos: Esperad<f> [5]</f> aquí hasta que volvamos a vosotros. He aquí Aarón y Hur están con vosotros, quien tenga asuntos, acérquese a ellos.",
        "<pb/>Y subió Moisés al monte. Y la nube cubrió el monte.",
        "Y la gloria de YHVH reposó sobre el monte Sinai, y la nube lo cubrió por seis días. Al séptimo día llamó a Moisés de en medio de la nube.",
        "Pero la apariencia de la gloria de YHVH en la cumbre del monte era como fuego consumidor ante los ojos de los hijos de Israel.",
        "Y Moisés entró en medio de la nube y subió al monte. Y estuvo Moisés en el monte cuarenta días y cuarenta noches.<f> [6]</f>"
    ],
    [
        "<pb/>Y YHVH habló a Moisés, diciendo:",
        "Di a los hijos de Israel que recojan una ofrenda para Mí. De todo<f> [1]</f> generoso de corazón recogeréis una ofrenda para Mí.",
        "<pb/>Y esta es la ofrenda que recogeréis de ellos: Oro, y plata, y bronce,",
        "azul, púrpura, carmesí rehilado, lino rehilado y pelo de cabras,",
        "y pieles de carnero teñidas de rojo, pieles de tejones, troncos de acacia,",
        "<n>[[6]]</n><f> [2]</f>",
        "piedras de ónice y piedras de engaste para el efod<f> [3]</f> y para el pectoral.",
        "Y harán un santuario para Mí, y seré visto en medio de ellos.",
        "<pb/>Conforme a todo lo que Yo te muestro, al modelo del tabernáculo<f> [4]</f> y al modelo de todos sus utensilios, así lo haréis. <pb/>",
        "<pb/>Harán, pues, un arca de madera incorruptible<f> [5]</f>: Su longitud será de dos codos y medio, su anchura de codo y medio, y su altura de codo y medio.",
        "Y la recubrirás de oro puro. La recubrirás por dentro y por fuera, y harás una moldura de oro alrededor de ella.",
        "Y fundirás para ella cuatro argollas de oro que pondrás en sus cuatro esquinas: Dos argollas a un lado de ella y dos argollas al otro lado.",
        "También harás unas varas de madera de acacia y las recubrirás de oro,",
        "y meterás las varas por las argollas, a los lados del arca, para cargar el arca con ellas.",
        "Las varas estarán en las argollas del arca, no se quitarán de ella,",
        "y pondrás en el arca el testimonio de <e>Alef-Tav</e> que te daré.",
        "Y harás un propiciatorio<f> [6]</f> de oro puro: Su longitud, de dos codos y medio, y su anchura, de codo y medio.",
        "Y en los dos extremos del propiciatorio harás dos querubines de oro, labrados a cincel los harás.",
        "Serán hechos, un querubín a un extremo y un querubín al otro extremo. Del propiciatorio mismo<f> [7]</f> haréis surgir los querubines sobre sus dos extremos.",
        "Y <e>a causa del acto traidor<f> [8]</f></e> los querubines desplegarán las alas cubriendo totalmente con ellas el propiciatorio, con sus rostros uno frente al otro. Los rostros de los querubines estarán mirando hacia el propiciatorio;",
        "y pondrás el propiciatorio encima del arca <e>a causa del acto traidor</e>, y dentro del arca pondrás el testimonio de <e>Alef-Tav</e> que te daré.",
        "Y desde allí seré conocido por ti, y hablaré contigo desde encima del propiciatorio, entre los dos querubines que están sobre el arca del testimonio; todo lo que <e>Alef-Tav</e> haya de ordenarte para los hijos de Israel. <pb/>",
        "<pb/>Harás una mesa de madera de acacia. Su longitud será de dos codos, su anchura de un codo y su altura de codo y medio.<f> [9]</f>",
        "La recubrirás de oro puro,",
        "y alrededor le harás un reborde de oro de un palmo, y al reborde le harás una moldura<f> [10]</f> alrededor.",
        "<pb/>Harás<f> [11]</f> cuatro argollas de oro, y pondrás las argollas en las cuatro esquinas que corresponden a sus patas.",
        "Las argollas estarán cerca del reborde, para meter las varas con las cuales se ha de cargar la mesa.",
        "Y harás las varas de madera de acacia, y las recubrirás de oro, y la mesa será transportada con ellas.",
        "Harás sus platos, sus cucharones, sus jarros y sus tazones, con los cuales se harán las libaciones. Los harás de oro puro.",
        "Y ante Mí pondrás el pan de la proposición sobre la mesa perpetuamente.<f> [12]</f>",
        "<pb/>Harás además un candelabro de oro puro: El candelabro se hará labrado a martillo, también su pie, su fuste, sus cálices, sus bulbos, y sus flores, serán de él.<f> [13]</f>",
        "De sus lados saldrán seis brazos, tres brazos del candelabro de uno de sus lados, y tres brazos del candelabro del otro lado.",
        "Tres cálices modelados como flor de almendra en un brazo, un bulbo y una flor.<f> [14]</f> Así en los seis brazos que salen del candelabro.",
        "En el candelabro habrá cuatro cálices modelados como almendras, con sus bulbos y sus flores.",
        "Un bulbo bajo cada par de sus brazos, y otro bulbo bajo el otro par de sus brazos,<f> [15]</f> según los seis brazos que salen del candelabro.",
        "<pb/>Sus bulbos y sus brazos serán parte de él mismo, todo ello de una sola pieza de oro puro labrada a cincel.",
        "Harás también sus siete lámparas, y uno hará que estas lámparas se coloquen para que alumbren adelante.",
        "Sus despabiladeras y sus platillos serán de oro puro.",
        "De un talento<f> [16]</f> de oro puro será hecho, con todos estos utensilios.",
        "Mira y haz según el modelo<f> [17]</f> que te fue mostrado en el monte."
    ],
    [
        "<pb/>Harás al tabernáculo diez cortinas de lino rehilado y azul, púrpura y carmesí rehilado. Las harás con querubines, obra de hábil diseñador.",
        "La longitud de cada cortina será de veintiocho codos y su anchura de cuatro codos, una misma medida para todas las cortinas.",
        "Cinco cortinas estarán unidas una a otra, y las otras cinco cortinas unidas una a otra.",
        "Harás presillas de tejido azul en la orilla de cada cortina, al final de la serie, y lo mismo harás en la orilla de la última cortina en la segunda serie.",
        "Harás cincuenta presillas en la primera cortina, y cincuenta presillas en el borde de la cortina que está en la segunda serie,<f> [1]</f> contrapuestas unas a otras.",
        "Harás cincuenta corchetes de oro, y unirás las cortinas la una con la otra por medio de los corchetes, y el tabernáculo será uno.",
        "<pb/>También harás cortinas de pelo de cabra a modo de tienda sobre el tabernáculo: Once cortinas harás.",
        "La longitud de cada cortina, treinta codos, y la anchura de cada cortina, cuatro codos. Una sola medida para las once cortinas.",
        "Unirás aparte cinco cortinas, y separadamente otras seis cortinas, y la sexta cortina doblarás en la parte frontal de la tienda.",
        "Harás cincuenta presillas en la orilla de la cortina, en la última de la serie, y cincuenta presillas en la orilla de la segunda cortina en la segunda serie.",
        "<pb/>También harás cincuenta corchetes de bronce, y meterás los corchetes por las presillas y unirás la tienda, y será una sola.",
        "El sobrante de las cortinas de la tienda, la mitad sobrante de la cortina, colgará por la parte posterior del tabernáculo.",
        "El codo sobrante de una parte y el codo de la otra, que sobra en la longitud de las cortinas de la tienda, colgará a los lados del tabernáculo, a uno y otro lado para cubrirlo.",
        "Harás también a la tienda un cobertor de pieles de carneros teñidas de rojo, y por encima un cobertor de pieles de tejones. <pb/>",
        "<pb/>Y harás los tablones para el tabernáculo de madera de acacia.<f> [2]</f>",
        "Cada tablón será de diez codos, y de codo y medio la anchura de cada tablón.<f> [3]</f>",
        "Cada tablón tendrá dos espigas acopladas la una con la otra. Harás igual con todos los tablones del tabernáculo.",
        "Harás, pues, así los tablones para el tabernáculo: Veinte tablones para el lado del norte.<f> [4]</f>",
        "Y harás cuarenta basas de plata debajo de los veinte tablones: Dos basas debajo de cada tablón para sus dos espigas, y dos basas debajo del otro tablón para sus dos espigas.",
        "Al otro lado,<f> [5]</f> hacia el sur, veinte tablones,",
        "y sus cuarenta basas de plata: Dos basas debajo de un tablón, y dos basas debajo del otro tablón.",
        "Para el lado posterior del tabernáculo, al occidente, harás seis tablones.",
        "<pb/>Harás además dos tablones para las esquinas posteriores del tabernáculo.",
        "Estarán encastrados desde abajo, perfectamente unidos hasta arriba, hasta la argolla. Así se hará con ambas, son para las dos esquinas.",
        "Serán ocho tablones, con sus basas de plata, dieciséis basas: Dos basas debajo de un tablón y dos<f> [6]</f> debajo del otro tablón.",
        "<pb/>Harás también cinco travesaños de madera de acacia para los tablones de un lado del tabernáculo,",
        "y cinco travesaños para los tablones del otro lado del tabernáculo, y cinco travesaños para el lado posterior del tabernáculo, hacia el occidente.",
        "Y hágase pasar la barra del medio por el centro de los tablones, de un extremo al otro extremo.",
        "Recubrirás de oro los tablones. Harás sus argollas de oro para meter por ellas los travesaños y recubrirás de oro los travesaños.",
        "Harás erigir el tabernáculo conforme al modelo que te fue mostrado en el monte. <pb/>",
        "<pb/>Harás también un velo de azul, púrpura, carmesí rehilado y lino hilado. Se hará de obra primorosa, con querubines.",
        "Lo pondrás sobre cuatro columnas de acacia recubiertas de oro, y sus ganchos de oro, sobre cuatro basas de plata.",
        "Y pondrás el velo bajo los corchetes, y allí, detrás del velo, meterás el arca del testimonio, y el velo os hará separación entre el lugar santo y el lugar santísimo.",
        "Colocarás el propiciatorio sobre el arca del testimonio, en el lugar santísimo.",
        "Y fuera del velo pondrás la mesa, y el candelabro frente a la mesa, al costado sur del tabernáculo, y la mesa la situarás al lado norte.",
        "Y harás<f> [7]</f> una cortina de azul, púrpura, carmesí rehilado, y lino rehilado, obra de recamador.",
        "Y para la cortina harás cinco columnas,<f> [8]</f> las cuales recubrirás de oro. Sus ganchos serán de oro, y fundirás para ellas cinco basas de bronce."
    ],
    [
        "<pb/>Harás el altar de madera incorruptible, de cinco codos de largo y de cinco codos de ancho: El altar será cuadrado, y su altura de tres codos.",
        "Harás sus cuernos en sus cuatro esquinas. Los cuernos<f> [1]</f> serán de una misma pieza y los recubrirás de bronce.",
        "Y harás sus paletas, y sus tazones, y sus garfios y sus braseros. Todos sus utensilios los harás<f> [2]</f> de bronce.",
        "Le harás un enrejado de bronce, a modo de rejilla, y sobre el enrejado, en sus cuatro esquinas, harás cuatro argollas de bronce.",
        "Lo colocarás abajo, dentro del cerco del altar, y llegará hasta la mitad del altar.",
        "<pb/>Harás para el altar varas de madera de acacia, y las recubrirás de bronce.<f> [3]</f>",
        "<pb/>Sus varas se meterán por las argollas, y cuando sea transportado, las varas estarán a los lados<f> [4]</f> del altar.",
        "Lo harás de tablas, hueco, según te fue mostrado en el monte, así lo harán.",
        "<pb/>Luego harás el atrio del tabernáculo. Por el lado meridional, hacia el sur, el atrio tendrá cortinas de lino rehilado, de cien codos de largo por cada lado.",
        "Sus veinte columnas y sus veinte basas serán de bronce, pero los ganchos de las columnas y sus molduras, de plata.",
        "Y así en el lado norte: Habrá a lo largo cortinas de cien codos,<f> [5]</f> y sus columnas serán veinte, con sus veinte basas de bronce, pero los ganchos de las columnas y sus molduras plateadas con plata.",
        "A lo ancho del atrio, por el extremo del occidente, habrá cortinas de cincuenta codos. Sus columnas serán diez, con sus diez basas.",
        "<pb/>El ancho del atrio por el lado del oriente, hacia el este, será de cincuenta codos.",
        "Las cortinas para un lado serán de quince codos. Sus columnas serán tres, con sus tres basas.",
        "Y al otro lado, cortinas de quince codos. Sus tres columnas, con sus tres basas.",
        "Por la entrada del atrio habrá una cubierta de veinte codos, de azul, púrpura, carmesí rehilado y lino rehilado, de obra de recamador. Sus columnas serán cuatro, con sus cuatro basas.",
        "Todas las columnas del atrio en derredor tendrán abrazaderas plateadas con plata, sus ganchos de plata, y sus basas de bronce.",
        "La longitud del atrio será de cien codos, la anchura cincuenta por un lado y cincuenta por el otro, y la altura de cinco codos. Sus cortinas de lino rehilado y sus basas de bronce.",
        "Todos los utensilios para todo su servicio<f> [6]</f> y todas las estacas del atrio serán de bronce.",
        "<pb/>Y tú mismo ordenarás a los hijos de Israel que te traigan aceite puro de olivas machacadas para el alumbrado, para hacer que la lámpara arda continuamente en la tienda de reunión afuera del velo que está delante del testimonio.",
        "Desde la tarde hasta la mañana<f> [7]</f> Aarón y sus hijos la mantendrán en presencia de YHVH. Será estatuto perpetuo de parte de los hijos de Israel por sus generaciones."
    ],
    [
        "<pb/>Haz que se presente ante ti Aarón tu hermano, y sus hijos,<f> [1]</f> de entre los hijos de Israel, para que Aarón, y Nadab, Abiú, Eleazar e Itamar, hijos de Aarón, sean mis sacerdotes.",
        "Harás vestiduras sagradas para tu hermano Aarón, para honra y esplendor.",
        "Y tú mismo hablarás a todos los sabios de corazón, a quienes he llenado de espíritu de sabiduría, para que hagan las vestiduras de Aarón, a fin de consagrarlo para que me sirva en el sacerdocio.",
        "<pb/>Y estas son las vestiduras que harán: El pectoral, el efod, el manto y la túnica bordada, el turbante y el cinturón. Harán vestiduras sagradas para Aarón<f> [2]</f> y para sus hijos, para que me sirvan en el sacerdocio.",
        "Utilizarán para ello el oro, el azul, la púrpura, el carmesí<f> [3]</f> rehilado y el lino fino.",
        "<pb/>Y harán el efod<f> [4]</f> como obra de artífice, de lino rehilado;",
        "tendrá dos hombreras unidas a sus dos extremos que se entrelazarán,",
        "y la banda del efod que está por encima será de su misma labor, del mismo material, de oro, azul, púrpura, carmesí rehilado y lino fino rehilado.",
        "Luego tomarás dos piedras de ónice, y grabarás en ellas los nombres de los hijos de Israel:",
        "Seis de sus nombres en una piedra y los otros seis nombres en la otra piedra, conforme al nacimiento de ellos.",
        "Como obra de escultor, con grabaduras de sello, grabarás las dos piedras con los nombres de los hijos de Israel.",
        "y pondrás aquellas dos piedras sobre las hombreras del efod, como piedras en memoria para los hijos de Israel. Y Aarón llevará sus nombres sobre sus dos hombros como memorial en presencia de YHVH.",
        "Harás engastes de oro,",
        "y dos cadenas de oro puro, harás<f> [5]</f> como cordones trenzados, obra de trenzado, y pondrás las cadenas trenzadas en los engastes.",
        "<pb/>Harás asimismo el pectoral del juicio, obra de artífice. Como la obra del efod lo harás, de oro, azul, púrpura, carmesí rehilado y lino fino rehilado lo fabricarás.",
        "Será cuadrado, doble, de un palmo su longitud y de un palmo su anchura,",
        "y lo engarzarás en engastes de pedrería, cuatro hileras de piedras, una hilera con un sardio, un topacio, y una esmeralda. Es la primera hilera.",
        "La segunda hilera, un rubí, un zafiro, y un jaspe.",
        "<pb/>La tercera hilera, un jacinto, un ágata y una amatista.",
        "Y la cuarta hilera, un crisólito, un berilo y un ónice, montadas en engastes de oro y unidas con oro.<f> [6]</f>",
        "<pb/>Estas piedras serán según los nombres de los hijos de Israel, doce según sus nombres, grabadas como un sello, cada una con su nombre. Serán para las doce tribus.",
        "Para el pectoral harás unas cadenetas de oro puro, trenzadas a modo de cordón.",
        "<n>[[23-28]]</n><f> [7]</f>",
        "",
        "",
        "",
        "",
        "",
        "Y cuando entre en el santuario, Aarón llevará los nombres de los hijos de Israel en el pectoral del juicio sobre su corazón, para memoria delante de YHVH.<f> [8]</f>",
        "Y pondrás en el pectoral el juicio de Urim y Tumim,<f> [9]</f> para que estén sobre el corazón de Aarón cuando entre delante de YHVH. Aarón llevará continuamente el juicio de los hijos de Israel sobre su corazón delante de YHVH.",
        "<pb/>El manto del efod lo harás todo de azul.",
        "La abertura para su cabeza estará en el medio, con una orla alrededor de obra de tejedor, como el cuello de un coselete, para que no se rompa.",
        "Y harás para sus orlas granadas de azul, púrpura y carmesí rehilado, alrededor en todo su borde, y entre ellas campanillas de oro alrededor.",
        "Granada y campanilla de oro y granada,<f> [10]</f> todo alrededor, por las orlas del manto.",
        "Y la llevará<f> [11]</f> Aarón cuando oficie, y así se oirá su sonido cuando él entre en el santuario en presencia de YHVH, y cuando salga, para que no muera.",
        "Harás además una plancha de oro puro, y grabarás en ella como se graba un sello: Santidad para YHVH,",
        "la cual colocarás con un cordón de azul sobre el turbante. Estará en el frontal del turbante,",
        "y estará sobre la frente de Aarón, y Aarón será portador de la culpa respecto de las cosas sagradas que los hijos de Israel consagren en todas sus santas ofrendas, y estará continuamente sobre su frente para hacerlos aceptos delante de YHVH.",
        "Y tejerás la túnica de lino, y harás un turbante de lino. Harás también un cinto, obra de recamador.",
        "<pb/>Y para los hijos de Aarón harás túnicas<f> [12]</f> y cintos, y les harás tiaras para honra y esplendor.",
        "Y con ellos vestirás a tu hermano Aarón y a sus hijos con él, y los ungirás, llenarás sus manos<f> [13]</f> y los consagrarás para que me sean sacerdotes.",
        "Les harás también unos calzoncillos de lino para cubrir la desnudez de su carne. Serán desde la cintura hasta los muslos,",
        "y estarán sobre Aarón y sobre sus hijos cuando entren en la tienda de reunión, o cuando se acerquen al altar para oficiar en el santuario, para que no lleven culpa y mueran. Es estatuto perpetuo para él, y para su descendencia después de él."
    ],
    [
        "<pb/>Esto<f> [1]</f> les harás para consagrarlos, para que me sean sacerdotes: Toma un becerro de la vacada y dos carneros sin defecto,",
        "panes ázimos, amasados con aceite, y hojaldres ázimos<f> [2]</f> untados con aceite. Los harás de flor de harina de trigo,",
        "y los pondrás en un canastillo, y en el canastillo los ofrecerás juntamente con el becerro y los dos carneros.",
        "<pb/>Harás que Aarón y sus hijos se acerquen a la entrada de la tienda de reunión, y los lavarás con agua.<f> [3]</f>",
        "Tomarás las vestiduras y vestirás a Aarón con la túnica y el manto,<f> [4]</f> el efod y el pectoral, y lo ceñirás con el cinto del efod.",
        "Pondrás el turbante sobre su cabeza y sobre el turbante pondrás la diadema sagrada.",
        "Luego tomarás el aceite de la unción y lo derramarás sobre su cabeza, y lo ungirás.",
        "Después harás que sus hijos se acerquen y les vestirás las túnicas,",
        "y les ceñirás el cinto<f> [5]</f> y les atarás las tiaras. Y tendrán el sacerdocio por estatuto perpetuo. Así llenarás la mano de Aarón y la mano de sus hijos.",
        "Después harás acercar el becerro delante de la tienda de reunión, y Aarón y sus hijos apoyarán sus manos sobre la cabeza del becerro.",
        "Luego degollarás el becerro en presencia de YHVH a la entrada de la tienda de reunión,",
        "y tomarás de la sangre del becerro, y la aplicarás sobre los cuernos del altar con tu dedo, y derramarás todo el resto de la sangre al pie del altar.",
        "Tomarás también toda la grasa que cubre las entrañas, el redaño del hígado y los dos riñones con la grasa que los envuelve y los dejarás consumir en el altar.",
        "Pero la carne del becerro con su pellejo y su estiércol consumirás a fuego fuera del campamento. Es ofrenda por el pecado.",
        "<pb/>Asimismo tomarás el primer carnero, y Aarón y sus hijos apoyarán sus manos sobre la cabeza del carnero,",
        "y degollarás el carnero, y tomarás su sangre, y rociarás en torno al altar.",
        "Después descuartizarás el carnero en trozos, lavarás sus intestinos y sus patas, y los pondrás sobre sus trozos y sobre su cabeza,",
        "y quemarás todo el carnero sobre el altar. Es<f> [6]</f> holocausto a YHVH, olor que apacigua, ofrenda ígnea para YHVH.",
        "Tomarás luego el otro carnero, y Aarón y sus hijos apoyarán sus manos sobre la cabeza del carnero.",
        "Luego degollarás el carnero, tomarás de su sangre y la pondrás en el lóbulo de la oreja derecha de Aarón, y en el lóbulo de las orejas de sus hijos, en el pulgar de sus manos derechas y en el dedo gordo de sus pies derechos, y esparcirás la sangre alrededor del altar.<f> [7]</f>",
        "Tomarás de la sangre que hay sobre el altar y del aceite de la unción, y lo esparcirás sobre Aarón y sobre sus vestiduras, sobre sus hijos y sobre las vestimentas de estos. Y él será consagrado, y sus vestiduras, y sus hijos, y las vestiduras de sus hijos con él.",
        "Y tomarás la grosura del carnero (la grosura que cubre sus intestinos y el redaño) y los dos riñones y la grosura que hay sobre ellos, y la pierna derecha (pues es de consagraciones<f> [8]</f>),",
        "con una hogaza de pan con aceite, y hojaldre,<f> [9]</f> del canastillo de los ázimos que está en la presencia de YHVH.",
        "<pb/>Y lo pondrás todo en manos de Aarón y en manos de sus hijos, y lo mecerás como una ofrenda mecida<f> [10]</f> delante de YHVH.",
        "Seguidamente lo tomarás de sus manos y lo quemarás en el altar sobre el holocausto, en olor que apacigua, delante de YHVH. Es ofrenda ígnea a YHVH.",
        "Tomarás el pecho del carnero de la investidura de Aarón y lo mecerás. Es ofrenda mecida delante de YHVH, y será tu porción.",
        "Y consagrarás el pecho de la ofrenda mecida y la espaldilla de la ofrenda, lo que fue mecido y lo que fue alzado<f> [11]</f> del carnero de la investidura, de lo que es para Aarón y de lo que es para sus hijos,",
        "y será para Aarón y para sus hijos por estatuto perpetuo de parte de los hijos de Israel, pues es ofrenda, y será una ofrenda de parte de los hijos de Israel, de sus sacrificios de paz, su ofrenda a YHVH.",
        "<pb/>Las vestiduras sagradas que son de Aarón, serán para sus hijos después de él, para ser ungidos con ellas y para llenar<f> [12]</f> su mano.",
        "Por siete días las vestirá el sacerdote que sea su sucesor de entre sus hijos, cuando entre en la tienda de reunión para oficiar en el santuario.",
        "<pb/>Y tomarás el carnero de la investidura y cocerás su carne en un lugar santo.",
        "<pb/>Y Aarón y sus hijos comerán la carne del carnero y el pan que está en el canastillo en la entrada de la tienda de reunión.",
        "Ellos comerán las cosas por las que fueron santificados al consagrar sus manos, al santificarlos, pero el extraño no comerá, porque son sagradas.<f> [13]</f>",
        "Y si sobra de la carne o del pan de la investidura hasta la mañana, quemarás en el fuego lo que sobre. No se comerá, porque está consagrado.",
        "Así pues harás a Aarón y a sus hijos, conforme a todas las cosas que Yo te he ordenado. Durante siete días llenarás su mano.",
        "Y sacrificarás diariamente el becerro de la expiación por el pecado, y purificarás el altar al hacer expiación sobre él, y lo ungirás para consagrarlo.",
        "<pb/>Harás expiación por el altar durante siete días y lo santificarás, y será un altar santísimo. Todo lo que toque al altar será santificado.",
        "Esto es lo que ofrecerás sobre el altar: Dos corderos añales, cada día continuamente.",
        "Ofrecerás un cordero por la mañana, y el otro cordero lo ofrecerás antes del crepúsculo.",
        "Con el primer cordero ofrecerás una décima parte de un efa de flor de harina, amasada con la cuarta parte de un hin de aceite machacado,<f> [14]</f> y para libación la cuarta parte de un hin de vino.",
        "El segundo cordero lo ofrecerás antes del crepúsculo. Lo harás conforme a la ofrenda de la mañana y conforme a su libación, ofrenda ígnea a YHVH en olor que apacigua.",
        "Este será el holocausto perpetuo durante vuestras generaciones, el cual será ofrecido a la entrada de la tienda de reunión, en presencia de YHVH, donde seré conocido<f> [15]</f> por ti, para hablar contigo.",
        "Y allí me reuniré con los hijos de Israel, y el lugar será santificado con mi gloria.",
        "<pb/>Por lo cual santificaré el tabernáculo de reunión y el altar, también a Aarón y a sus hijos santificaré, para que me sean sacerdotes.",
        "Y seré invocado en medio de los hijos de Israel, y seré su Elohim.",
        "Y ellos conocerán que Yo soy YHVH, su Elohim, que los saqué de la tierra de Egipto para ser invocado por ellos y ser<f> [16]</f> su Elohim."
    ],
    [
        "<pb/>Harás asimismo un altar para<f> [1]</f> incienso. Lo harás de madera de acacia.",
        "Su longitud será de un codo, su anchura de un codo y su altura de dos codos. Será cuadrado y sus cuernos formarán parte de él.",
        "Lo recubrirás de oro puro, así su superficie como sus costados en derredor y sus cuernos, y le harás alrededor una moldura de oro.",
        "<pb/>Y harás<f> [2]</f> dos argollas de oro debajo de su moldura en sus dos extremos, en ambos costados suyos, para meter las varas con que será llevado.",
        "Harás las varas de madera de acacia y las recubrirás de oro.",
        "Y lo pondrás delante del velo que está junto al arca del testimonio, delante del propiciatorio que está sobre el testimonio, donde seré conocido por ti.",
        "<pb/>Aarón quemará incienso compuesto sobre él cada mañana. Lo quemará cuando prepare las lámparas.",
        "Y al encender Aarón las lámparas a la caída de la tarde, lo quemará: Es incienso perpetuo delante de YHVH por vuestras generaciones.",
        "No ofreceréis sobre él incienso extraño, ni holocausto, ni ofrenda vegetal, ni tampoco derramaréis libación sobre él,",
        "pues sobre sus cuernos hará Aarón expiación una vez al año con la sangre de la ofrenda de la expiación por el pecado. Una vez al año hará expiación sobre él por vuestras generaciones. Será santísimo para YHVH. <pb/>",
        "<pb/>Habló YHVH a Moisés, diciendo:",
        "Cuando tomes cuenta de los hijos de Israel en su censo,<f> [3]</f> cada uno pagará el rescate de su alma a YHVH, para que no haya plaga entre ellos en su visitación.",
        "<pb/>Esto es lo que ha de dar todo el que pase por el empadronamiento: Medio siclo según el siclo del santuario (el siclo es de veinte geras). Medio siclo<f> [4]</f> será la ofrenda para YHVH.",
        "Todo el que pase por el empadronamiento, de más de veinte años, pagará la ofrenda a YHVH.",
        "El rico no aumentará, ni el pobre disminuirá del medio siclo al entregar la ofrenda a YHVH, para hacer expiación por vuestras almas.",
        "Y tomarás de los hijos de Israel el dinero de las expiaciones, y lo emplearás para el servicio de la tienda de reunión, y será para los hijos de Israel como memorial delante de YHVH para hacer expiación por vuestras almas. <pb/>",
        "<pb/>Y YHVH habló a Moisés, diciendo:",
        "Harás una fuente de bronce con su base de bronce, para lavarse, y la pondrás entre la tienda de reunión y el altar; luego colocarás agua en ella,<f> [5]</f>",
        "y Aarón y sus hijos se lavarán en ella sus manos y sus pies.",
        "Cuando entren en la tienda de reunión o cuando se acerquen al altar para oficiar, para ofrecer a YHVH la ofrenda ígnea, se lavarán con agua y no morirán.",
        "Se lavarán, pues, las manos y los pies para que no mueran, y lo tendrán por estatuto perpetuo, él y su descendencia por sus generaciones. <pb/>",
        "<pb/>Y habló YHVH a Moisés, diciendo:",
        "Y tú mismo, toma especias finas: Quinientos siclos de mirra en grano, la mitad de canela aromática, esto es, doscientos cincuenta, y de caña aromática doscientos cincuenta,",
        "de casia, quinientos, según el siclo del santuario, y de aceite de oliva, un hin.",
        "Y harás con ello el aceite para la unción santa, perfume fragante, obra de perfumista, y será el aceite de la santa unción.",
        "Con él ungirás la tienda de reunión y el arca del testimonio,",
        "la mesa y todos sus utensilios, el candelabro y todos sus utensilios, el altar del incienso,",
        "el altar del holocausto y todos sus utensilios y la fuente con su base.",
        "Así los santificarás y serán cosas santísimas. Quien las toque será santificado.",
        "Y ungirás a Aarón y a sus hijos y los santificarás para que sean mis sacerdotes.",
        "<pb/>Y a los hijos de Israel les mandarás, diciendo: Este será mi aceite de la santa unción por vuestras generaciones.",
        "Sobre carne de persona no se hará unción, ni haréis otro semejante a él en su composición. Santo es, y santo será para vosotros.",
        "Cualquiera que haga una mezcla semejante y que lo ponga sobre un extraño, será cortado de su pueblo.",
        "Y dijo YHVH a Moisés: Tú mismo toma especias: Benjuí, uña aromática y gálbano, especias e incienso puro, en partes iguales.",
        "Y harás de ello el incienso compuesto, elaboración de perfumista, salado, puro, santo.",
        "Y parte de él molerás muy fino, y lo pondrás<f> [6]</f> delante del testimonio en la tienda de reunión, donde seré conocido por ti. Os será cosa santísima.",
        "En cuanto al incienso<f> [7]</f> de su composición nada haréis similar para vosotros. Te será cosa santa, reservada para YHVH.",
        "Cualquiera que haga otro como él para recrearse con su olor, será cortado de su pueblo."
    ],
    [
        "<pb/>Habló YHVH a Moisés diciendo:",
        "<pb/>He aquí Yo he llamado por nombre a Bezaleel<f> [1]</f> ben Uri, hijo de Hur, de la tribu de Judá.",
        "Lo he llenado con un espíritu divino en cuanto a sabiduría, inteligencia y ciencia, para toda clase de obra artística,",
        "para idear diseños, para trabajar el oro y la plata y el bronce, y el jacinto y la púrpura y el granate hilado y el lino rehilado;<f> [2]</f>",
        "para grabar piedras de engaste, y entallar madera, para realizar toda clase de oficio.",
        "Y Yo<f> [3]</f> he puesto junto a él a Eliab ben Ahisamac, de la tribu de Dan, y en el corazón de todo hábil artesano he puesto inteligencia, para que ellos hagan todo lo que te he ordenado:",
        "<pb/>La tienda de reunión, el arca del testimonio, el propiciatorio que está sobre ella y todos los utensilios de la tienda;",
        "la mesa y sus utensilios, el candelabro puro con todos sus utensilios,<f> [4]</f>",
        "la fuente y su base,",
        "las vestiduras de servicio para Aarón,<f> [5]</f> y las vestiduras de sus hijos para ejercer el sacerdocio,",
        "el aceite de la unción y el incienso compuesto para el lugar santo. Lo harán conforme a todo lo que te he ordenado.",
        "<pb/>Y habló YHVH a Moisés, diciendo:",
        "Y tú, habla a los hijos de Israel, diciendo: De cierto guardaréis mis sábados. Es señal entre Yo y vosotros por vuestras generaciones, para que sepáis que Yo soy YHVH, quien os santifica.<f> [6]</f>",
        "Guardaréis el shabbat, porque es santo para vosotros. El que lo profane ciertamente será muerto. Todo el que haga en él obra alguna, esa persona será cortada de en medio de su pueblo.<f> [7]</f>",
        "<pb/>Seis días se trabajará, pero el día séptimo será shabbat solemne,<f> [8]</f> santo para YHVH; todo el que trabaje en el día del shabbat, será muerto.",
        "Los hijos de Israel guardarán, pues, el shabbat, a fin de celebrar<f> [9]</f> el shabbat en sus generaciones por pacto perpetuo.",
        "Es una señal entre Yo y los hijos de Israel para siempre, porque en seis días hizo YHVH los cielos y la tierra, mas en el séptimo día cesó y reposó.",
        "<pb/>Y cuando acabó de hablar con él en el monte Sinai, dio a Moisés las dos tablas del testimonio, las tablas de piedra escritas por el dedo de Elohim."
    ],
    [
        "<pb/>Pero como el pueblo vio que Moisés tardaba en bajar del monte, se reunió el pueblo alrededor de Aarón, y le dijeron: ¡Levántate! ¡Haznos dioses<f> [1]</f> que vayan delante de nosotros! Porque este Moisés que nos sacó de tierra de Egipto, no sabemos qué le ha ocurrido.",
        "Entonces Aarón les dijo: ¡Arrancad<f> [2]</f> los zarcillos de oro de las orejas de vuestras mujeres y de vuestras hijas y traédmelos!",
        "Todo el pueblo, pues, se quitó los zarcillos de oro que tenían en sus orejas y los llevaron a Aarón.",
        "Él los tomó de sus manos e hizo un becerro de fundición y acabó de modelarlo con un buril. Y dijo: ¡Estos son tus dioses,<f> [3]</f> oh Israel, que te hicieron subir de la tierra de Egipto!<f> [4]</f>",
        "<pb/>Cuando lo vio Aarón construyó un altar ante él. Y Aarón hizo pregonar diciendo: ¡Mañana, fiesta de YHVH!<f> [5]</f>",
        "<pb/>Por lo cual al día siguiente madrugó y ofreció holocaustos y presentó una ofrenda de paz.Y el pueblo se sentó a comer y a beber, y se levantó a jugar.<f> [6]</f>",
        "<pb/>Entonces YHVH dijo a Moisés: Anda, desciende, porque tu pueblo, que sacaste de la tierra de Egipto, se ha corrompido.",
        "Pronto se han apartado del camino que Yo les ordené. Se han hecho un becerro,<f> [7]</f> se han postrado ante él y le han ofrecido sacrificios. Han dicho: Estos son tus dioses, oh Israel, que te sacaron de la tierra de Egipto.",
        "<n>[[9]]</n><f> [8]</f>",
        "Deja ahora que se encienda mi ira contra ellos, y los consumiré, y haré de ti una nación grande.",
        "<pb/>Pero Moisés suplicó en presencia de YHVH su Elohim, y dijo: ¡Oh YHVH! ¿Por qué se ha de encender tu ira contra tu pueblo, al cual sacaste de la tierra de Egipto con gran poder y con mano fuerte?",
        "¿Por qué han de hablar los egipcios, diciendo: Para mal los sacó, para matarlos<f> [9]</f> en los montes y para destruirlos de la faz de la tierra? ¡Vuélvete del ardor de tu ira y desiste del mal contra tu pueblo!",
        "Acuérdate de Abraham, y de Isaac y de Israel, tus siervos, a los cuales juraste<f> [10]</f> por Ti mismo, y a quienes dijiste: Multiplicaré vuestra descendencia como las estrellas de los cielos, y toda esta tierra que os tengo prometida la daré a vuestra descendencia y la heredarán para siempre.",
        "<pb/>Y desistió<f> [11]</f> YHVH del mal que dijo que había de hacer a su pueblo.",
        "Y Moisés se volvió y descendió del monte llevando en su mano las dos tablas del testimonio, tablas escritas por ambos lados, escritas por un lado y por el otro.",
        "Y las tablas eran obra de Elohim, y la escritura era escritura de Elohim grabada sobre las tablas.",
        "Y cuando Josué oyó la voz del pueblo en su clamor, dijo a Moisés: ¡Voz de guerra en el campamento!",
        "Pero él dijo: No es voz de los que entonan victoria, ni voz de los que entonan derrota, más bien oigo yo la voz de los que entonan el vino.<f> [12]</f>",
        "<pb/>Y aconteció que cuando se acercó al campamento, observó el becerro y las danzas, y fue encendida la ira de Moisés, y arrojando las tablas de sus manos, las rompió al pie del monte.",
        "Y tomó el becerro que habían hecho y lo quemó en el fuego. Y lo hizo polvo,<f> [13]</f> y lo esparció sobre las aguas, y lo hizo beber a los hijos de Israel.",
        "Y dijo Moisés a Aarón: ¿Qué te ha hecho este pueblo, que has traído sobre él tan gran pecado?",
        "<pb/>Aarón respondió: No se encienda la ira de mi señor. Tú mismo conoces a este pueblo, que es propenso al mal.",
        "<pb/>Ellos, pues, me dijeron: Haznos dioses que vayan delante de nosotros, porque este Moisés, que nos sacó de tierra de Egipto, no sabemos qué le ha ocurrido.",
        "Y les dije: El que tenga oro, que se lo arranque. Y me lo dieron, lo eché al fuego, y salió este becerro.",
        "<pb/>Y vio Moisés que el pueblo estaba desenfrenado, pues Aarón les había dado rienda suelta, para que llegaran a ser vergüenza en medio de sus enemigos.",
        "Y puesto de pie Moisés a la puerta del campamento, dijo: ¡El que esté por YHVH, conmigo! Y se unieron a él todos los hijos de Leví.",
        "<pb/>Él entonces les dijo: Así dice YHVH, Elohim de Israel: Ponga cada cual su espada sobre el muslo. Pasad, recorred de puerta en puerta el campamento, y cada uno mate a su propio hermano, y cada uno a su propio compañero, y cada uno a su propio pariente.",
        "Y los hijos de Leví hicieron conforme al dicho de Moisés, y cayeron del pueblo aquel día como tres mil hombres.",
        "Y dijo Moisés: Hoy habéis dedicado vuestras manos a YHVH, cada uno contra su hijo o contra su hermano, para que la bendición sea dada<f> [14]</f> a vosotros.",
        "Y ocurrió que al día siguiente dijo Moisés al pueblo: Vosotros pecasteis con gran pecado, pero ahora subiré a YHVH, tal vez pueda hacer expiación por vuestro pecado.",
        "<pb/>Y volvió Moisés ante YHVH y dijo: ¡Este pueblo ha cometido un gran pecado y se ha hecho dioses de oro!",
        "Pero ahora, perdona su pecado... Si no, ¡bórrame<f> [15]</f> de tu libro que has escrito!",
        "Dijo YHVH a Moisés: Al que haya pecado contra Mí, a este borraré de mi libro.",
        "Y ahora ve, conduce este pueblo adonde te he dicho. He aquí mi Ángel irá delante de ti, y en el día de mi reprensión, castigaré sobre ellos su pecado.",
        "Y en efecto, hirió YHVH al pueblo por lo que habían hecho con el becerro que hizo Aarón."
    ],
    [
        "<pb/>Habló YHVH a Moisés: Vé, sube de aquí, tú y el pueblo que hiciste subir de la tierra de Egipto, a la tierra de la cual juré a Abraham,<f> [1]</f> Isaac y Jacob, diciendo: La daré a tu descendencia.",
        "<pb/>Y enviaré delante de ti mi Ángel,<f> [2]</f> y expulsaré al cananeo, al amorreo, al heteo, al ferezeo, al gergeseo, al heveo y al jebuseo,",
        "y os guiaré a una tierra que fluye leche y miel. Pero Yo no subiré en medio tuyo, no sea que te consuma en el camino, pues eres un pueblo de dura cerviz.<f> [3]</f>",
        "<pb/>Cuando el pueblo oyó esta mala noticia, prorrumpió en llanto,<f> [4]</f>",
        "porque YHVH había dicho<f> [5]</f> a los hijos de Israel: Vosotros sois pueblo de dura cerviz. Si por un momento me presentara en medio de ti, te consumiría. Ahora pues, quita tus atavíos de sobre ti, para que Yo sepa lo que he de hacer contigo.",
        "Por lo cual los hijos de Israel se despojaron de sus atavíos del monte Horeb en adelante.",
        "Y tomaba<f> [6]</f> Moisés la tienda y la levantaba lejos, fuera del campamento. Y fue llamada tienda de reunión. Y todo el que buscaba a YHVH, salía a la tienda fuera del campamento.",
        "Cuando salía Moisés a la tienda, todo el pueblo se levantaba, y cada cual estaba de pie a la entrada de su propia tienda, y observaban a Moisés hasta que él entraba en la tienda.<f> [7]</f>",
        "<pb/>Y cuando<f> [8]</f> entraba Moisés en la tienda, la columna de nube descendía y permanecía en la entrada de la tienda mientras Él hablaba con Moisés.",
        "Y todo el pueblo veía la columna de nube detenida en la entrada de la tienda, y todo el pueblo se levantaba y se postraba, cada uno a la entrada de su propia tienda.",
        "<pb/>Y YHVH hablaba con Moisés cara a cara, como un hombre suele hablar con su amigo. Luego volvía al campamento, pero el joven Josué ben Nun nunca se apartaba de en medio de la tienda.",
        "<pb/>Entonces Moisés respondió a YHVH: He aquí Tú me dices: Lleva a este pueblo; pero no me has hecho saber a quién enviarás conmigo, aunque dijiste: Te conozco por nombre, y también: Has hallado gracia ante mis ojos.",
        "Si he hallado gracia ante tus ojos, hazme<f> [9]</f> conocer <e>Alef-Tav</e> tu camino para que te conozca y halle gracia ante tus ojos. Y considera que esta nación es tu pueblo.",
        "<pb/>Y Él dijo: ¿Mi presencia habrá de ir contigo y darte reposo?",
        "Y le dijo: Si tu presencia no ha de ir, no nos hagas subir de aquí.",
        "Pues ¿en qué podrá ahora conocerse que yo y tu pueblo hemos hallado gracia ante tus ojos? ¿No es acaso en que Tú vayas con nosotros para que yo y tu pueblo seamos distinguidos de todos los pueblos que hay sobre la faz de la tierra?",
        "<pb/>Y YHVH dijo a Moisés: También cumpliré esta palabra que has hablado, por cuanto has hallado gracia ante mis ojos, y Yo te he conocido por nombre.",
        "Y él dijo: ¡Muéstrame<f> [10]</f> tu gloria!",
        "Y le dijo: Yo haré pasar<f> [11]</f> mi gloria delante de ti, y proclamaré mi nombre YHVH delante de ti, y tendré misericordia del que tenga misericordia, y me compadeceré del que me compadezca.",
        "<pb/>Dijo también: No podrás ver mi rostro, pues no me verá el hombre y vivirá.",
        "<pb/>Y añadió YHVH: He aquí un lugar junto a Mí, donde tú estarás en pie sobre la roca.",
        "Cuando<f> [12]</f> pase mi gloria, te pondré en la hendidura de la roca y te cubriré con la palma de mi mano hasta que haya pasado.",
        "Después apartaré la palma de mi mano, y verás mis espaldas, pero mi rostro no será visto por ti."
    ],
    [
        "<pb/>Luego dijo YHVH a Moisés: Lábrate dos tablas de piedra como las primeras, y escribiré sobre las tablas las palabras que había sobre las primeras tablas que rompiste.",
        "Prepárate, pues, por la mañana, y sube<f> [1]</f> al monte Sinai, y allí, en la cumbre del monte, te presentarás ante Mí.",
        "No subirá hombre contigo. Nadie<f> [2]</f> será visto en todo el monte, ni ovejas ni bueyes vayan a pastar enfrente de aquel monte.",
        "Y talló dos tablas de piedra, como las primeras, y se levantó<f> [3]</f> y subió al monte Sinai, como le había ordenado YHVH, llevando en su mano las dos tablas de piedra.",
        "<pb/>Y YHVH descendió en la nube, y estuvo allí con él mientras invocaba el nombre de YHVH.",
        "Y pasó YHVH por delante de él, proclamando: ¡YHVH ,YHVH, Elohim misericordioso y clemente, lento para la ira y grande en misericordia y verdad,",
        "que guarda la misericordia a millares, que carga con la iniquidad, la transgresión y el pecado, pero de ningún modo justifica al culpable; que visita la maldad de los padres sobre los hijos, y sobre los hijos de los hijos, hasta la tercera y cuarta generación!<f> [4]</f>",
        "<pb/>Y se apresuró Moisés, e inclinándose a tierra se postró,",
        "diciendo: Oh YHVH, si he hallado gracia ante tus ojos, vaya YHVH<f> [5]</f> con nosotros. Aunque el pueblo es duro de cerviz, perdona nuestra iniquidad y nuestro pecado y tómanos por heredad.",
        "Y Él respondió: He aquí, Yo renuevo el pacto: Ante todo tu pueblo haré maravillas, las cuales nunca se han hecho en toda la tierra ni en ninguna nación. Y todo el pueblo en medio del cual tú estás, verá la obra de YHVH, porque terrible es lo que Yo voy a hacer contigo.",
        "Guarda lo que Yo te ordeno.<f> [6]</f> He aquí expulso delante de ti al amorreo, al cananeo, al heteo, al ferezeo, al heveo, al gergeseo y al jebuseo.",
        "<pb/>Guárdate de no hacer pacto con los moradores de la tierra a donde vas a entrar, para que ellos no sean lazo en medio de ti.",
        "Derribaréis<f> [7]</f> sus altares, quebraréis sus estelas y talaréis sus Aseras,",
        "porque no te postrarás ante ningún otro dios, pues YHVH, cuyo nombre es El-Caná,<f> [8]</f> DIOS celoso es.",
        "No sea que hagas alianza con el habitante del país, y cuando se prostituyan tras sus dioses y sacrifiquen a sus dioses, te inviten y comas de su sacrificio;",
        "y tomes de sus hijas para tus hijos, y cuando sus hijas se prostituyan tras sus dioses, hagan que tus hijos se prostituyan tras los dioses de ellas.",
        "<pb/>No harás para ti dioses de fundición.<f> [9]</f>",
        "Guardarás la fiesta solemne de los ázimos. Como te ordené, siete días comerás ázimos<f> [10]</f> en el tiempo señalado en el mes de Abib, porque en el mes de Abib saliste de Egipto.",
        "<pb/>Todo lo que abre matriz es mío.<f> [11]</f> El primer parido macho, sea buey o carnero.",
        "Pero todo primerizo de asno lo sustituirás con un cordero, y si no lo sustituyes, lo desnucarás. Redimirás todo primogénito<f> [12]</f> de tus hijos y ninguno se presentará ante Mí con las manos vacías.",
        "Seis días trabajarás y<f> [13]</f> el séptimo reposarás. Aun en la arada y en la siega reposarás.",
        "<pb/>Celebrarás para ti la fiesta de las semanas, la de las primicias de la siega del trigo,<f> [14]</f> y la fiesta de la cosecha al terminar el año.",
        "Tres veces al año comparecerá todo varón tuyo ante<f> [15]</f> YHVH, Elohim de Israel,",
        "porque expulsaré a naciones de delante de ti y ensancharé tu frontera, y nadie codiciará tu tierra cuando subas para comparecer ante YHVH tu Elohim, tres veces al año.",
        "No degollarás ni derramarás la sangre de mi víctima del sacrificio sobre nada leudado, ni guardarás hasta la mañana siguiente la víctima de la fiesta solemne de la pascua.<f> [16]</f>",
        "La primicia<f> [17]</f> de los primeros frutos de tu tierra llevarás a la Casa de YHVH tu Elohim. No cocerás el cabrito en la leche de su madre.",
        "Dijo YHVH a Moisés: Escribe estas palabras, pues conforme a estas palabras he concertado pacto contigo y con Israel.",
        "<pb/>Y él estuvo allí con YHVH cuarenta días y cuarenta noches sin comer pan ni beber agua, y escribió sobre las tablas las palabras del pacto: Las Diez Palabras.<f> [18]</f>",
        "Y al bajar Moisés del monte Sinai (las dos tablas<f> [19]</f> estaban en las manos de Moisés como cuando bajó del monte), no advirtió Moisés que la tez de su rostro resplandecía por haber hablado con Él.",
        "<pb/>Y Aarón y todos los hijos de Israel miraron a Moisés y, ¡he aquí la tez de su rostro resplandecía! Y temieron acercarse a él.",
        "Pero Moisés los llamó, y Aarón y todos los principales de la congregación fueron vueltos a él, y Moisés habló con ellos.",
        "<pb/>Después de esto se acercaron todos los hijos de Israel, y les ordenó todo lo que YHVH había hablado con él en el monte Sinai.",
        "Y cuando<f> [20]</f> acabó de hablar con ellos, se puso un velo sobre su rostro,",
        "sin embargo, cuando Moisés entraba en presencia de YHVH para hablar con Él, se quitaba el velo hasta que volvía a salir. Y al salir, hablaba con los hijos de Israel lo que le había sido ordenado.",
        "Y contemplaban los hijos de Israel el rostro de Moisés, pero cuando resplandecía,<f> [21]</f> Moisés volvía a ponerse el velo sobre su rostro, hasta que entraba a hablar con Él."
    ],
    [
        "<pb/>Y convocó Moisés a toda la congregación de los hijos de Israel, y les dijo: Estas son las cosas que YHVH ha ordenado para que se hagan:",
        "Seis días se trabajará, pero el día séptimo<f> [1]</f> es shabbat santo, solemne para YHVH: Todo el que en él haga alguna obra, morirá.",
        "<pb/>No encenderéis fuego en ninguna de vuestras moradas el día del shabbat.",
        "<pb/>Y habló Moisés a toda la congregación de los hijos de Israel, diciendo: Esto es lo que YHVH ha ordenado, diciendo:",
        "Tomad de lo vuestro una ofrenda para YHVH. Todo el de corazón generoso llevará ofrenda para YHVH, oro, plata y bronce,",
        "azul, púrpura y carmesí rehilado y lino fino y pelo de cabras,",
        "y pieles de carneros teñidas de rojo y pieles de tejones, y madera incorruptible,",
        "<n>[[8]]</n><f> [2]</f>",
        "y piedras de ónice y piedras de engaste para el efod y el pectoral.<f> [3]</f>",
        "Y todo artesano hábil de entre vosotros, que vaya y haga cuanto YHVH ha ordenado:<f> [4]</f>",
        "<pb/>El tabernáculo y su tienda,<f> [5]</f> sus corchetes, sus tablones y travesaños, sus columnas y sus basas,",
        "y el arca del testimonio,<f> [6]</f> con sus varas y su propiciatorio, y el velo,",
        "y la mesa, con todos sus utensilios,<f> [7]</f>",
        "y el candelabro de la iluminación con sus utensilios y sus lamparillas,",
        "y el aceite de la unción y el incienso,<f> [8]</f>",
        "y el altar y todos sus utensilios,",
        "<n>17a</n> y las cortinas del atrio, y sus columnas, <n>[[17b-18]]</n><f> [9]</f>",
        "",
        "y las vestiduras sagradas para el sacerdote Aarón, y las vestiduras de sus hijos, para servir como sacerdotes.",
        "<pb/>Y toda la congregación de los hijos de Israel salió de la presencia de Moisés.",
        "Y todo hombre, según su corazón lo impulsaba y todo aquel que lo movía su espíritu, llevaba la ofrenda a YHVH para la obra de la tienda de reunión, y para todo su servicio y para las vestiduras sagradas.",
        "<pb/>Acudieron pues los hombres y las mujeres, todos los de corazón generoso, y llevaron aretes, zarcillos, sortijas y collares, todo objeto de oro. Y todos presentaban una ofrenda de oro mecida ante YHVH.<f> [10]</f>",
        "Y aquel en cuya casa fue hallado lino fino o pieles de carneros teñidas de rojo, o pieles de tejones, lo traía.<f> [11]</f>",
        "Y todo aquel que alzaba ofrenda de plata o de bronce, aportaba al donativo para YHVH. Y todo el que poseía madera incorruptible para cualquier obra del servicio, la traía.",
        "Y toda mujer experta, con habilidad en sus manos para hilar, llevó hilados de azul y púrpura y carmesí y lino.<f> [12]</f>",
        "Y todas las mujeres cuyo espíritu las impulsaba<f> [13]</f> con sabiduría, tejieron el pelo de cabra.",
        "<pb/>Y los principales llevaron las piedras de esmeralda y las piedras de engaste para el efod y para el pectoral,",
        "y las especias<f> [14]</f> para el aceite de la unción y para la mezcla del incienso.",
        "Y todo varón y mujer de los hijos de Israel, cuyo corazón impulsaba<f> [15]</f> a contribuir en toda la obra que YHVH había ordenado hacer por medio de Moisés, llevaron ofrenda voluntaria a YHVH.",
        "<pb/>Y dijo Moisés a los hijos de Israel: He aquí YHVH ha llamado por nombre a Bezaleel ben Uri, hijo de Hur, de la tribu de Judá,",
        "y lo ha llenado con un espíritu divino de sabiduría, de inteligencia y de ciencia en todo,<f> [16]</f>",
        "para proyectar diseños, para labrar el oro, la plata y el bronce,",
        "y en talla de piedras,<f> [17]</f> para entallar maderas, para trabajar en toda labor ingeniosa.",
        "Y puso en su corazón el enseñar, tanto él como Eliab ben Ahisamac, de la tribu de Dan.",
        "Los ha llenado con sabiduría de corazón para saber hacer toda obra de artesanía y de diseño, de bordado<f> [18]</f> en carmesí rehilado y en lino fino de tejedor y hábil diseñador para toda clase de obra primorosa."
    ],
    [
        "<pb/>E hizo Bezaleel, y Eliab, y todo experto inteligente, dotado de sabiduría y habilidad para saber hacer toda obra del santuario, todo<f> [1]</f> lo que había ordenado YHVH.",
        "Y llamó Moisés a Bezaleel, a Eliab y a todo artesano hábil, en cuyo corazón YHVH había puesto sabiduría,<f> [2]</f> cuyo corazón lo impulsaba a acercarse a la obra para hacerla,",
        "y en presencia de Moisés tomaron toda la ofrenda que los hijos de Israel habían llevado para realizar la obra<f> [3]</f> del santuario, y ellos mismos tomaban también la ofrenda de quienes era traída cada mañana.",
        "<pb/>Y todos los peritos que hacían la obra del santuario, dejando cada uno<f> [4]</f> la obra que hacía,",
        "fueron a Moisés y dijeron: El pueblo trae mucho más de lo necesario para el trabajo que YHVH ordenó hacer.<f> [5]</f>",
        "Y dio orden Moisés y lanzó un pregón por el campamento, diciendo: Varón ni mujer se afanen más por las ofrendas para el santuario. Y el pueblo fue restringido de aportar<f> [6]</f>",
        "pues había material suficiente para hacer toda la obra y aún sobraba.",
        "Los expertos artesanos hicieron las vestiduras del santuario, que son para Aarón el sacerdote, como Elohim había ordenado a Moisés.<f> [7]</f>",
        "E hicieron el efod de oro y de jacinto y de púrpura y de carmesí hilado y de lino rehilado.",
        "<n>[[10-34]]</n><f> [8]</f>",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "E hicieron la cortina de azul, púrpura, torzal carmesí rehilado y lino fino rehilado, obra brocada con querubines,",
        "para sostenerla sobre cuatro pilares de madera<f> [9]</f> incorruptible recubiertos en oro, con sus argollas de oro y sus cuatro basas de plata.",
        "<pb/>E hicieron<f> [10]</f> para la entrada de la tienda una cortina de azul, púrpura y carmesí rehilado, y torzal de lino fino, obra brocada de querubines,",
        "y sus cinco columnas con sus ganchos, y cubrió de oro sus ganchos y sus molduras, pero sus cinco basas eran de bronce."
    ],
    [
        "<pb/>Y Bezaleel hizo el arca<f> [1]</f>",
        "y la recubrió en oro puro por dentro y por fuera,<f> [2]</f>",
        "y fundió sobre ella cuatro argollas de oro<f> [3]</f>: Dos en un lado y dos en el otro,",
        "<n>[[4]] 5</n> anchas, para meter las varas, y cargarla ellos mismos.<f> [4]</f>",
        "",
        "Y sobre el arca hizo el propiciatorio<f> [5]</f> de oro puro,",
        "y los dos querubines de oro:",
        "Un querubín a un extremo del propiciatorio y el otro querubín al otro extremo del propiciatorio,",
        "haciendo sombra con sus alas sobre el propiciatorio.",
        "E hizo la mesa de presentación de oro puro",
        "<n>[[11-12]]</n>",
        "",
        "<n>13a</n> y fundió sobre ella cuatro argollas de oro: Dos en un lado y dos en el otro, <n>[[13b]]</n>",
        "<pb/>anchas, para meter las varas, y cargarla ellos mismos.",
        "E hizo las varas del arca y de la mesa de madera incorruptible y las revistió de oro.",
        "E hizo los utensilios de la mesa, sus fuentes, bandejas, tazones y copas de oro puro, en los que se ofrecerían libaciones.",
        "E hizo de oro sólido el candelabro que da luz. El tallo, y los brazos a ambos lados;",
        "los vástagos que salen de sus brazos, tres de un lado y tres del otro, iguales entre sí,",
        "<n>[[19-22a]]</n>",
        "",
        "",
        "<pb/><n>22b</n> todo él labrado a martillo en una sola pieza de oro puro.",
        "<n>[[23-28]]</n>",
        "",
        "",
        "",
        "",
        "",
        "E hizo el aceite sagrado de la unción, y el incienso compuesto, obra pura de perfumista."
    ],
    [
        "<pb/>Hizo el altar de bronce con los braseros de bronce<f> [1]</f> pertenecientes a los varones que se habían rebelado junto con la asamblea de Coré.",
        "<n>[[2]]</n><f> [2]</f>",
        "<pb/>Hizo todos los utensilios del altar y su mechero, y la base<f> [3]</f> y los tazones y los garfios, de bronce.",
        "E hizo para el altar un complemento enrejado,<f> [4]</f> por debajo de su borde hasta la mitad,",
        "y le fundió cuatro argollas en bronce por los cuatro lados del complemento del altar, anchos para las varas, para cargar el altar con ellas.",
        "<n>[[6-7]]</n><f> [5]</f>",
        "",
        "Hizo la fuente de bronce y su base de bronce con los espejos de las que ayunaban, las cuales ayunaron a la puerta de la tienda de reunión el día que la plantó.<f> [6]</f>",
        "<pb/>E hicieron el atrio hacia el lado sur.<f> [7]</f> Las cortinas de torzal de lino fino del atrio eran de cien codos,<f> [8]</f>",
        "y de veinte sus columnas y de veinte sus basas.",
        "Del lado norte, de cien codos, con sus veinte columnas y sus veinte basas.",
        "Por el lado que da al mar, cortinas de cincuenta codos, con sus diez columnas y sus diez basas.",
        "Y del lado que da hacia el levante, cincuenta codos,",
        "cortinas de quince codos por lado, con sus tres columnas y sus tres basas,",
        "y en el otro flanco, a uno y otro lado, junto a la entrada del atrio, cortinas de quince codos con sus tres columnas y sus tres basas.",
        "<pb/>Todas las cortinas del atrio, de torzal de lino fino,",
        "y las basas de las columnas, de bronce, y sus ganchos y sus varas conexivas, de plata, y de plata el revestimiento de sus capiteles. En todas las columnas del atrio las varas conexivas eran de plata.",
        "La cortina de la entrada del atrio, obra de recamador, de azul, púrpura, carmesí rehilado y torzal de lino fino, de veinte codos de longitud, y la altura y la anchura de cinco codos, según las cortinas del atrio.",
        "Sus columnas, cuatro y sus basas cuatro, de bronce, y sus ganchos de plata; y el revestimiento de sus capiteles y sus varas conexivas, de plata,",
        "y todas las clavijas alrededor del atrio, de bronce.",
        "<pb/>Y esta es la organización para el tabernáculo del pacto,<f> [9]</f> conforme se le había ordenado a Moisés: Que el servicio fuera propio de los levitas, a cargo de Itamar, hijo del sacerdote Aarón.",
        "Y Bezaleel ben Uri,<f> [10]</f> de la tribu de Judá, hizo conforme había ordenado YHVH a Moisés.",
        "Y Eliab ben Ahisamac, de la tribu de Dan, fue el recamador en azul, púrpura, carmesí rehilado y torzal de lino fino.",
        "<pb/>Todo el oro empleado para la obra, en toda la obra del santuario, provino del oro de la ofrenda mecida: Veintinueve talentos y setecientos veinte<f> [11]</f> siclos, según el siclo del santuario.",
        "Y la plata de los censados de la congregación ascendió a cien talentos, y mil setecientos setenta y cinco siclos.",
        "Un becá<f> [12]</f> por cabeza, medio siclo, según el siclo del santuario por cada uno incluido entre los empadronados, mayores de veinte años, que fueron seiscientos tres mil quinientos cincuenta.",
        "Se emplearon cien talentos de plata para fundir las basas del santuario y las basas de la cortina. Para cien basas cien talentos, a talento por basa.",
        "Y con los mil setecientos setenta y cinco siclos hizo los ganchos de las columnas, cubrió sus capiteles y les hizo molduras.",
        "<pb/>El bronce de la ofrenda mecida ascendió a setenta talentos y dos mil cuatrocientos siclos.",
        "E hicieron con él las basas de la puerta de la tienda de reunión y las basas del atrio que lo rodeaba, las basas de la entrada del atrio y las clavijas del tabernáculo y las clavijas del atrio que lo rodeaba",
        "y el complemento de bronce del altar y todos los utensilios del altar."
    ],
    [
        "<pb/>Y del hilo de azul, púrpura y carmesí rehilado, fueron hechas las vestiduras para oficiar en el santuario y las vestiduras<f> [1]</f> sagradas para Aarón, como YHVH había ordenado a Moisés.",
        "Hizo el efod de oro y de azul, púrpura, carmesí rehilado y torzal de lino fino.",
        "Laminaron hojas de oro en filamentos<f> [2]</f> para tejerlos entre el azul, la púrpura, el carmesí rehilado y el torzal de lino fino, en obra primorosa,",
        "y le unieron hombreras en sus dos extremos.",
        "<pb/>La banda tejida que llevaba<f> [3]</f> encima era del mismo material y de la misma hechura, de oro, azul, púrpura, carmesí rehilado y torzal de lino fino, como YHVH había ordenado a Moisés.",
        "Luego prepararon las piedras de ónice engastadas con filigrana de oro, grabadas con grabado de un sello según los nombres de los hijos de Israel,",
        "y las colocó en las hombreras del efod, como piedras recordatorias de los hijos de Israel, como YHVH lo había ordenado a Moisés.",
        "<pb/>Hizo también el pectoral de obra primorosa, como la obra del efod, de oro, azul, púrpura, carmesí rehilado y torzal de lino fino.",
        "Era cuadrado. Hicieron doble el pectoral, de un palmo su longitud y de un palmo su anchura cuando estaba doblado.",
        "Y engastados en él, cuatro hileras de piedras.<f> [4]</f> La primera hilera tenía un sardio, un topacio y una esmeralda. Esta es la primera hilera.<f> [5]</f>",
        "<pb/>La segunda hilera tenía un rubí, un zafiro y un jaspe.",
        "La tercera hilera tenía un jacinto, un ágata y una amatista.",
        "<pb/>Y la cuarta hilera, un crisólito, un berilo y un ónice, engastadas con filigrana de oro.<f> [6]</f>",
        "<pb/>Las piedras correspondían a los nombres de los hijos de Israel, doce según sus nombres; cada una de ellas grabada como un sello, con su nombre según las doce tribus.",
        "Para el pectoral hicieron cadenillas trenzadas como cordón, obra de oro puro.",
        "<pb/>Asimismo hicieron dos engastes de filigrana de oro, dos anillos áureos, y fijaron los dos anillos a los dos extremos del pectoral,",
        "pasando los cordones de oro por los anillos,<f> [7]</f> en los extremos del pectoral.",
        "Sujetaron los dos cabos de los dos cordones en los dos engastes, los cuales fijaron sobre las hombreras del efod, en su parte delantera.",
        "Hicieron además dos anillos de oro, y los pusieron en los dos extremos del pectoral, en el interior del efod.",
        "<pb/>Luego hicieron otros<f> [8]</f> dos anillos de oro y los fijaron en las dos hombreras del efod, por la parte delantera inferior, junto al empalme, encima del cinto del efod,",
        "y ataron el pectoral por sus anillos a los anillos del efod con un cordón de azul<f> [9]</f> sobre el cinto del efod, para que el efod no se separara del pectoral, como YHVH había ordenado a Moisés.",
        "<pb/>Hizo también el manto del efod, obra de tejedor, todo de azul.",
        "Y la abertura del manto estaba en su centro, como abertura de malla, con una orla alrededor de su abertura para que no se desgarrara.",
        "Y en las orillas del manto hicieron granadas de azul, y púrpura, y carmesí rehilado y torzal de lino fino.",
        "<pb/>Hicieron también campanillas de oro y las colocaron entre las granadas, alrededor de la orilla del manto, entre las granadas:<f> [10]</f>",
        "Una campanilla y una granada,<f> [11]</f> alrededor, en las orillas del manto para oficiar, como YHVH había ordenado a Moisés.",
        "<pb/>Igualmente, hicieron las túnicas de lino fino, obra de tejedor, para Aarón y para sus hijos.",
        "El turbante de lino fino, los adornos de las tiaras de lino fino, y las prendas<f> [12]</f> de torzal de lino fino.",
        "También el cinto, de torzal de lino fino, azul, púrpura y carmesí rehilado, obra de recamador. Tal como YHVH había ordenado a Moisés.",
        "<pb/>Hicieron asimismo la lámina de la diadema sagrada, de oro puro, y a modo de grabado de sello, inscribieron en ella: CONSAGRADO A YHVH.",
        "Luego colocaron sobre ella un cordón de azul, para sujetarla por arriba al turbante, tal como YHVH había ordenado a Moisés.",
        "<pb/>Y los hijos de Israel hicieron según todo lo que YHVH había ordenado a Moisés. Así lo hicieron.<f> [13]</f>",
        "<pb/>Y le llevaron a Moisés el tabernáculo; la tienda con todos sus utensilios,<f> [14]</f> sus travesaños, sus columnas y sus basas,",
        "<pb/>el cobertor de pieles rojas de carneros, y el cobertor de pieles de tejones, y el velo a modo de cortina,",
        "el arca del testimonio y sus varas,<f> [15]</f>",
        "la mesa y todos sus utensilios, el pan de la proposición,",
        "el candelabro puro, sus lámparas, lámparas para alumbrar<f> [16]</f> y aceite para el alumbrado,",
        "el altar,<f> [17]</f> y el aceite de la unción, el incienso compuesto, [[",
        "]]<f> [18]</f>",
        "<pb/>las cortinas del atrio y sus columnas,<f> [19]</f> la cortina para la entrada del atrio, y todos los utensilios del servicio del tabernáculo,",
        "las vestiduras sagradas para el sacerdote Aarón y las vestiduras de sus hijos para ejercer el sacerdocio.",
        "<pb/>Según todo lo que YHVH había ordenado a Moisés, así hicieron los hijos de Israel todo el trabajo.",
        "Y vio Moisés toda la obra, y he aquí la habían hecho tal como YHVH había ordenado. Así la hicieron, y Moisés los bendijo."
    ],
    [
        "<pb/>Y habló YHVH a Moisés, diciendo:",
        "<pb/>En el día uno del mes primero, en el novilunio, harás erigir<f> [1]</f> la tienda de reunión,",
        "y colocarás<f> [2]</f> el arca del testimonio, y cubrirás el arca con el velo.",
        "Introducirás la mesa, arreglarás sus utensilios y traerás el candelabro y harás encender sus lámparas,",
        "y pondrás el altar de oro para el incienso frente al arca,<f> [3]</f> y colocarás la cortina a la entrada del tabernáculo.",
        "<pb/>Pondrás el altar del holocausto delante de la entrada del tabernáculo de la tienda de reunión,",
        "<n>[[7]]</n><f> [4]</f>",
        "y dispondrás el atrio alrededor.<f> [5]</f>",
        "Y tomarás el aceite de la unción y ungirás el tabernáculo y todo lo que hay en él, y lo santificarás con todos sus utensilios, y será santo.",
        "<pb/>Y ungirás el altar del holocausto y todos sus utensilios, y santificarás el altar, y el altar será santísimo.",
        "<n>[[11]]</n><f> [6]</f>",
        "Y harás que Aarón y sus hijos se acerquen a la entrada de la tienda de reunión, y los lavarás con agua,",
        "y vestirás a Aarón con las vestiduras sagradas, y lo ungirás, y lo consagrarás sacerdote mío.",
        "Y harás que sus hijos se acerquen y les harás poner las túnicas,",
        "y los ungirás, como ungiste a su padre, y serán sacerdotes para Mí, porque su unción les servirá por sacerdocio perpetuo para sus generaciones.",
        "<pb/>Y Moisés hizo conforme a todo lo que YHVH le había ordenado. Así lo hizo.",
        "<pb/>Y aconteció que en el mes<f> [7]</f> primero, el segundo año de haber salido de Egipto, en luna nueva, fue erigido el tabernáculo.",
        "Y Moisés hizo erigir el tabernáculo<f> [8]</f> y asentó sus bases, y colocó sus tablones y metió sus travesaños e hizo levantar sus columnas,",
        "y extendió la tienda sobre el tabernáculo, y puso el cobertor de la tienda por encima, tal como YHVH había ordenado a Moisés.",
        "<pb/>Y tomó y puso el testimonio dentro del arca, y colocó las varas en el arca,<f> [9]</f>",
        "e hizo introducir el arca en el tabernáculo y colgó el velo de separación e hizo ocultar el arca del testimonio, tal como YHVH había ordenado a Moisés.",
        "<pb/>Y colocó la mesa en la tienda de reunión, al lado norte del tabernáculo, fuera del velo,",
        "y dispuso en orden sobre ella el arreglo de los panes delante de YHVH, tal como YHVH había ordenado a Moisés.",
        "<pb/>Y colocó el candelabro en la tienda de reunión,<f> [10]</f> al lado sur del tabernáculo,",
        "e hizo encender las lámparas delante de YHVH, tal como YHVH había ordenado a Moisés.",
        "Puso también el altar de oro dentro de la tienda de reunión, hacia el interior del velo,",
        "e hizo quemar sobre él incienso compuesto, como YHVH había ordenado a Moisés.",
        "<n>[[28]]</n><f> [11]</f>",
        "<pb/>Colocó el altar del holocausto a la entrada del tabernáculo,<f> [12]</f>",
        "e hizo la fuente<f> [13]</f>",
        "para que Moisés y Aarón y sus hijos se lavaran en ella sus manos y sus pies.",
        "Siempre que entraban en la tienda de reunión y al acercarse al altar, se lavaban, tal como YHVH había ordenado a Moisés.",
        "E hizo erigir el atrio alrededor del tabernáculo y del altar,<f> [14]</f> y acabó Moisés la obra.",
        "<pb/>Entonces la nube cubrió la tienda de reunión, y la gloria de YHVH llenó el tabernáculo.",
        "Y no podía Moisés entrar en la tienda de reunión porque la nube se había instalado sobre ella, y la gloria de YHVH había llenado el tabernáculo.",
        "<pb/>Y cuando se alzaba la nube desde el tabernáculo, los hijos de Israel partían en todos sus trayectos,",
        "pero si la nube no se alzaba, no partían hasta el día en que se levantaba,",
        "porque la nube de YHVH permanecía de día sobre el tabernáculo, y de noche había fuego en él, a la vista de todo Israel, en todas sus jornadas.<f> [15]</f>"
    ]
]