[
    [
        "<pb/>Aconteció en el año treinta, el cuarto mes, a cinco días del mes, que estando yo en medio de los cautivos, junto al río Quebar, los cielos fueron abiertos y vi visiones de Elohim.<f> [1]</f>",
        "<pb/>A los cinco días del mes, el año quinto de la deportación del rey Joaquín,",
        "la palabra de YHVH se reveló expresamente al sacerdote Ezequiel ben Buzi, en la tierra de los caldeos, junto al río Quebar. Allí estuvo sobre mí la mano de YHVH,",
        "y miré, y he aquí un torbellino venía del norte: una gran nube con un fuego que se recogía en sí mismo y un resplandor en torno a ella. En su centro, en medio del fuego, había una refulgencia como de metal incandescente.<f> [2]</f>",
        "<pb/>De su centro emergía una semejanza de cuatro<f> [4]</f> seres vivientes, y su apariencia era como la semejanza de hombres.",
        "Cada uno tenía cuatro caras, y cada uno de ellos tenía cuatro alas.",
        "Sus piernas eran rectas, y sus pies centelleaban a la manera de la refulgencia del bronce incandescente.<f> [3]</f>",
        "Por debajo de sus alas tenían brazos humanos a los cuatro lados, y los cuatro tenían sus caras y sus alas.",
        "No se volvían al caminar: cada uno caminaba según la orientación de su rostro.<f> [5]</f>",
        "El aspecto de sus rostros era como rostro de hombre, pero los cuatro tenían también cara de león, a la derecha; los cuatro tenían cara de buey, a la izquierda; y los cuatro tenían también<f> [6]</f> cara de águila.",
        "Sus alas<f> [7]</f> estaban desplegadas hacia arriba. Cada uno tenía dos alas que se tocaban y otras dos que cubrían sus cuerpos.",
        "Cada uno caminaba según la orientación de su rostro. Iban donde el viento<f> [8]</f> los impulsaba, y no se volvían.",
        "En cuanto a la semejanza de los seres vivientes, su apariencia era de ascuas de fuego, encendidas como antorchas, que iban de un lado a otro entre los seres vivientes, y había un gran resplandor por el fuego, del cual salían relámpagos.",
        "<n>[[14]] 15</n> Mientras contemplaba a los seres vivientes, vi una rueda en el suelo junto y al frente de cada uno de los cuatro seres vivientes.<f> [9]</f>",
        "",
        "<pb/>El aspecto de las ruedas era como el brillo del crisólito; las cuatro tenían la misma apariencia, y su hechura era como si una rueda estuviera encajada dentro de la otra,",
        "para poder rodar en las cuatro direcciones sin tener que girar cuando rodaban.",
        "Sus circunferencias eran de gran altura, e infundían pavor, pues las cuatro tenían sus aros llenos de ojos alrededor.",
        "Cuando los seres vivientes andaban, las ruedas andaban con ellos; cuando los seres vivientes se alzaban sobre la tierra, las ruedas se alzaban.",
        "Iban donde el viento<f> [10]</f> los impulsaba a ir, y las ruedas se alzaban con ellos, porque las ruedas llevaban el espíritu de los seres vivientes.",
        "Cuando ellos andaban, andaban ellas, y cuando ellos se detenían, se detenían ellas; y cuando se alzaban de la tierra, las ruedas se alzaban junto con ellos, porque las ruedas llevaban el espíritu de los seres vivientes.",
        "Sobre las cabezas de los seres vivientes había la semejanza de un firmamento<f> [11]</f> como de hielo, extendido por encima, sobre sus cabezas.",
        "<pb/>Debajo del firmamento, sus alas expandidas se tocaban entre sí. Cada uno tenía dos alas que cubrían su cuerpo por ambos lados.",
        "Cuando avanzaban, oía el ruido de sus alas como estruendo de muchas aguas. Al detenerse, sus alas se plegaban.",
        "Y hubo una voz en el firmamento, encima de sus cabezas,",
        "y como la apariencia de una piedra de zafiro, a semejanza de un trono, y sobre la semejanza del trono, una semejanza como la apariencia de un hombre sobre él.",
        "Vi como la apariencia del bronce refulgente de sus lomos hacia arriba, y de lo que parecía ser de su cintura hacia abajo, vi como una apariencia de un resplandor en torno suyo,",
        "a semejanza del arco que aparece en la nube en día de lluvia, tal era la apariencia de la refulgencia en torno suyo. Tal fue la visión de la apariencia de la gloria de YHVH."
    ],
    [
        "<pb/>Cuando la vi, caí rostro en tierra y oí una voz que hablaba, y me dijo: Hijo de hombre, ponte sobre tus pies, y hablaré contigo.",
        "Y vino sobre mí un viento,<f> [1]</f> y me afirmó sobre mis pies. Y escuché al que me hablaba,",
        "que me decía: Hijo de hombre, Yo te envío a los hijos de Israel,<f> [2]</f> rebeldes que se rebelaron contra Mí. Tanto ellos como sus padres se rebelaron contra Mí hasta hoy.",
        "<pb/>Les dirás: Así dice Adonai YHVH,",
        "te escuchen o no te escuchen, pues son casa rebelde, y tienen que reconocer que un profeta ha estado en medio de ellos.",
        "Y tú, hijo de hombre, no temas, no temas a ellos ni sus palabras, aunque te hallas entre cardos y espinas, y te sientas sobre escorpiones, no tengas temor de sus palabras ni te espantes ante ellos, porque son casa rebelde.",
        "Les hablarás pues mis palabras, escuchen o dejen de escuchar, porque son muy rebeldes.",
        "<pb/>Pero tú, hijo de hombre, escucha lo que Yo te hablo. No seas rebelde como la casa rebelde. ¡Abre tu boca y come lo que te doy!",
        "<pb/>Y miré, y he aquí una mano que se extendía hacia mí, y en ella había un rollo escrito.",
        "Y lo extendió ante mí, y estaba escrito por dentro y por fuera, y lo escrito en él eran endechas, lamentaciones y ayes."
    ],
    [
        "<pb/>Me dijo: Hijo de hombre, cómete ese rollo, y ve y habla a la casa de Israel.<f> [1]</f>",
        "Abrí, pues, mi boca, y me hizo comer el rollo.<f> [2]</f>",
        "Y me dijo: Hijo de hombre, alimenta tu vientre y llena tus entrañas de este rollo que Yo te doy. Y lo comí, y fue en mi boca dulce como la miel.",
        "<pb/>Luego me dijo: Hijo de hombre, ve y entra a la casa de Israel, y háblales con mis palabras.",
        "Porque no eres enviado a un pueblo de habla profunda ni de lengua difícil, sino a la casa de Israel.",
        "No a muchos pueblos de habla profunda ni de lengua difícil, cuyas palabras no entiendas, que de seguro, si te enviara a ellos, te escucharían.",
        "Pero la casa de Israel no te querrá oír, porque no quiere escucharme a Mí, pues toda la casa de Israel es de dura cerviz y obstinado corazón.",
        "He aquí Yo endurezco tu rostro contra los rostros de ellos, y endurezco tu frente contra sus frentes.",
        "He hecho tu frente como diamante, más fuerte que el pedernal. No los temas ni te acobardes ante ellos, porque son casa rebelde.",
        "Me dijo además: Hijo de hombre, recibe en tu corazón todas las palabras que te digo, y escúchalas con tus oídos.",
        "Acércate a los cautivos, a los hijos de tu pueblo, y háblales diciendo, así dice Adonai YHVH, te escuchen o no te escuchen.",
        "Y en seguida un viento<f> [3]</f> me alzó, y oí detrás de mí el sonido de un estruendo tumultuoso, cuando la gloria de YHVH se elevó del sitio.",
        "(El revuelo de las alas de los seres vivientes rozando una con otra, junto con el fragor de las ruedas delante de ellos era el sonido de gran estruendo).",
        "<pb/>Un viento, pues, me alzó y me llevó, e iba yo con amargura, en la indignación de mi espíritu, pues la mano de YHVH pesaba gravemente sobre mí.",
        "Y vine a los cautivos en Tel-Abib, que vivían a orillas del río Quebar, y me senté donde estaban sentados, y allí, entre ellos, permanecí perplejo durante siete días. <pb/>",
        "<pb/>Al cabo de los siete días aconteció que la palabra de YHVH vino a mí, diciendo:",
        "Hijo de hombre, Yo te he puesto por atalaya a la casa de Israel, y cuando oigas una palabra de mi boca, la darás a ellos como advertencia de parte mía.",
        "<pb/>Cuando Yo diga al impío: De cierto morirás; y tú no se lo anticipes ni lo amonestes, para que el impío se aperciba de su camino<f> [4]</f> a fin de que viva, el impío morirá por su maldad, pero Yo demandaré su sangre de tu mano.",
        "<pb/>Pero si tú amonestas al impío, y él no se convierte de su impiedad y de su mal camino, él morirá por su maldad, pero tú habrás librado tu alma.",
        "Si algún justo se aparta de su justicia y hace maldad, pondré un tropiezo delante de él y morirá, porque tú no lo amonestaste. Por su pecado morirá, y las obras de justicia que hizo no serán recordadas, pero Yo demandaré su sangre de tu mano.",
        "<pb/>Pero si amonestas al justo para que no peque, y él no peca, de cierto vivirá porque fue amonestado, y tú habrás librado tu alma.",
        "Y allí se apoyó sobre mí la mano de YHVH, y me dijo: Levántate, sal a la llanura, y allí hablaré contigo.",
        "<pb/>Me levanté, pues, salí a la llanura, y allí estaba la gloria de YHVH, como la gloria que había visto junto al río Quebar, y caí sobre mi rostro.",
        "Entonces vino un viento sobre mí y me hizo estar sobre mis pies. <pb/>Luego habló conmigo, y me dijo: ¡Ve y enciérrate en tu casa!",
        "Pues en cuanto a ti, hijo de hombre, he aquí te pondrán sogas y te atarán con ellas para que no salgas a ellos.",
        "Y Yo haré que la lengua se pegue a tu paladar, y quedarás mudo, y no serás para ellos como un varón que reprende, porque son casa rebelde.",
        "<pb/>Pero cuando Yo te haya hablado, entonces abriré tu boca para que les digas: Así dice Adonai YHVH. El que quiera, que te escuche y el que no, que lo deje, porque son casa rebelde."
    ],
    [
        "<pb/>Y tú, hijo de hombre, tómate una tablilla, póntela delante, y graba en ella la ciudad de Jerusalén.",
        "Y pon contra ella sitio, y edifica contra ella torres de asedio, levanta terraplenes contra ella, pon tropas contra ella, y arietes a su alrededor.",
        "<pb/>Tómate también una sartén de hierro y ponla como vallado de hierro entre ti y la ciudad; dirige contra ella tu rostro: quedará sitiada y le apretarás el cerco. Es una señal para la casa de Israel.",
        "Y acuéstate tú mismo del lado izquierdo, y Yo echaré encima tuyo la maldad de la casa de Israel, y los días que estés así acostado cargarás con su iniquidad.",
        "Yo te señalo en días los años de su iniquidad: trescientos noventa días, para que cargues con la iniquidad de la casa de Israel.",
        "Cumplidos estos, te acostarás del lado derecho y cargarás con la iniquidad de la casa de Judá cuarenta días: un día por cada año te señalo.",
        "Y dirigirás tu rostro hacia el asedio de Jerusalén, y con tu brazo descubierto profetizarás contra ella.",
        "<pb/>Mira, te amarro con sogas para que no te vuelvas de lado, hasta que hayas cumplido los días de tu apretura.",
        "<pb/>Recógete, pues, trigo y cebada, habas y lentejas, maíz y avena, y échalo todo en una vasija y con ellos hazte de comer. Eso comerás trescientos noventa días, todos los días que estés echado de ese lado.",
        "Comerás tu alimento por peso: una ración diaria de veinte siclos; a una hora fija la comerás.",
        "Beberás el agua medida: la sexta parte de una cantarilla; a una hora fija la beberás.",
        "<pb/>Comerás también una hogaza de cebada, que cocerás delante de ellos sobre excremento humano.",
        "Y dijo YHVH: Así comerán los hijos de Israel su pan inmundo entre las naciones.<f> [1]</f>",
        "Y dije: ¡Ay, Adonai YHVH! he aquí mi alma no ha sido contaminada; desde mi juventud hasta ahora no he comido cosa mortecina ni despedazada por las fieras, ni ha entrado en mi boca carne de desecho.",
        "<pb/>Me respondió: He aquí te concedo que prepares tu pan, no sobre excremento humano sino sobre boñigas.",
        "Y me dijo: Hijo de hombre, he aquí rompo el báculo del pan en Jerusalén: comerán el pan por peso y con angustia; beberán el agua por medida y con espanto,",
        "para que al faltarles el pan y el agua, se miren unos a otros con espanto, y se consuman por su culpa."
    ],
    [
        "<pb/>Y tú, oh hijo de hombre, tómate una cuchilla afilada, agarra una navaja barbera y pásatela por la cabeza y la barba. Después agarra una balanza y haz porciones.",
        "Un tercio lo quemarás a fuego en medio de la ciudad cuando termine el asedio, un tercio lo sacudirás con la espada en torno a la ciudad, y un tercio lo esparcirás al viento, porque desenvainaré la espada tras ellos.",
        "De allí recogerás unos cuantos y los atarás en el vuelo de tu manto.",
        "Y tomarás otra vez de ellos, y los echarás en medio del fuego, y en el fuego los quemarás. De allí saldrá un fuego que envolverá toda la casa de Israel.",
        "<pb/>Así dice Adonai YHVH: ¡Esta es Jerusalén! La puse en el centro de los pueblos, rodeada de naciones,",
        "pero se rebeló contra mis leyes y mis mandatos pecando más que otros pueblos; contra mis estatutos, más que las naciones vecinas, porque rechazaron mis mandatos y no siguieron mis leyes.",
        "<pb/>Por eso, así dice Adonai YHVH: Porque fuisteis más rebeldes que los pueblos vecinos, y no seguisteis mis leyes ni cumplisteis mis mandatos, ni obrasteis como es costumbre de las naciones vecinas.",
        "Por eso dice Adonai YHVH: ¡Heme aquí<f> [1]</f> en contra tuya! Te juzgaré a vista de las naciones,",
        "y a causa de todas tus abominaciones, haré contigo lo que nunca hice, ni volveré a hacer cosa semejante.",
        "Porque en medio de ti, los padres se comerán a sus hijos y los hijos se comerán a sus padres. Haré actos de justicia contra ti, y esparciré tu remanente a todos los vientos.",
        "Por eso, ¡vivo Yo! dice Adonai YHVH, que por haber profanado mi santuario con tus ídolos y tus abominaciones, Yo también te quebrantaré. Mi ojo no perdonará ni tendré de ti misericordia.",
        "<pb/>Un tercio de los tuyos morirá de peste, el hambre los consumirá dentro de ti; un tercio caerá a espada alrededor tuyo, y un tercio esparciré a todos los vientos, y los perseguiré con la espada desnuda.",
        "<pb/>Así se desahogará mi ira sobre ellos y saciaré mi indignación, y quedaré satisfecho.<f> [2]</f> Y cuando haya agotado mi ira sobre ellos, sabrán que Yo, YHVH, he hablado en mi celo.",
        "<pb/>Te convertiré en una ruina<f> [3]</f> entre las naciones que te rodean, a vista de todo transeúnte.",
        "Llegarás a ser escarnio y afrenta, escarmiento y espanto para los pueblos vecinos, cuando Yo ejecute en ti juicios<f> [4]</f> y castigos despiadados, Yo, YHVH, lo he dicho.",
        "Cuando Yo dispare contra ellos las flechas del hambre, y serán consumidos y quebraré la fuerza de vuestro pan.",
        "Enviaré contra vosotros el hambre y las bestias feroces, que te dejarán sin hijos. Pasarán sobre ti la peste y la matanza, y enviaré contra ti la espada. Yo, YHVH, he hablado."
    ],
    [
        "<pb/>Vino a mí palabra de YHVH, diciendo:",
        "<pb/>Hijo de hombre, pon tu rostro hacia los montes de Israel, profetiza contra ellos, y di:",
        "¡Montes de Israel, oíd palabra de Adonai YHVH! Así dice Adonai YHVH a los montes y collados, a los arroyos y a los valles: He aquí, Yo mismo envío la espada sobre vosotros, para destruir vuestros lugares altos.",
        "Vuestros altares serán asolados y vuestras imágenes del sol serán quebradas, y haré que vuestros muertos caigan delante de vuestros ídolos,",
        "y esparciré vuestros huesos en torno a vuestros altares.<f> [1]</f>",
        "<pb/>Doquiera que habitéis, las ciudades serán asoladas y los lugares altos desolados, y vuestros altares arruinados, y vuestros ídolos rotos y destruidos y vuestras imágenes del sol, arrancadas,<f> [2]</f>",
        "y los cadáveres yacerán entre vosotros, y sabréis que Yo soy YHVH.",
        "<pb/>Pero dejaré un remanente que escape de la espada a otras naciones; y cuando seáis esparcidos por sus territorios,",
        "los que de vosotros escapen, se acordarán de Mí donde estén cautivos, cuando haya quebrantado su corazón infiel que se apartó de Mí, y sus ojos que fornicaron en pos de sus ídolos. Se detestarán a sí mismos por todas sus abominaciones,",
        "y sabrán que Yo soy YHVH. <pb/>",
        "<pb/>Así dice Adonai YHVH: Bate palmas y patea, y di: ¡Ay, por las abominaciones de la casa de Israel, pues caerán con espada, hambre y pestilencia!",
        "El que esté lejos morirá de peste, el que esté cerca caerá a espada, y el que quede vivo morirá de hambre. Así desahogaré mi indignación en ellos.",
        "<pb/>Y sabréis que Yo soy YHVH, cuando sus muertos a espada queden tendidos en medio de sus ídolos, en derredor de sus altares, sobre cada collado elevado, y bajo el árbol frondoso y todo lugar donde ofrecieron olores gratos a todos sus ídolos.",
        "Y extenderé mi mano contra ellos, y dondequiera que habiten, pondré la tierra más asolada y devastada que el desierto hacia Diblatah, y conocerán que Yo soy YHVH."
    ],
    [
        "<pb/>Vino a mí palabra de YHVH diciendo:",
        "<pb/>Tú, hijo de hombre, di: Así dice Adonai YHVH: <pb/>¡El fin llega a la tierra de Israel! <pb/>¡El fin llega a los cuatro extremos de la tierra!",
        "<pb/>Ahora el fin llega sobre ti,<f> [1]</f>",
        "",
        "",
        "<f> [2]</f>",
        "<pb/><n>7ª</n> ¡Oh morador de la tierra! <pb/>¡Llega el tiempo! <pb/>¡Cercano está el día de tumulto, y no de júbilo!",
        "<pb/>Ahora derramaré mi indignación sobre ti. <pb/>Desahogaré mi ira en ti, <pb/>Te juzgaré según tus caminos, <pb/>Y pagarás tus abominaciones.",
        "<pb/>Mi ojo no perdonará, <pb/>Ni tendré misericordia: <pb/>Te recompensaré según tus caminos, <pb/>Y quedarás en medio de tus abominaciones, <pb/>Y sabréis que Yo, YHVH, soy el que castiga. <pb/><n>7b</n> ¡Ahora el fin llega sobre ti! <pb/>Enviaré juicio sobre ti y tomaré venganza sobre tus caminos y te recompensaré según tus abominaciones. <n>4</n> Mi ojo no perdonará, y no tendré misericordia: Traeré tus caminos sobre ti, y todas tus abominaciones estarán en medio de ti, y sabrás que Yo soy YHVH. <n>5</n> Porque así dice Adonai YHVH: ¡El fin llega! <n>[[6]] 10</n> ¡He aquí el día de Adonai te está llegando! <pb/>Florece la injusticia, madura la soberbia",
        "<f> [3]</f>",
        "y la violencia se alza cual vara de perversidad. Pero nada quedará de ellos, ni de su multitud ni de su prosperidad.<f> [4]</f>",
        "<pb/>¡Llega el día! ¡El día se avecina! que el que compra no se alegre ni el que venda esté triste,",
        "porque el comprador no devolverá lo comprado,<f> [5]</f> por mucho que viva, y nadie se afianzará en la maldad de su vida.",
        "<pb/>Tocarán la trompeta, todo estará presto, pero nadie acudirá al combate.<f> [6]</f>",
        "<pb/>¡Por fuera la espada, por dentro la peste y el hambre! El que está en el descampado morirá a espada, y al que está en la ciudad lo devorará la hambruna y la pestilencia.",
        "Los que escapen huyendo a las montañas, estarán como las palomas de los valles: todos zureando, cada uno por su iniquidad.",
        "<pb/>Todos los brazos desfallecerán, todas las rodillas flaquearán.",
        "Se ceñirán de sayal, se cubrirán de espanto. Todo rostro estará consternado y toda cabeza rapada.",
        "Tirarán la plata por las calles, tendrán el oro por basura, porque eso ha sido su tropiezo y su pecado. No les quitarán el hambre ni les llenarán el vientre.<f> [7]</f>",
        "<pb/>Ensoberbecidos por la belleza de sus joyas, fabricaron con ellas las imágenes de sus abominables ídolos, pero Yo los convertiré en inmundicia,",
        "y lo entregaré<f> [8]</f> como botín en mano de extranjeros, como presa para los impíos de la tierra y lo profanarán.",
        "Y apartaré de ellos mi rostro, y será violado mi Lugar Secreto; entrarán los invasores y lo profanarán.",
        "Prepara grilletes: el país está lleno de crímenes sangrientos y la ciudad repleta de violencia.",
        "<pb/>Por tanto, pondré fin al orgullo de los poderosos, y serán profanados sus santuarios.<f> [9]</f>",
        "Cuando llegue el pánico, buscarán la paz, pero no la habrá.",
        "Vendrá calamidad sobre calamidad, y alarma tras alarma;<f> [10]</f> pedirán visiones al profeta, pero la ley estará lejos del sacerdote, y el consejo de los ancianos.",
        "El príncipe se vestirá de espanto, y temblarán las manos del pueblo de la tierra. Los trataré conforme a sus caminos, los juzgaré conforme a su justicia, y sabrán que Yo soy YHVH.<f> [11]</f>"
    ],
    [
        "<pb/>El año sexto, el día cinco del mes sexto, estando yo sentado en mi casa, y los ancianos de Judá sentados frente a mí, la mano de Adonai YHVH bajó allí sobre mí.",
        "<pb/>Y miré, y he aquí una semejanza de hombre como de fuego: De sus lomos para abajo la apariencia era como de fuego, y desde sus lomos para arriba, como un resplandor, como la refulgencia del bronce incandescente.<f> [1]</f>",
        "Y extendió como la forma de una mano, y tomándome por una guedeja de mi cabeza, un viento<f> [2]</f> me alzó entre la tierra y los cielos, y en visiones de Elohim me llevó a Jerusalén, a la entrada de la puerta que mira hacia el norte, donde estaba el asiento de una imagen del celo, la que provoca a celo.",
        "<pb/>Y he aquí la gloria del Elohim de Israel estaba allí, conforme a la visión que yo había visto en la llanura.",
        "Y me dijo: Hijo de hombre, alza tus ojos hacia el norte. Y alcé mis ojos hacia el norte, y he aquí al norte de la puerta, el altar.",
        "Me dijo entonces: Hijo de hombre, ¿has visto lo que ellos hacen? Grandes son las abominaciones que la casa de Israel hace aquí para alejarme de mi santuario. Pero aún verás abominaciones mayores.",
        "Entonces me llevó a la entrada del atrio,<f> [3]</f>",
        "y me dijo: Hijo de hombre, ¡excava! Y excavé, y he aquí una puerta.",
        "Me dijo luego: Entra, y contempla las perversas abominaciones que estos hacen aquí.",
        "<pb/>Entré, pues, y observé, y he aquí reptiles<f> [4]</f> y bestias abominables, y todos los ídolos de la casa de Israel, pintados en todas las paredes en derredor.",
        "Y delante de ellos estaban de pie setenta varones de los ancianos de Israel, con Jaazanías ben Safán, en medio de ellos, cada uno con su incensario en la mano, y una espesa nube de incienso iba subiendo.",
        "Y me dijo: Hijo de hombre, ¿has visto lo que los ancianos de la casa de Israel están haciendo en la oscuridad, cada uno en sus cámaras plagadas de imágenes? Porque dicen: ¡YHVH no nos ve! ¡YHVH abandonó la tierra!",
        "<pb/>Me dijo después: Vuélvete, y verás abominaciones aún mayores que ellos hacen.",
        "Y me llevó junto a la puerta septentrional de la Casa de YHVH, y vi allí mujeres sentadas plañendo a Tamuz.",
        "<pb/>Y me dijo: ¿Has visto hijo de hombre? ¡Pues aún verás mayores abominaciones que estas!",
        "<pb/>Y me llevó al atrio interior de la Casa de YHVH, y he aquí, que a la entrada del templo de YHVH, entre el pórtico y el altar, había unos veinticinco varones vueltos de espaldas al templo de YHVH, con sus rostros hacia el oriente, los cuales estaban postrándose hacia el oriente, adorando al sol.",
        "Y me dijo: ¿Has visto hijo de hombre? ¿Le parece poco a la casa de Judá cometer las abominaciones que cometen aquí? Porque después de llenar el país de violencia,<f> [5]</f> ¡he aquí, ponen la rama ante mis narices!",
        "<pb/>Pues también Yo procederé con furor. Mi ojo no se apiadará ni me compadeceré.<f> [6]</f>"
    ],
    [
        "<pb/>Después lo oí llamar con recia voz, diciendo: ¡Acérquense los verdugos de la ciudad empuñando cada uno su arma mortal!",
        "Y aparecieron seis varones por el camino de la puerta de arriba, la que da al norte, empuñando cada uno su arma destructora. Y en medio de ellos había un varón vestido de lino blanco, con un tintero de escriba ceñido<f> [1]</f> a sus lomos. Y entraron y se mantuvieron de pie junto al altar de bronce.",
        "<pb/>Entonces la gloria del Elohim de Israel se elevó de encima del querubín sobre el cual había estado, en dirección al umbral de la Casa, y llamó al varón vestido de lino blanco, que tenía el tintero de escriba ceñido a sus lomos,",
        "y le dijo YHVH: ¡Pasa en medio de la ciudad, en medio de Jerusalén, y pon una <e>tav<f> [2]</f></e> en las frentes de los hombres que gimen y se angustian a causa de todas las abominaciones que se hacen en medio de ella!",
        "Luego, oyéndolo yo, dijo a los otros: ¡Pasad por la ciudad tras él y matad! ¡Vuestro ojo no perdone ni tengáis piedad!",
        "¡Al anciano, al joven y a la doncella, a los niños y a las mujeres, matadlos hasta exterminarlos! Pero no os acerquéis a ninguno en quien esté la señal. ¡Comenzad por mi santuario! <pb/>Comenzaron, pues, desde los varones ancianos que estaban delante de la Casa.",
        "Y Él les dijo: ¡Profanad la Casa y llenad los atrios de cadáveres! ¡Salid ya! Y salieron y mataron en la ciudad.",
        "<pb/>Y aconteció, mientras ellos iban matando (yo quedé solo), que me postré sobre mi rostro, y clamé diciendo: ¡Ah, Adonai YHVH! ¿Destruirás a todo el remanente de Israel, derramando tu ardiente indignación sobre Jerusalén?",
        "Y me dijo: La iniquidad de la casa de Israel y de Judá es sobremanera grande, pues el país está lleno de asesinatos, y la ciudad atestada de perversidad, pues dijeron: ¡YHVH ha abandonado la tierra! Y: ¡YHVH no lo ve!",
        "Así también haré Yo: Mi ojo no perdonará, ni tendré misericordia, sino que haré recaer sus caminos sobre sus propias cabezas.",
        "Y he aquí, el varón vestido de lino blanco, que llevaba el tintero ceñido a sus lomos, dio cuenta diciendo: He hecho conforme a todo lo que me mandaste."
    ],
    [
        "<pb/>Entonces miré, y he aquí, encima del firmamento que había sobre la cabeza de los querubines, aparecía como una piedra de zafiro, que tenía la semejanza de un trono.",
        "<pb/>Y Él habló al varón vestido de lino blanco, y le dijo: Entra en medio de las ruedas, por debajo de los querubines, y llena tus manos de ascuas de fuego de entre los querubines, y espárcelos sobre la ciudad. Y él entró delante de mi vista.",
        "Al entrar este varón, los querubines estaban de pie a la derecha de la Casa, y la nube llenaba el atrio interior.",
        "<pb/>Pero cuando la gloria de YHVH se elevó desde donde estaba el querubín, se detuvo en el umbral de la puerta, y la Casa fue llena de la nube y el atrio fue lleno del resplandor de la gloria de YHVH.",
        "Y el rumor de las alas de los querubines se oía hasta el atrio exterior, como la voz de El-Shadday<f> [1]</f> cuando habla.",
        "Y cuando mandó al varón vestido de lino blanco, diciendo: Toma fuego de adentro de las ruedas, de en medio de los querubines, él entró y se quedó de pie junto a una de las ruedas.",
        "<pb/>Entonces extendió su mano por entre los querubines hacia el fuego, y tomando de este, lo puso en las manos del que estaba vestido de lino blanco, el cual lo tomó y salió.<f> [2]</f>",
        "<pb/>Y apareció en los querubines, por debajo de sus alas, como la apariencia de una mano humana.",
        "Y miré, y he aquí cuatro ruedas junto a los querubines, cada rueda a cada querubín, y la apariencia de las ruedas era como el resplandor del crisólito.",
        "<pb/>En cuanto a su apariencia, las cuatro tenían una misma semejanza, pero su hechura era como si una rueda estuviera encajada dentro de la otra",
        "para poder rodar en las cuatro direcciones sin tener que girar al rodar, pues ya de antemano estaban orientadas en la dirección en que debían rodar, y al avanzar no se volvían.",
        "Y sus espaldas, sus manos y sus alas, y también las ruedas (las cuatro ruedas), estaban llenos de ojos en derredor.",
        "Y oí que las ruedas eran llamadas Galgal.<f> [3]</f>",
        "<n>[[14]] 15</n> Y los querubines ascendieron. Este es el ser viviente que yo había visto junto al río Quebar.<f> [4]</f>",
        "",
        "<pb/>Y cuando los querubines se desplazaban, las ruedas andaban junto con ellos, y al alzar los querubines sus alas para remontarse sobre la tierra, las ruedas no se apartaban.<f> [5]</f>",
        "Cuando aquéllos se detenían, estas también se detenían, y cuando ascendían, también subían con ellas, porque llevaban el espíritu de los seres vivientes.",
        "Entonces la gloria de YHVH se retiró de sobre el umbral de la Casa, y quedó sobre los querubines.",
        "<pb/>Cuando los querubines partieron, desplegaron sus alas y ante mis propios ojos se remontaron de la tierra junto con las ruedas, y se detuvieron a la entrada de la puerta oriental de la Casa de YHVH, y la gloria del Elohim de Israel estaba sobre ellos.",
        "<pb/>Estos eran los mismos seres vivientes que había visto debajo del Elohim de Israel junto al río Quebar, y yo sabía que eran querubines.",
        "Cada uno tenía cuatro caras y cada uno cuatro alas, y había como la apariencia de las manos de un hombre debajo de sus alas.",
        "La semejanza de sus rostros era la de los rostros que yo había visto junto al río Quebar: su misma apariencia y esencia; y cada uno avanzaba de frente."
    ],
    [
        "<pb/>Una vez más, un viento me alzó y me llevó en volandas a la puerta oriental de la Casa de YHVH (la que mira hacia el levante); y allí, junto a la puerta, había veinticinco varones, entre los que distinguí a Jaazanías ben Azur, y a Pelatías ben Benaía, príncipes del pueblo.",
        "<pb/>Y me dijo: Hijo de hombre, estos son los que maquinan perversidades y dan malos consejos en esta ciudad,",
        "pues andan diciendo: No es tiempo ahora de edificar casas. ¡Esta es la olla y nosotros la carne!",
        "Profetiza entonces contra ellos, hijo de hombre.",
        "<pb/>Y el Espíritu de YHVH vino sobre mí, y me dice: Habla: Así dice Adonai: Oh casa de Israel, habláis así, pero Yo sé las cosas que surgen en vuestra mente.",
        "Habéis multiplicado vuestros asesinatos en esta ciudad, y habéis llenado sus calles de cadáveres.",
        "<pb/>Por tanto, así dice Adonai YHVH: Las víctimas que habéis dejado en medio de ella serán la carne, y ella será la olla, de en medio de la cual os haré sacar.",
        "Teméis la espada; pues la espada atraeré sobre vosotros, dice Adonai YHVH.",
        "Os haré sacar de en medio de ella y os entregaré en manos de extranjeros, y en vosotros haré justicia.",
        "Caeréis por la espada. Os juzgaré sobre el territorio de Israel, y sabréis que Yo soy YHVH.",
        "<pb/>Aunque esta ciudad no sea vuestra olla, vosotros seréis la carne en medio de ella. Yo os juzgaré sobre el territorio de Israel,",
        "y sabréis que Yo soy YHVH.<f> [1]</f>",
        "<pb/>Y aconteció que mientras yo profetizaba, murió aquel Pelatías ben Benaía. Entonces me postré rostro a tierra y clamando a gran voz, dije: ¡Ay Adonai YHVH, estás destruyendo totalmente el remanente de Israel!<f> [2]</f>",
        "Y vino a mí palabra de YHVH, diciendo:",
        "Hijo de hombre: Los moradores de Jerusalén dicen de tus hermanos, de tus compañeros de exilio, y de la casa de Israel toda entera: ¡Se alejaron de YHVH, y a nosotros nos toca poseer esa tierra!",
        "<pb/>Por tanto, di: Así dice Adonai YHVH: Aunque Yo los arrojé lejos entre las naciones, y aunque los dispersé entre los pueblos, con todo, les seré por un pequeño santuario en las tierras adonde lleguen.",
        "<pb/>Di, por tanto: Así dice Adonai YHVH: Yo os recogeré de los pueblos, y os congregaré de las naciones en las cuales estáis esparcidos, y os daré la tierra de Israel.",
        "Y volverán allá, y quitarán de ella todas sus idolatrías y todas sus abominaciones.",
        "Y les daré un corazón, y les infundiré un espíritu nuevo, y quitaré el corazón de piedra de en medio de su carne, y les daré un corazón de carne,",
        "para que anden en mis ordenanzas, y guarden mis decretos y los cumplan, y me sean por pueblo, y Yo les sea por Elohim.",
        "Pero respecto a aquellos cuyo corazón anda tras el deseo de sus idolatrías y de sus abominaciones, Yo traigo su camino sobre sus propias cabezas, dice Adonai YHVH.",
        "<pb/>Y los querubines alzaron sus alas, y las ruedas en pos de ellos, y la gloria del Elohim de Israel estaba sobre ellos.",
        "Y la gloria de YHVH se elevó de en medio de la ciudad, y se posó sobre el monte que está al oriente de la ciudad.",
        "Y un viento me alzó y me volvió a llevar en visión del Espíritu de Elohim a la tierra de los caldeos, a los cautivos. <pb/>Así ascendió de mí la visión que había visto.",
        "Y hablé a los cautivos todas las cosas que YHVH me había mostrado."
    ],
    [
        "<pb/>Vino a mí palabra de YHVH, diciendo:",
        "Hijo de hombre, tú habitas en medio de una casa rebelde, los cuales tienen ojos para ver y no ven; y tienen oídos para oír y no oyen, porque son casa rebelde.",
        "<pb/>Por tanto tú, hijo de hombre, empaca unos enseres de cautivo, y vete como si fueras al exilio, de día, a vista de ellos; y te moverás de tu lugar a otro lugar a vista de ellos, por si tal vez atienden, aunque son casa rebelde.",
        "<pb/>Y te harás con tus enseres de día ante ellos, y andarás por la tarde delante de ellos, como cuando los hombres salen al exilio.",
        "Horada el muro ante su vista, y sal por él llevando tus enseres.",
        "Delante de sus ojos los llevarás sobre tus hombros, y los llevarás en la oscuridad, cubriéndote el rostro para que no veas el suelo, porque te he puesto por señal para la casa de Israel.",
        "<pb/>Y yo hice así como me fue ordenado: salí de día llevando mis enseres, como si partiera al exilio, y a la tarde horadé el muro con mi propia mano, y de noche llevé conmigo mis enseres en la oscuridad, cargándolos sobre los hombros a vista de ellos.",
        "Y por la mañana vino a mí palabra de YHVH, diciendo:",
        "Hijo de hombre, ¿no te ha preguntado la casa de Israel, la casa rebelde, qué es lo que hacías?",
        "Diles: Así dice Adonai YHVH: Esta profecía se refiere al príncipe de Jerusalén y a toda la casa de Israel que está en medio de ella.",
        "<pb/>Diles: Yo soy vuestra señal: como yo hice, así se hará con vosotros: partiréis al destierro, en cautividad.",
        "Y al príncipe que está entre ellos se le cargará el petate de peregrino a la espalda y saldrá en la oscuridad. Horadará el muro para sacar sus enseres por allí, y cubrirá su rostro para no ver el suelo con sus ojos.",
        "Y Yo extenderé mi red sobre él, y será atrapado en mi trampa, y haré que sea llevado a Babilonia, a tierra de caldeos, y allá morirá, aunque no la verá.<f> [1]</f>",
        "Y esparciré su escolta y todo su ejército a todos los vientos, y desenvainaré la espada tras ellos.",
        "Y sabrán que Yo soy YHVH, cuando los disperse entre las naciones y los desparrame por la tierra.",
        "<pb/>Pero haré que unos pocos de ellos escapen de la espada, del hambre y de la peste, para que cuenten todas sus abominaciones en medio de las naciones adonde van, y sabrán que Yo soy YHVH.",
        "<pb/>Vino a mí palabra de YHVH, diciendo:",
        "Hijo de hombre, come tu pan con estremecimiento, y bebe tu agua con temblor y angustia.",
        "Y di al pueblo de la tierra: Así dice Adonai YHVH acerca de los moradores de Jerusalén y acerca de la tierra de Israel: comerán su pan con angustia, y con espanto beberán su agua; porque su tierra será despojada de su plenitud por la maldad de todos los que moran en ella.",
        "Las ciudades habitadas quedarán desiertas y la tierra será asolada, y sabréis que Yo soy YHVH. <pb/>",
        "<pb/>Vino a mí palabra de YHVH, diciendo:",
        "Hijo de hombre, ¿qué refrán es este que tenéis en la tierra de Israel, que dice: Pasa día tras día, y la visión no se cumple?",
        "<pb/>Por tanto diles: Así dice Adonai YHVH: Haré cesar ese refrán, y no será más proferido en Israel, sino que les dirás: Se aproxima el día y el cumplimiento de toda visión.",
        "Porque ya no habrá visiones vanas ni adivinación de lisonjeros en medio de la casa de Israel.",
        "Porque Yo, YHVH, hablaré; y la palabra que Yo hable se cumplirá. No se tardará más, sino que en vuestros días, oh casa rebelde, hablaré una cosa y la cumpliré, dice Adonai YHVH.",
        "<pb/>Vino a mí palabra de YHVH, diciendo:",
        "<pb/>Hijo de hombre, he aquí los de la casa de Israel dicen: La visión que este contempla es para muchos días; para tiempos lejanos profetiza este.",
        "Diles, por tanto: Así dice Adonai YHVH: No se tardará más ninguna palabra mía, sino que la palabra que Yo hable, se cumplirá, dice Adonai YHVH."
    ],
    [
        "<pb/>Vino a mí palabra de YHVH, diciendo:",
        "Hijo de hombre, profetiza contra los profetas de Israel que profetizan, y di a los que profetizan de su propio corazón: Oíd palabra de YHVH.",
        "Así dice Adonai YHVH: ¡Ay de los profetas que nada vieron!<f> [1]</f>",
        "¡Como chacales entre ruinas son tus profetas, oh Israel!",
        "No acudieron a la brecha ni edificaron muro en torno a la casa de Israel, para que resistiera en la batalla en el día de YHVH.",
        "<pb/>Visionarios falsos, adivinos embusteros, que dicen: ¡Dice YHVH! cuando YHVH no los ha enviado, ¡y aún así esperan que confirme su palabra!",
        "¿Acaso no habéis visto visión falsa y habláis adivinación mentirosa?<f> [2]</f>",
        "<pb/>Por tanto, así dice Adonai YHVH: Por haber dicho mentiras, y haber visto engaño, por eso aquí estoy contra vosotros, dice Adonai YHVH.",
        "Mi mano está contra los profetas que tienen visiones vanas y adivinan mentira. No estarán en la congregación de mi pueblo, ni serán inscritos en el rollo de la casa de Israel, ni entrarán a la tierra de Israel, y sabréis que Yo soy Adonai YHVH.",
        "<pb/>Sí, por cuanto han hecho errar a mi pueblo, diciendo: ¡Paz!, cuando no hay paz; de manera que este<f> [3]</f> edifica el muro, y otros lo revocan con lodo suelto.",
        "Di a los revocadores que el lodo suelto se caerá; que vendrá una lluvia torrencial, y vosotras,<f> [4]</f> oh piedras de granizo, caeréis, y un viento tempestuoso lo rajará.",
        "Y cuando el muro haya caído, no os dirán: ¿Dónde está la embarradura con que lo revocasteis?",
        "Por eso, así dice Adonai YHVH: Haré que lo rompa un viento huracanado con mi ira, y lluvia torrencial vendrá con mi furor, y grandes pedriscos, en mi ardor de destrucción.",
        "Así derribaré el muro que revocasteis con lodo suelto: lo echaré a tierra y caerá y quedarán al desnudo sus cimientos; se desplomará y pereceréis debajo, y sabréis que Yo soy YHVH.",
        "<pb/>Así desahogaré mi ira en el muro y en los que lo revocaron con lodo suelto; y os diré: ¡Ya no existe el muro, ni los que lo revocaron!",
        "Es decir, los profetas de Israel que profetizan acerca de Jerusalén, y ven visión de paz para ella, no habiendo paz, dice Adonai YHVH. <pb/>",
        "<pb/>Hijo de hombre, pon tu mismo rostro contra las hijas de tu pueblo, que profetizan de su propio corazón, y profetiza contra ellas,",
        "y di: Así dice Adonai YHVH: ¡Ay de las que cosen cintas mágicas para toda muñeca, y hacen capuchas mágicas de todo tamaño, a fin de entrampar las almas! ¿Cazaréis las almas de mi pueblo, para preservar vuestra propia vida?",
        "¿Me profanaréis ante mi pueblo por un puñado de cebada y un mendrugo de pan, destinando a la muerte al que no tenía que morir, y a la vida al que no tenía que vivir; engañando así a mi pueblo, que va tras vuestras mentiras?",
        "Por tanto, así dice Adonai YHVH: Aquí estoy Yo contra vuestras cintas mágicas, con que cazáis las almas al vuelo. Se las arrancaré de las muñecas, y soltaré las almas que vosotras cazáis volando, para que vuelen como aves.",
        "Romperé vuestras capuchas mágicas, y libraré a mi pueblo de vuestra mano, y no estarán más como presa en vuestra mano, y sabréis que Yo soy YHVH.",
        "Porque con mentiras entristecisteis el corazón del justo, al cual Yo no entristecí, porque fortalecisteis al impío, y lo animasteis en su mal camino.",
        "Por tanto, no veréis más visiones vanas, ni practicaréis más adivinación; libraré a mi pueblo de vuestra mano, y sabréis que Yo soy YHVH."
    ],
    [
        "<pb/>Se me presentaron algunos de los ancianos de Israel, y se sentaron frente a mí.",
        "Y vino a mí palabra de YHVH, diciendo:",
        "Hijo de hombre, estos hombres han erigido sus ídolos en su corazón, y ponen el tropiezo de su iniquidad delante de sí mismos. ¿Permitiré en manera alguna ser consultado por ellos?",
        "Háblales, por tanto, y diles: Así dice Adonai YHVH: Cualquier hombre de la casa de Israel que haya erigido ídolos en su corazón, y puesto el tropiezo de su iniquidad delante de sí mismo, y venga al profeta, Yo, YHVH, le responderé conforme a la multitud de sus ídolos,",
        "a fin de prender a la casa de Israel en su mismo corazón,<f> [1]</f> ya que todos ellos se han separado de Mí a causa de sus ídolos.",
        "<pb/>Por tanto, di a la casa de Israel: Así dice Adonai YHVH: ¡Volveos, y convertíos de vuestros ídolos, y apartad el rostro de todas vuestras abominaciones!",
        "Porque cualquiera de la casa de Israel, y de los extranjeros que habitan en Israel, que se haya apartado de andar en pos de Mí, y haya erigido ídolos en su corazón, y puesto delante de su rostro el tropiezo de su iniquidad, y venga al profeta a preguntar por Mí, Yo, YHVH, le responderé por Mí mismo.",
        "Y pondré mi rostro contra tal hombre, y haré de él señal y proverbio para que sirva de escarmiento, y lo cortaré de en medio de mi pueblo, y sabréis que Yo soy YHVH.",
        "Y si el profeta se deja seducir y habla cualquier cosa, será porque<f> [2]</f> Yo, YHVH, hice engañar al tal profeta; y extenderé mi mano contra él, y lo destruiré de en medio de mi pueblo Israel.",
        "Y sobrellevarán su iniquidad. La iniquidad del profeta será como la iniquidad del que consulta,",
        "para que la casa de Israel no se aparte más de Mí, ni se contaminen más con sus transgresiones, y me sean por pueblo, y Yo les sea por Elohim, dice Adonai YHVH. <pb/>",
        "<pb/>Vino a mí palabra de YHVH, diciendo:",
        "Hijo de hombre, cuando una tierra peque contra Mí rebelándose pérfidamente, y Yo extienda mi mano sobre ella, y le quebrante el sustento del pan, y envíe en ella hambre, y corte de ella a hombres y bestias,",
        "si en ella hubiera estos tres varones: Noé, Dan’el<f> [3]</f> y Job, ellos, por su justicia, librarían únicamente sus propias almas, dice Adonai YHVH.",
        "Y si suelto bestias feroces por la tierra, y la asolan, y llega a quedar desolada de modo que no haya quien pueda pasar a causa de las fieras,",
        "y estos tres varones estuvieran en medio de ella, ¡vivo Yo! dice Adonai YHVH, no podrían librar ni a sus hijos ni a sus hijas; sólo ellos serían librados, pero la tierra quedaría desolada.",
        "O si Yo traigo la espada sobre aquella tierra, y digo: ¡Espada, pasa por la tierra!, y de ella hago cortar a hombres y bestias,",
        "y estos tres varones estuvieran en medio de ella, ¡vivo Yo! dice Adonai YHVH, no podrían librar ni a sus hijos ni a sus hijas; sólo ellos serían librados.",
        "O si envío peste sobre esa tierra, y derramo mi ira sobre ella en sangre, para cortar de ella hombres y bestias,",
        "y estuvieran en medio de ella Noé, Dan’el y Job ¡vivo Yo! dice Adonai YHVH, no podrían librar ni a su hijo ni a su hija; sólo ellos, por su justicia, podrían librar sus propias almas.",
        "Por lo cual así dice Adonai YHVH: ¿Cuánto más cuando Yo envíe contra Jerusalén mis cuatro juicios terribles: la espada, el hambre, las bestias feroces y la peste, para cortar de ella a hombres y bestias?",
        "Pero será dejado un remanente de hijos e hijas que salgan y vengan a vosotros; y entonces, al ver su conducta y sus malas<f> [4]</f> obras, entenderéis aliviados la calamidad que mandé sobre Jerusalén, de todo lo que mandé sobre ella.",
        "Sí que os aliviarán. Cuando veáis su conducta y sus malas obras, entenderéis que no sin razón hice lo que hice en ella, dice Adonai YHVH."
    ],
    [
        "<pb/>Vino a mí palabra de YHVH, diciendo:",
        "<pb/>Hijo de hombre: <pb/>¿Qué es el leño de la vid más que cualquier otro leño de los árboles del bosque?",
        "<pb/>¿Sacan de él madera para cualquier labor? <pb/>¿Sacan acaso estacas para colgar vasijas?",
        "<pb/>Si lo echan a la lumbre para cebarla, <pb/>Y el fuego le devora las puntas, <pb/>Y el centro queda chamuscado, <pb/>¿Servirá para algo?",
        "<pb/>Si cuando estaba entero no servía para obra alguna, <pb/>¡Cuánto menos ahora, devorado por el fuego y chamuscado! <pb/>¿Servirá para algo?",
        "<pb/>Por tanto, así dice <pb/>Adonai YHVH: <pb/>Como el leño de la vid entre los árboles del bosque, <pb/>Que eché a la lumbre para cebarla, <pb/>Así echaré a los moradores de Jerusalén.",
        "<pb/>Pondré mi rostro contra ellos: <pb/>¿Escaparon del fuego?, <pb/>¡Pues el fuego los consumirá!, <pb/>Y sabréis que Yo soy YHVH, <pb/>Cuando ponga mi rostro contra ellos.",
        "<pb/>Convertiré su tierra en asolamiento, <pb/>Por cuanto cometieron infidelidad, dice Adonai YHVH."
    ],
    [
        "<pb/>Vino a mí palabra de YHVH, diciendo:",
        "Hijo de hombre, denuncia a Jerusalén sus abominaciones, diciendo:",
        "<pb/>Así dice Adonai YHVH: Jerusalén, eres cananea de origen y nacimiento; tu padre era amorreo y tu madre una hetea.",
        "En cuanto a tu nacimiento, en el día que naciste, no fue cortado tu ombligo, ni fuiste lavada con agua, para purificarte, ni frotada con sal, ni envuelta en pañales.",
        "Nadie se apiadó de ti para hacerte esos menesteres, ni tuvo de ti compasión; sino que, asqueados de ti, te arrojaron a campo abierto el día que naciste.",
        "Entonces pasé junto a ti, y te vi revolcándote en tus sangres, y mientras yacías en tus sangres, te dije: ¡Vive!<f> [1]</f>",
        "<pb/>Como planta del campo te hice y creciste y te hiciste grande, y llegaste a ser muy hermosa. Tus pechos se habían formado, y tu pelo había crecido, pero estabas desnuda y descubierta.",
        "<pb/>Otra vez pasé cerca de ti y te miré, y he aquí tu tiempo era tiempo de amores, y extendí mi manto sobre ti, y cubrí tu desnudez, y te di juramento, y entré en pacto contigo, dice Adonai YHVH, y viniste a ser mía.",
        "Entonces te lavé con agua, te limpié la sangre de encima y te ungí con aceite.",
        "Luego te vestí de obra recamada, te calcé de becerro marino, te ceñí de lino fino y te cubrí de seda.",
        "<pb/>También te engalané con adornos, y puse brazaletes en tu brazo y gargantilla en tu cuello.",
        "Te puse un pendiente en tu nariz, zarcillos en tus orejas, y una diadema hermosa sobre tu cabeza.",
        "<pb/>Fuiste adornada con oro y plata, y vestida de lino fino, de seda y de obra recamada; comiste flor de harina con miel y aceite y fuiste muy embellecida.<f> [2]</f>",
        "Tu renombre salió entre las naciones a causa de tu hermosura, la cual era perfecta, a causa de mis adornos que Yo puse sobre ti, dice Adonai.<f> [3]</f>",
        "Pero pusiste tu confianza en tu hermosura, y te prostituiste a causa de tu renombre, y derramaste tus fornicaciones a cualquiera que pasaba: del tal eras.",
        "Y tomaste de tus vestidos, y te hiciste lugares altos de diversos colores, y fornicaste sobre ellos. ¡Cosa semejante nunca había sucedido, ni nunca más sucederá!",
        "Tomaste asimismo tus hermosas alhajas de oro y de plata, que Yo te había dado, y te hiciste estatuas de varones y fornicaste con ellas.",
        "Tomaste tus vestidos recamados y las cubriste con ellos, y pusiste mi aceite y mi incienso delante de ellas.",
        "También mi pan, que Yo te había dado, la flor de harina, el aceite y la miel, con que Yo te alimentaba, los pusiste delante de ellas como olor grato. Sí, esto sucedió, dice Adonai YHVH.",
        "<pb/>Además de esto, tomaste tus hijos y tus hijas que me habías dado a luz, y los sacrificaste ante ellas para que fueran consumidos. ¿Acaso tus fornicaciones eran poca cosa,",
        "para que degollaras a mis hijos y los ofrecieras a aquellas estatuas como ofrenda que el fuego consumía?",
        "Y en todas tus abominaciones y tus fornicaciones no te acordaste de los días de tu juventud, cuando estabas desnuda y descubierta, revolcándote en tu sangre.",
        "<pb/>Y fue después de todas tus maldades, dice Adonai,<f> [4]</f>",
        "que te edificaste lugares altos, y te hiciste un altar en cada plaza.",
        "Erigías tus lugares altos en cada encrucijada, y así envileciste tu hermosura, abriéndote de piernas al primero que pasaba, prostituyéndote continuamente.",
        "Fornicaste con los egipcios, tus vecinos de gruesas carnes,<f> [5]</f> y multiplicaste tus fornicaciones para irritarme.",
        "<pb/>Por tanto Yo extendí contra ti mi mano, y disminuí tu dote, y te entregué a la voluntad de quienes te aborrecen, las hijas de los filisteos, las cuales se avergüenzan de tu lascivia.",
        "También, por ser insaciable, hiciste el papel de prostituta con los asirios. Sí, fornicaste con ellos, pero ni aun así te saciaste.",
        "<pb/>Multiplicaste tus fornicaciones desde la tierra de Canaán hasta Caldea, pero ni aun así te saciaste.",
        "<pb/>¡Oh cuán inconstante es tu corazón, dice Adonai YHVH, habiendo hecho todas estas cosas, fechorías de una ramera disoluta,",
        "edificando tu burdel en cada encrucijada de camino, y haciendo tus altares en cada plaza! Ni siquiera has sido igual a la ramera, pues no cobrabas la paga de prostitución.<f> [6]</f>",
        "<pb/>¡Ah, mujer adúltera, que en vez de su marido admite a los extraños!",
        "A toda ramera se le paga un precio, pero tú pagabas tu precio a todos tus amantes, y les dabas regalos, para que de todos lados vinieran a pecar contigo.",
        "Y en tus fornicaciones, ha sucedido contigo lo contrario de las demás mujeres: porque ninguno te solicitó para fornicar, pero tú, diste la paga en lugar de recibirla. ¡En esto has sido diferente!",
        "Por tanto, oh prostituta, oye palabra de YHVH:",
        "<pb/>Así dice Adonai YHVH: Por haber sido derramada tu inmundicia y descubierta tu desnudez, por tus fornicaciones con tus amantes, y por todos los ídolos de tus abominaciones, por cuanto les ofreciste la sangre de tus propios hijos,",
        "he aquí voy a reunir a todos tus amantes con quienes te has gozado, tanto a los que amabas como a los que aborrecías. Los reuniré contra ti desde todas partes y descubriré tu desnudez ante ellos, para que observen todas tus vergüenzas.",
        "Te aplicaré la pena de las adúlteras y de las homicidas, y descargaré sobre ti la sangre de la ira y de los celos.",
        "Te entregaré en manos de ellos, y destruirán tus lugares altos; derribarán tus altares, y te despojarán de tus ropas, se llevarán tus hermosas alhajas, y te dejarán desnuda y descubierta.",
        "Traerán contra ti una muchedumbre de gente, y te apedrearán, y te descuartizarán a cuchilladas,<f> [8]</f>",
        "",
        "",
        "por cuanto no te acordaste de los días de tu juventud y me provocaste a ira con todas estas cosas. Por eso, he aquí Yo también traeré tu camino<f> [7]</f> sobre tu cabeza, dice Adonai YHVH, porque ni siquiera has meditado acerca de toda tu lujuria. <n>41</n> Quemarán tus casas a fuego, y ejecutarán en ti la sentencia a vista de muchas mujeres. Haré que ceses en la prostitución, y tampoco volverás a dar salario de ramera. <n>42</n> Saciaré mi ira sobre ti; entonces mis celos se apartarán de ti, y me aplacaré, y no me indignaré más. <pb/>",
        "<pb/>He aquí, todo refranero te aplicará a ti el refrán que dice: ¡Cual la madre, tal la hija!",
        "Hija eres de tu madre, que aborreció a su marido y a sus hijos, y hermana eres de tus hermanas, que aborrecieron a sus maridos y a sus hijos: vuestra madre fue hitita, y vuestro padre amorreo.",
        "Tu hermana mayor es Samaria con sus villas, que mora a tu izquierda, y tu hermana menor que mora a tu diestra es Sodoma y sus villas.",
        "No sólo seguiste sus caminos e imitaste sus abominaciones, sino que te pareció poco y las aventajaste en malos caminos.",
        "<pb/>¡Vivo Yo!, dice Adonai YHVH, que tu hermana Sodoma y sus hijas no han hecho lo que hiciste tú y tus hijas.",
        "He aquí el delito de tu hermana Sodoma: soberbia, hartura de pan, y gran ociosidad tuvieron ella y sus hijas, pero no extendió la mano al pobre y al menesteroso.",
        "Se ensoberbecieron delante de Mí, y cometieron abominaciones, por lo que las quité de en medio en cuanto lo vi.",
        "Pero Samaria no cometió ni la mitad de tus pecados, sino que tú multiplicaste tus abominaciones más que ellas, y así, con todas las abominaciones que cometiste, has hecho parecer<f> [9]</f> justas a tus hermanas.",
        "Pues carga, tú también, con tu vergüenza, porque con tus pecados, lograste que el juicio fuera favorable a tus hermanas, porque te envileciste más que ellas, ¡y ellas resultaron más justas que tú! Avergüénzate, pues, tú también, y carga con tu afrenta, porque has hecho que tus hermanas parezcan justas. <pb/>",
        "<pb/>Pero Yo cambiaré su suerte, la suerte de Sodoma y de sus hijas, la suerte de Samaria y de sus hijas, y junto con ellas, tu propia suerte,",
        "para que cargues con tu afrenta, y te avergüences de todo lo que has hecho, y les sirvas a ellas de consuelo.",
        "Y tus hermanas, Sodoma con sus hijas y Samaria con sus hijas, volverán a su estado antiguo, y también tú y tus hijas volveréis al primer estado.",
        "¿No era tu hermana Sodoma digna de mención en tu boca, en el tiempo de tu gran soberbia,",
        "antes que tu maldad fuera descubierta? Así también, ahora llevas tú la afrenta de las hijas de Siria y de todas las hijas de los filisteos, las cuales te desprecian por doquier.",
        "Sufre tú el castigo de tu lujuria y de tus abominaciones, dice Adonai.",
        "<pb/>Pero aún más dice Adonai YHVH: ¿Haré contigo como tú hiciste conmigo, que menospreciaste el juramento para invalidar el pacto?",
        "Antes bien, Yo tendré memoria de mi pacto que concerté contigo en los días de tu juventud, y estableceré contigo un pacto sempiterno.",
        "Entonces tú te acordarás de tu camino y te avergonzarás, cuando recibas a tus hermanas, las mayores que tú y las menores que tú, a quienes Yo te las daré por hijas, pero no por causa de tu pacto,",
        "sino del pacto que Yo estableceré contigo, y sabrás que Yo soy YHVH,",
        "<pb/>para que te acuerdes y te sonrojes, y no vuelvas más a abrir tu boca de vergüenza, cuando Yo te haya perdonado todo lo que hiciste, dice Adonai YHVH."
    ],
    [
        "<pb/>Vino a mí palabra de YHVH, diciendo:",
        "<pb/>Hijo de hombre, alegoriza una alegoría y propón una parábola a la casa de Israel, diciendo:",
        "<pb/>Así dice Adonai YHVH: <pb/>Una gran águila de grandes alas, <pb/>Con largas plumas remeras, espeso plumaje y de muchos colores, <pb/>Voló al Líbano y tomó el cogollo del cedro,",
        "<pb/>Arrancó el mejor de sus renuevos, <pb/>Y lo llevó a una tierra de mercaderes, <pb/>Plantándolo en una ciudad de comerciantes.",
        "<pb/>Luego tomó de la semilla de esa tierra, <pb/>La echó en terreno sembradío, <pb/>Y como se planta un sauce la plantó junto a aguas abundantes,",
        "<pb/>Para que germinara y se hiciera una vid de mucho ramaje, achaparrada, <pb/>Para que sus sarmientos se orientaran hacia el águila, <pb/>Y sus raíces estuvieran debajo de ella. <pb/>Así se convirtió en una vid, y arrojó sarmientos y echó mugrones.",
        "<pb/>Pero vino otra gran águila, <pb/>Con grandes alas y espeso plumaje, <pb/>Y entonces nuestra vid, <pb/>Sesgó sus raíces hacia ella, <pb/>Y extendió sus sarmientos hacia ella <pb/>Por los surcos de su plantío, <pb/>Y deseó ser regada por ella,",
        "<pb/>Aunque estaba plantada en buen terreno, <pb/>Y junto a aguas abundantes, <pb/>Y así echar ramas y dar frutos, <pb/>Y hacerse una vid espléndida.",
        "<pb/>Diles: Así dice Adonai YHVH: <pb/>¿Lo logrará? <pb/>¿O arrancará<f> [1]</f> sus raíces para que se malogre su fruto, <pb/>Y se marchiten sus renuevos? <pb/>Pues no hará falta gran poder ni mucha gente para desceparla.",
        "<pb/>Mirad, ya está plantada, ¿lo logrará? <pb/>O, ¿se secará cuando la azote el solano? <pb/>¿Se agostará en los surcos donde germinó?<f> [2]</f>",
        "<pb/>Vino a mí palabra de YHVH, diciendo:",
        "<pb/>Di ahora a la casa rebelde: <pb/>¿No sabéis qué significa esto? <pb/>Diles: El rey de Babilonia vino a Jerusalén, <pb/>Y apresando a su rey y a sus príncipes, <pb/>Los llevó consigo a Babilonia.",
        "<pb/>Tomando a uno del linaje real, <pb/>Hizo con él un pacto, y lo juramentó, <pb/>Y se llevó a los poderosos de la tierra,",
        "<pb/>A fin de que el reino fuera abatido, <pb/>Y no se ensoberbeciera, <pb/>Y observara fielmente el pacto.",
        "<pb/>Pero se rebeló contra él, <pb/>Y envió embajadores a Egipto, <pb/>Pidiendo caballos y mucha gente. <pb/>¿Lo logrará? <pb/>¿Se salvará quien ha hecho tales cosas? <pb/>El que violó el pacto, ¿escapará?",
        "<pb/>¡Vivo Yo! dice Adonai YHVH, que en el territorio del rey que lo hizo rey, <pb/>Cuyo juramento menospreció, y cuyo pacto con él rompió, <pb/>En medio de Babilonia morirá.",
        "<pb/>Faraón no lo salvará en la guerra ni con gran ejército ni con mucha tropa, <pb/>Cuando levanten murallas de asedio y construyan torres para matar a tanta gente.",
        "<pb/>Ha despreciado el juramento y violado el pacto. <pb/>Dio la mano, y después hizo esto. <pb/>No se librará.",
        "<pb/>Por tanto, así dice Adonai YHVH: <pb/>¡Vivo Yo, que mi juramento que despreció, <pb/>Y mi pacto que quebrantó, <pb/>Los revertiré sobre su cabeza!",
        "<pb/>Extenderé sobre él mi red, <pb/>Y será atrapado en mi trampa,",
        "<pb/>Y todas sus tropas serán pasadas a cuchillo, <pb/>Y los que queden serán esparcidos a todos los vientos, <pb/>Y sabréis que Yo, YHVH, he hablado.",
        "<pb/>Así dice Adonai YHVH: <pb/>Yo también tomaré del cogollo de aquel cedro, <pb/>Y le sacaré un renuevo tierno, <pb/>Y Yo mismo lo plantaré sobre un monte alto y prominente.",
        "<pb/>En el excelso monte de Israel lo plantaré, <pb/>Y alzará ramas, y dará fruto, <pb/>Y se hará un magnífico cedro, <pb/>Y debajo de él habitarán todas las aves, de todas las especies <pb/>Morarán a la sombra de sus ramas.",
        "<pb/>Y todos los árboles del campo sabrán que Yo, YHVH, <pb/>Humillo el árbol elevado y exalto el árbol humilde, <pb/>Seco el árbol verde y hago reverdecer el árbol seco. <pb/>Yo, YHVH, lo predije y lo he cumplido."
    ],
    [
        "<pb/>Vino a mí palabra de YHVH, diciendo:",
        "¿Por qué andáis repitiendo ese refrán de la tierra de Israel: Los padres comieron las uvas agrias, y los hijos sufren la dentera?",
        "<pb/>¡Vivo Yo! dice Adonai YHVH, que nunca más tendréis que repetir ese refrán en Israel.",
        "Sabedlo: todas las almas son mías. Como el alma del padre, así el alma del hijo es mía. El alma que pecare, ésa morirá.",
        "El hombre que es justo, que observa el derecho y la justicia;",
        "que no come<f> [1]</f> en los montes, ni levanta sus ojos a los ídolos de la casa de Israel, ni profana la mujer de su prójimo, ni se llega a la mujer menstruosa,",
        "que no explota a nadie, y al deudor le devuelve la prenda empeñada, y no comete robo, y da de su pan al hambriento, y cubre con su vestido al desnudo,",
        "que no presta con usura ni cobra intereses, que retrae su mano de la iniquidad, y juzga imparcialmente entre hombre y hombre,",
        "y camina en mis ordenanzas, y guarda mis decretos cumpliéndolos fielmente, ése es justo, ése ciertamente vivirá, dice Adonai YHVH.",
        "<pb/>Pero si engendra un hijo criminal y homicida, o hace una de estas cosas,",
        "y coma sobre los montes, o profane la mujer de su prójimo,<f> [2]</f>",
        "que oprima al pobre y menesteroso, cometa robos, no devuelva la prenda, o levante sus ojos a los ídolos cometiendo abominación,",
        "preste a interés y tome usura; ¿vivirá este? No vivirá. Todas estas abominaciones hizo, y de cierto morirá, y su sangre recaerá sobre él.",
        "<pb/>Pero si este engendra un hijo, que a pesar de haber visto todos los pecados de su padre, viéndolos no los imita,",
        "y no come sobre los montes, ni levanta sus ojos a los ídolos de la casa de Israel, y a la mujer de su prójimo no profana,",
        "ni oprime a nadie, que la prenda no retiene ni comete robos; que comparte su pan con el hambriento, y viste al desnudo;",
        "que aparta su mano de la iniquidad, e interés y usura no recibe; que guarda mis decretos y anda en mis ordenanzas, ése no morirá por la maldad de su padre; de cierto vivirá.",
        "<pb/>En cuanto a su padre, por cuanto hizo agravio, despojó violentamente al hermano, e hizo en medio de su pueblo lo que no es bueno, he aquí él morirá por su iniquidad.",
        "Y si decís: ¿Por qué el hijo no habrá de llevar el pecado de su padre? Porque el hijo hizo según el derecho y la justicia, guardó todos mis estatutos y los cumplió, y ciertamente vivirá.",
        "El alma que pecare, ésa morirá. El hijo no llevará el pecado del padre, ni el padre llevará el pecado del hijo. La justicia del justo será sobre él, y la impiedad del impío recaerá sobre él.",
        "<pb/>Pero si el impío se aparta de todos sus pecados que hizo, y guarda todos mis estatutos y hace según el derecho y la justicia, ciertamente vivirá. No morirá.",
        "Ninguna de las transgresiones cometidas serán recordadas contra él. En su justicia que hizo vivirá.",
        "¿Quiero Yo la muerte del impío? dice Adonai YHVH. ¿No vivirá, si se aparta de sus caminos?",
        "Pero, si el justo se aparta de su justicia, y comete iniquidad, y hace según todas las abominaciones que hace el impío, ninguna de las justicias que hizo le serán tenidas en cuenta. Por su rebelión con que prevaricó, y por el pecado que cometió, por ello morirá.<f> [3]</f>",
        "<pb/>Y si decís: ¡No es recto el camino de Adonai! Oíd ahora, oh casa de Israel: ¿Es mi camino el que no es recto? ¿No son vuestros caminos los que son torcidos?",
        "Porque por apartarse el justo de su justicia y hacer iniquidad, muere por ello. Por su iniquidad que hizo morirá.",
        "<pb/>Pero, apartándose el impío de su impiedad que hizo, y haciendo según el derecho y la justicia, hace que su alma viva.",
        "Reflexionó y se apartó de todas sus transgresiones cometidas. Ciertamente vivirá. No morirá.",
        "Y si aún la casa de Israel dice: No es recto el camino de Adonai. Oh casa de Israel, ¿no son rectos mis caminos? Ciertamente vuestros caminos son los torcidos.",
        "<pb/>Por tanto, oh casa de Israel, Yo os juzgaré a cada uno según sus caminos, dice Adonai YHVH. ¡Convertíos, y apartaos de todas vuestras transgresiones para que la iniquidad no os sea causa de ruina!",
        "¡Echad de vosotros todas vuestras transgresiones con que habéis pecado, y haceos un corazón nuevo y un espíritu renovado! ¿Por qué habréis de morir, oh casa de Israel?",
        "¿Quiero Yo acaso la muerte del que muere? Dice Adonai YHVH.<f> [4]</f>"
    ],
    [
        "<pb/>Y tú, entona un canto fúnebre por los príncipes de Israel. Diles:",
        "<pb/>¡Qué leona tu madre en medio de leones! <pb/>Tumbada entre los leoncillos amamantaba sus cachorros.",
        "<pb/>Crió uno de sus cachorros que se hizo leoncillo, <pb/>Aprendió a desgarrar la presa, <pb/>Devoró hombres.",
        "<pb/>Reclutaron gente contra él, <pb/>Lo atraparon en la fosa, <pb/>Y con grillos lo llevaron a la tierra de Egipto.",
        "<pb/>Cuando tras mucha espera, <pb/>Ella vio desvanecida su esperanza, <pb/>Tomó otro de sus cachorros, <pb/>Y lo puso por leoncillo.",
        "<pb/>Merodeaba entre los leones, <pb/>Y vino a ser león joven, <pb/>Aprendió él también a desgarrar la presa, <pb/>Y devorar hombres.",
        "<pb/>Hizo estragos en palacios y arrasaba ciudades; <pb/>Quedó desolada esta tierra y cuanto había en ella, <pb/>A causa del estruendo de sus rugidos.",
        "<pb/>Arremetieron contra él las gentes, <pb/>Que se reunieron de todos lados, <pb/>Tendieron sus redes sobre él, <pb/>Y cayó atrapado en la fosa.",
        "<pb/>En una jaula y con grilletes lo llevaron al rey de Babilonia y lo enjaularon, <pb/>Para que su rugido no fuera más oído en los montes de Israel. <pb/>",
        "<pb/>Tu madre era como una vid, a tu semejanza, <pb/>Plantada junto a las aguas; <pb/>Era fecunda y llena de ramas a causa de las muchas aguas.",
        "<pb/>Ella tuvo varas fuertes para cetros de soberanos, <pb/>Y se elevó su estatura entre las nubes; <pb/>Y era vista desde lejos por su altura y por la multitud de sus sarmientos.",
        "<pb/>Pero fue arrancada con furia, <pb/>Y por tierra ha sido echada; <pb/>El solano secó su fruto; <pb/>Sus fuertes ramas fueron quebradas, <pb/>Se secaron, y las consumió el fuego.",
        "<pb/>¡Y ahora está plantada en el desierto, <pb/>En tierra calcinada y sedienta!",
        "<pb/>Un vástago de sus mismas ramas produjo el fuego que consumió su fruto, <pb/>Y no queda en ella vara fuerte para cetros de soberanos. <pb/>Es una endecha, y de endecha servirá."
    ],
    [
        "<pb/>En el año séptimo, en el mes quinto, a los diez días del mes, aconteció que algunos de los ancianos de Israel vinieron a consultar a YHVH, y se sentaron delante de mí.",
        "Y la palabra de YHVH vino a mí, diciendo:",
        "Hijo de hombre, habla a los ancianos de Israel, y diles: Así dice Adonai YHVH: ¿Conque venís a consultarme? ¡Vivo Yo, que no me dejaré consultar por vosotros! dice Adonai YHVH.",
        "¡Júzgalos tú, hijo de hombre! ¡Júzgalos tú! Denuncia las abominaciones de sus padres,",
        "y diles: Así dice Adonai YHVH: El día que escogí a Israel y alcé mi mano al linaje de la casa de Jacob, cuando me manifesté a ellos en Egipto, les dije con mi mano en alto: Yo soy YHVH vuestro Elohim.",
        "Aquel día les juré con la mano en alto sacarlos de Egipto y llevarlos a una tierra que Yo mismo les había escogido, que fluye leche y miel, la más hermosa de todas las tierras,",
        "y les dije: Cada uno de vosotros arroje los fetiches que os encandilan, y no os contaminéis con los ídolos de Egipto. Yo, YHVH vuestro Elohim.",
        "<pb/>Pero se rebelaron contra Mí, y no quisieron oír, y ninguno desechó los fetiches que lo encandilaban, ni se deshizo de los ídolos de Egipto. Entonces dije que derramaría mi ira sobre ellos, para desahogar mi indignación con ellos en medio de la tierra de Egipto.",
        "Pero actué por respeto a mi Nombre, para que no fuera profanado a vista de los pueblos con los que vivían, ante cuyos ojos me había dado a conocer a ellos, sacándolos de Egipto.",
        "Los saqué, pues, de Egipto, y los llevé al desierto.",
        "Les di mis estatutos y les hice conocer mis preceptos, los cuales dan vida al hombre que los cumple.",
        "Les di también mis sábados como señal recíproca, para que se supiera que Yo, YHVH, soy el que los santifica.",
        "Pero la casa de Israel se rebeló contra Mí en el desierto. No anduvieron según mis estatutos; desecharon mis preceptos, que dan vida al hombre que los cumple, y profanaron gravemente mis sábados. Entonces dije que derramaría sobre ellos mi ira en el desierto hasta exterminarlos.",
        "Pero actué por respeto a mi Nombre, para que no se profanara a vista de los pueblos ante cuyos ojos los había sacado.",
        "Pero les alcé mi mano en el desierto, jurando que no los traería a la tierra que les había dado, que fluye leche y miel, la cual es la más hermosa de todas las tierras.",
        "Porque desecharon mis decretos, no anduvieron en mis estatutos, y profanaron mis sábados, pues su corazón andaba en pos de sus ídolos.",
        "Con todo, mi ojo los perdonó, pues no los aniquilé ni acabé con ellos en el desierto.",
        "<pb/>Sino que en el desierto dije a sus hijos: No andéis en los estatutos de vuestros padres, ni guardéis sus costumbres, ni os contaminéis con sus ídolos.",
        "Yo soy YHVH vuestro Elohim. Andad en mis estatutos, guardad mis preceptos, y ponedlos por obra.",
        "Santificad mis sábados, para que sean señal recíproca, para que se sepa que Yo soy YHVH vuestro Elohim.",
        "Pero también los hijos se rebelaron contra Mí. No anduvieron en mis estatutos, ni guardaron ni cumplieron mis decretos, que dan vida al hombre que los cumple, y profanaron mis sábados. Entonces dije que derramaría mi indignación sobre ellos, para desahogar mi ira en ellos en el desierto.",
        "<pb/>Y actué a causa de mi Nombre, para que no fuera profanado a vista de las naciones ante cuyos ojos los había sacado.<f> [1]</f>",
        "Y les alcé mi mano en el desierto, jurando que los esparciría entre las naciones, y que los dispersaría por las tierras,",
        "porque no pusieron por obra mis decretos, sino que desecharon mis estatutos y profanaron mis sábados, pues sus ojos se les fueron tras los ídolos de sus padres.",
        "¿Les di acaso estatutos no buenos, y preceptos que no les darían la vida?",
        "¿Los contaminé por sus ofrendas cuando hacían pasar por fuego a sus primogénitos?<f> [2]</f>",
        "<pb/>Por tanto, hijo de hombre, habla a la casa de Israel, y diles: Así dice Adonai YHVH: Vuestros padres además me deshonraron cometiendo esta traición:",
        "<pb/>Cuando los introduje en la tierra que con mano en alto juré darles, miraron todo collado alto y todo árbol frondoso, y allí sacrificaron,<f> [3]</f> y allí derramaron sus libaciones.",
        "Y les pregunté: ¿Qué hay en ese lugar alto que frecuentáis? Y su nombre fue llamado el Alto hasta hoy.",
        "Di, pues, a la casa de Israel: Así dice Adonai YHVH: Vosotros os contamináis igual que vuestros padres, y seguís fornicando con sus fetiches detestables.",
        "Y presentáis vuestras ofrendas, pero hasta hoy os seguís contaminando con todos vuestros ídolos, ¿y he de ser Yo consultado por vosotros, oh casa de Israel? ¡Vivo Yo, dice Adonai YHVH, que no me dejaré consultar!<f> [4]</f>",
        "Pero tampoco se realizarán los planes que estáis pensando, cuando decís: Seamos como otras naciones, como las demás familias de la tierra, que sirven al palo y a la piedra. <pb/>",
        "<pb/>¡Vivo Yo!, dice Adonai YHVH, que con mano poderosa, brazo extendido e ira incontenible, reinaré sobre vosotros.",
        "<pb/>Porque con mano poderosa, brazo extendido e ira incontenible, os sacaré de entre los pueblos y os reuniré de entre las naciones en las que estáis esparcidos,",
        "y os llevaré al desierto de los pueblos, para allí litigar con vosotros cara a cara.",
        "Como litigué con vuestros padres en el desierto de Egipto, así litigaré con vosotros, dice Adonai YHVH.",
        "<pb/>Os haré pasar bajo el cayado, y uno a uno os haré entrar en los vínculos del pacto.",
        "Y apartaré de entre vosotros a los rebeldes, a quienes se rebelaron contra Mí, y los sacaré de la tierra de su peregrinación, pero no entrarán a la tierra de Israel, y sabréis que Yo soy YHVH.",
        "<pb/>A vosotros, casa de Israel, esto os dice Adonai YHVH: Si a Mí no me escucháis, ¡vaya cada uno tras sus ídolos y sírvalos!, pero no profanéis más mi santo Nombre con vuestras ofrendas y con vuestros ídolos.",
        "Porque en mi santo monte, en el monte excelso de Israel, dice Adonai YHVH, allí en la tierra, me servirá la casa de Israel toda entera. Allí os aceptaré, y allí demandaré vuestras ofrendas alzadas, y las primicias de vuestros dones, y todas vuestras cosas consagradas.",
        "Y cuando os haya sacado de entre los pueblos y congregado de entre las naciones en que estáis esparcidos, os aceptaré como aroma que aplaca, y mi santidad será reflejada en vosotros ante los ojos de las naciones.",
        "Y sabréis que Yo soy YHVH, cuando os haya traído a la tierra de Israel; tierra por la cual alcé mi mano jurando que la daría a vuestros padres.",
        "Y allí os acordaréis de vuestros caminos, y de todos vuestros hechos en que os contaminasteis, y os aborreceréis a vosotros mismos a causa de todos vuestros pecados.<f> [5]</f>",
        "Y sabréis que Yo soy YHVH, cuando os trate como exige mi Nombre, no según vuestros malos caminos ni vuestras obras perversas, dice Adonai.",
        "<pb/>Vino a mí palabra de YHVH, diciendo:",
        "Hijo de hombre, pon tu rostro hacia Teman, derrama tu palabra hacia el mediodía, profetiza contra el bosque del Néguev,",
        "y di al bosque del Néguev: ¡Oye la palabra de YHVH! Así dice Adonai YHVH: He aquí Yo enciendo un fuego en ti, el cual consumirá todos tus árboles verdes y tus árboles secos. La llama del incendio no se apagará, y serán quemados en ella todos los rostros, desde el sur hasta el norte.",
        "Y todo mortal verá que Yo, YHVH, lo encendí. No se apagará.",
        "Entonces dije: ¡Ah, Señor YHVH! ellos dicen de mí: ¿No profiere este sino parábolas?"
    ],
    [
        "<pb/>Vino a mí palabra de YHVH, diciendo:",
        "Profetiza, hijo de hombre, afirma tu rostro contra Jerusalén, particularmente contra sus santuarios, y profetizarás contra la tierra de Israel,<f> [1]</f>",
        "y di a la tierra de Israel: Así dice Adonai: He aquí Yo estoy contra ti; sacaré mi espada de su vaina, y cortaré de ti a inocentes y a culpables.",
        "Mi espada saldrá de su vaina contra toda carne, del sur al norte, y cortaré de ti al inocente y al culpable.",
        "Y toda carne sabrá que Yo, YHVH, he sacado mi espada de su vaina, y que no volverá más a ella.",
        "Y tú, hijo de hombre, gime con quebranto de riñones, gime amargamente a vista de ellos;",
        "y cuando te pregunten: ¿Por qué gimes? dirás: A causa de una noticia, porque viene, y hará que todo corazón desfallezca y toda mano se debilite. Todo espíritu se angustiará y toda rodilla se aflojará como el agua. He aquí viene, y será cumplido, dice Adonai YHVH.",
        "<pb/>Vino a mí palabra de YHVH, diciendo:",
        "<pb/>Hijo de hombre, profetiza, y di: <pb/>Así dice Adonai YHVH; di: <pb/>¡Espada, espada<f> [2]</f> afilada y bruñida!",
        "<pb/>Para degollar ha sido afilada, para centellear ha sido bruñida. <pb/>¿Nos regocijaremos? <pb/>Al cetro de mi hijo lo desprecia<f> [3]</f> como a cualquier vara...",
        "<pb/>La dio a bruñir para tenerla a mano: <pb/>¡Afilada y bruñida está la espada para ponerla en mano del degollador!",
        "<pb/>¡Clama y lamenta, hijo de hombre, porque es sobre mi pueblo, <pb/>Es sobre todos los príncipes de Israel. <pb/>Ellos son entregados a la espada juntamente con mi pueblo. <pb/>¡Golpea, pues, tu muslo!<f> [4]</f>",
        "<pb/>Ciertamente la prueba está hecha, <pb/>¿Y qué? Si aún desprecia<f> [5]</f> al cetro, no subsistirá, dice Adonai YHVH.",
        "<pb/>Hijo de hombre, profetiza y bate palmas: <pb/>¡Duplíquese y triplíquese el furor<f> [6]</f> de la espada homicida! <pb/>¡Espada para los que serán degollados! <pb/>¡Espada de gran mortandad que los tiene acorralados!",
        "<pb/>Para que desfallezca el corazón y se multipliquen las víctimas, <pb/>En todas sus puertas he colocado el estrago de la espada. <pb/>¡Ay!, dispuesta está para centellear, <pb/>Afilada, para que degüelle.",
        "<pb/>¡Oh, adonde quiera te vuelvas, <pb/>Da estocadas a diestra y tajos a siniestra!",
        "<pb/>Yo también batiré mis palmas, <pb/>Y desahogaré mi ira. <pb/>Yo, YHVH, he hablado. <pb/>",
        "<pb/>Vino a mí palabra de YHVH, diciendo:",
        "<pb/>Tú, hijo de hombre, traza dos rutas para la espada del rey de Babilonia. Las dos saldrán del mismo país. Pon una señal para el arranque de cada ruta, que indique a la espada la ciudad adonde va.",
        "Señala la ruta para que la espada venga a Rabá de los hijos de Amón, y otra a Judá, contra Jerusalén, la fortificada.",
        "Por cuanto el rey de Babilonia ha hecho alto en una encrucijada, al principio de los dos caminos, y allí usa la adivinación: sacude las flechas, consulta a sus ídolos, observa el hígado;",
        "ya tiene la suerte en su diestra: ¡A Jerusalén! ¡Al ataque; a vocear para el degüello y a gritar para la guerra; a emplazar arietes contra las puertas; a levantar terraplenes y hacer torres de asalto!",
        "Pero a ellos<f> [7]</f> les pareció falsa la adivinación, porque les habían jurado ser vasallos; pero él los acusará, y serán atrapados.",
        "<pb/>Por tanto, así dice Adonai YHVH: Porque os denuncian vuestras culpas, y se descubren vuestras rebeliones, y en todos vuestros hechos se hacen patentes vuestros pecados, y porque estáis procesados, seréis entregados en su mano.",
        "Y tú, ¡oh profano e impío príncipe de Israel!, cuyo día ha llegado, la hora del castigo final,",
        "así dice Adonai YHVH: ¡Quítese la mitra y depóngase la corona! ¡No sea más así! ¡Exáltese lo bajo y humíllese lo alto!",
        "¡A ruina, a ruina, todo lo reduzco a ruina! Y no existirá más hasta que venga aquél a quien corresponde el juicio, a quien lo entregaré.",
        "<pb/>Y tú, hijo de hombre, profetiza y di: <pb/>Así dice Adonai YHVH contra los hijos de Amón y contra sus ultrajes. Diles: <pb/>¡Espada, espada! <pb/>¡Desenvainada estás para la matanza, <pb/>Bruñida, para centellear en el degüello!",
        "<pb/>De ti, en visiones falsas, adivinan mentiras. <pb/>¡Aplíquente al cuello de los inicuos sentenciados a muerte, <pb/>Cuyo día ha llegado en el tiempo del castigo final!<f> [8]</f>",
        "<pb/>¿La volveré a su vaina? <pb/>En el mismo lugar donde fuiste forjada, <pb/>En tu tierra natal, allí te juzgaré.",
        "<pb/>Derramaré mi ira sobre ti, <pb/>Y soplaré contra ti con el fuego de mi indignación, <pb/>Y te entregaré en mano de hombres temerarios, <pb/>Artesanos de la destrucción.",
        "<pb/>Serás pasto del fuego, <pb/>Y tu sangre empapará tu propia tierra, <pb/>Y no habrá más memoria de ti, porque Yo, YHVH, he hablado."
    ],
    [
        "<pb/>Vino a mí palabra de YHVH, diciendo:",
        "Y tú, hijo de hombre, ¿no querrás juzgar tú, juzgar tú mismo a la ciudad sanguinaria? ¡Denuncia entonces todas sus abominaciones!",
        "Dile, pues: Así dice Adonai YHVH: ¡Oh ciudad que marcha a su fin derramando sangre dentro de sí, y que se ha contaminado fabricándose ídolos!",
        "Por la sangre que derramaste has pecado, y con los ídolos que te has hecho te has contaminado; has precipitado tu hora, y se avecina el fin de tu existencia. Por eso te convierto en escarnio de los pueblos y en burla de todas las naciones.",
        "Las que están cerca y las que están lejos se burlarán de ti, famosa por tu impureza, y llena de confusión.",
        "Mira, los príncipes de Israel, cada uno en su poder, derraman en ti sangre a porfía.",
        "En ti despojan al padre y a la madre, en ti atropellan al extranjero, en ti explotan al huérfano y a la viuda.",
        "Menosprecias mis santuarios y profanas mis sábados.",
        "En ti hay hombres que calumnian para derramar sangre, en ti van a comer a los lugares altos, y en ti se cometen perversidades.",
        "En ti se descubre la desnudez del padre,<f> [1]</f> y en ti hay quien violenta a la mujer durante su menstruo.",
        "En ti cada uno cometió abominación con la mujer de su prójimo, y cada uno mancilló a su nuera, y cada uno violó a su hermana, hija de su padre.",
        "En ti se admite el soborno para derramar sangre. Prestas a usura, te lucras con ganancias mal habidas, defraudas con violencia a tu prójimo, y a Mí me tienes olvidado, dice Adonai YHVH.",
        "Pero mira, Yo bato palmas por el lucro injusto que haces, y por la sangre derramada dentro de ti.",
        "¿Estará firme tu corazón o serán fuertes tus manos en el día de pasar cuenta? Yo, YHVH, he hablado, y lo haré.",
        "Te dispersaré entre los pueblos y te esparciré entre las naciones, y haré que tu inmundicia fenezca.",
        "Por ti misma serás degradada a vista de las naciones, y sabrás que Yo soy YHVH.",
        "<pb/>Vino a mí palabra de YHVH, diciendo:",
        "<pb/>Hijo de hombre, la casa de Israel se me ha convertido en escoria. En medio del crisol todos ellos se han convertido en bronce, estaño, hierro y plomo: ¡plata falseada!",
        "<pb/>Por tanto, así dice Adonai YHVH: Por cuanto todos os habéis convertido en escoria, por tanto, he aquí Yo os reuniré en medio de Jerusalén.",
        "Y como reúnen la plata y el bronce, y el hierro y el plomo y el estaño en medio del horno, y soplan fuego sobre él para fundirlos, así os reuniré en mi ira y en mi indignación, y soplaré,<f> [2]</f> y os fundiré.",
        "Sí, os juntaré y soplaré sobre vosotros con el fuego de mi ira, y seréis derretidos en medio de él.",
        "Como la plata se funde en el crisol, así seréis fundidos en medio de él, y sabréis que Yo, YHVH, he derramado mi ira sobre vosotros.",
        "<pb/>Vino a mí palabra de YHVH, diciendo:",
        "<pb/>Hijo de hombre, di a ella: Eres tierra no limpiada ni llovida en el día de mi furor.",
        "Hay conjura de sus profetas dentro de ella, como león rugiente que arrebata presa. Devoraron almas, arrebataron riquezas y cosas preciosas, y multiplicaron dentro de ella el número de sus viudas.",
        "Sus sacerdotes hacen violencia a mi ley y contaminaron mis cosas santas. No hicieron diferencia entre lo santo y lo profano, y no enseñaron la diferencia entre lo puro y lo impuro, ocultando sus ojos de mis sábados, y así Yo llegué a ser profanado en medio de ellos.",
        "Sus príncipes en medio de ella son como lobos que arrebatan la presa, derramando sangre y destruyendo almas, a fin de obtener ganancias deshonestas.",
        "Sus profetas revocaban con lodo suelto, profetizándoles vanidad y adivinándoles mentira. Les decían: Así dice Adonai YHVH, cuando YHVH no había hablado.",
        "<pb/>El pueblo de la tierra<f> [3]</f> ha oprimido, ha robado, ha hecho violencia al pobre y al necesitado y ha extorsionado al extranjero.",
        "Busqué entre ellos un hombre que levantara un vallado y que se pusiera en la brecha delante de Mí, a favor de la tierra, para que Yo no la destruyera, pero no lo hallé.",
        "Por tanto, derramé sobre ellos mi ira. Los he consumido con el ardor de mi ira. He hecho recaer sus caminos sobre su propia cabeza, dice Adonai YHVH."
    ],
    [
        "<pb/>Vino a mí palabra de YHVH, diciendo:",
        "<pb/>Hijo de hombre, hubo dos mujeres, hijas de la misma madre,",
        "<pb/>Y se prostituyeron en Egipto: <pb/>En su juventud fornicaron. <pb/>Allí se dejaron apretujar los pechos, <pb/>Allí acariciaron sus pezones virginales.",
        "<pb/>Ahola se llamaba la mayor y Aholiba era su hermana. <pb/>Después llegaron a ser mías, y dieron a luz hijos e hijas. <pb/>Por lo que hace a sus nombres: <pb/>Samaria es Ahola<f> [1]</f> y Jerusalén Aholiba.",
        "<pb/>Ahola, siendo mía, se prostituyó enamorándose de sus amantes, los asirios,",
        "<pb/>Guerreros vestidos de púrpura, gobernadores y sátrapas, <pb/>Mancebos codiciables todos ellos, jinetes que montaban corceles.",
        "<pb/>A ellos les brindó sus prostituciones, <pb/>Los más escogidos hijos de Asiria, <pb/>Mancillándose con todos los ídolos de quienes se había enamorado.",
        "<pb/>Pero no dejó de fornicar con los egipcios, <pb/>Que en su juventud se habían acostado con ella <pb/>Acariciando sus pezones virginales y vertiendo en ella su lujuria.",
        "<pb/>Por lo cual la entregué en mano de sus amantes, <pb/>En mano de los hijos de Asiria, de quienes se había enamorado.",
        "<pb/>Ellos desnudaron sus vergüenzas, <pb/>Le arrebataron sus hijos e hijas, <pb/>Y a ella la mataron a espada, <pb/>Y fue famosa entre las mujeres, <pb/>Por la sentencia en ella ejecutada.",
        "<pb/>Al verlo su hermana Aholiba, enloqueció de lujuria más que ella, <pb/>Y fornicó más que su hermana.",
        "<pb/>Se enamoró de los hijos de Asiria, gobernadores y sátrapas, <pb/>Guerreros espléndidamente vestidos, <pb/>Jinetes que montaban a caballo, <pb/>Todos ellos mancebos codiciables.",
        "<pb/>Y observé cómo se contaminaba: <pb/>Las dos iban por el mismo camino.",
        "<pb/>Y aumentó sus fornicaciones: <pb/>Vio grabados de varones en las paredes, <pb/>Imágenes de caldeos pintadas en bermellón,",
        "<pb/>Ceñidos los lomos con talabartes y tiaras de colores en sus cabezas, <pb/>Todos con facha de capitanes, <pb/>Retrato fiel de los babilonios, naturales de Caldea.",
        "<pb/>Se enamoró de ellos a primera vista, <pb/>Y les envió mensajeros a Caldea.",
        "<pb/>Se llegaron a ella los babilonios en su lecho de amores, <pb/>La contaminaron con sus fornicaciones, <pb/>Pero una vez amancillada, <pb/>Su alma se desaficionó de ellos.",
        "<pb/>Así hizo patentes sus fornicaciones y descubrió su desnudez, <pb/>Por lo cual Yo también me desaficioné de ella, <pb/>Como ya mi alma se había desaficionado de su hermana.",
        "<pb/>Pero ella multiplicó sus fornicaciones, <pb/>Trajo en memoria los días de su juventud, <pb/>En los cuales había fornicado en Egipto.",
        "<pb/>Ardió en deseo por sus amantes, <pb/>Que tienen falo de burros y eyaculan como caballos.",
        "<pb/>Así repetiste la execrable lascivia de tu juventud, <pb/>Cuando los egipcios acariciaban tus pezones, <pb/>Y apretujaban tus pechos de doncella.<f> [2]</f>",
        "<pb/>Por tanto, Aholiba, así dice Adonai YHVH: He aquí que Yo excito a tus amantes contra ti, de los que te desaficionaste, y los traigo contra ti de todas partes:",
        "Los de Babilonia y todos los caldeos, los de Pecod, Soa y Coa, y todos los de Asiria con ellos. Jóvenes codiciables, gobernadores y sátrapas, nobles, y varones de renombre, montando en corceles todos ellos.",
        "Vendrán contra ti con ejércitos y carros, y multitud de pueblos. Se pondrán en formación contra ti con escudos y paveses y yelmos, y Yo les encargaré que te juzguen conforme a sus costumbres.",
        "Pondré mi celo contra ti, y procederán contigo con furor, y te sacarán la nariz y las orejas, y tu posteridad caerá a cuchillo. Te arrebatarán a tus hijos y a tus hijas, y tu remanente será consumido por el fuego.",
        "Te despojarán de tus vestidos y te quitarán todos los adornos de tu hermosura.",
        "<pb/>Así haré que cese tu lujuria y tus prostituciones traídas de Egipto, de modo que no alces más tus ojos a ellos ni te acuerdes más de Egipto.",
        "Porque así dice Adonai YHVH: He aquí, te entrego en mano de los que tú aborreces, en mano de quienes está desaficionada tu alma,",
        "los cuales te tratarán con odio, y te quitarán todo el fruto de tu labor, y te dejarán desnuda y sin nada, y quedará al descubierto la inmundicia de tus fornicaciones, y de tu lujuria, y de tu prostitución.",
        "Estas cosas se harán contigo porque fornicaste en pos de las naciones, y porque te contaminaste con sus ídolos.",
        "Porque anduviste en el camino de tu hermana, Yo, pues, pondré su cáliz en tu mano.",
        "<pb/>Así dice Adonai: ¡Beberás por completo el hondo y ancho cáliz de tu hermana!<f> [3]</f>",
        "De la embriaguez del dolor estarás llena. ¡Cáliz de asombro y desolación es el cáliz de tu hermana Samaria!",
        "Sí, tú lo apurarás hasta el fondo, y lamerás las heces, porque Yo he hablado, dice Adonai.<f> [4]</f>",
        "Por ende, así dice Adonai YHVH: Ya que te has olvidado de Mí y me has dado la espalda, ¡carga tú misma con tu lascivia y tus fornicaciones!",
        "<pb/>Y me dijo YHVH: Hijo de hombre, ¿no has de juzgar tú a Ahola y a Aholiba? Entonces declárales sus abominaciones.",
        "<pb/>Porque han adulterado, y hay sangre en sus manos, y han fornicado con sus ídolos, y aun a sus hijos que me parieron, los quemaron haciéndolos pasar por el fuego.",
        "También me hicieron esto<f> [5]</f>: Contaminaron mi santuario y profanaron mis sábados,",
        "porque después de degollar a sus hijos ante sus ídolos,<f> [6]</f> entraron en mi santuario para profanarlo. ¡Eso hicieron en mi Casa!",
        "<pb/>También mandaste recado a hombres que venían de lejos, les mandabas mensajero y venían en seguida. Por amor a ellos te lavabas, pintabas tus ojos y te ataviabas con adornos.",
        "Te recostabas en un diván ostentoso, ante el cual había una mesa preparada, y sobre ella colocabas mi incienso y mi óleo.",
        "Se oía allí el rumor de una multitud que se solazaba con ella. Eran muchos varones, ebrios traídos del desierto, que ponían brazaletes en sus brazos y hermosas coronas en las cabezas de ambas.",
        "<pb/>Dije de la consumida en adulterios: Ahora ella prosigue entregándose a sus prostituciones.<f> [7]</f>",
        "Porque la vienen a buscar como quien busca a la prostituta. Así vienen a buscar a estas depravadas mujeres Ahola y Aholiba.",
        "Pero los justos las juzgarán por la ley de las adúlteras y por la ley de las que derraman sangre, porque son adúlteras, y en sus manos hay sangre.",
        "<pb/>Por lo que, así dice Adonai YHVH: ¡Convóquense turbas contra ellas, y sean entregadas al espanto y al pillaje!",
        "Las turbas las lapidarán con piedras y las tajarán con sus espadas. Matarán a sus hijos y a sus hijas, y consumirán sus casas con fuego.",
        "Así haré cesar tan execrable lascivia de esta tierra, y todas las mujeres escarmentarán, de modo que no harán conforme a vuestra execrable lascivia.",
        "Y recompensarán vuestra execrable lascivia sobre vosotras, y cargaréis con los pecados de vuestras idolatrías, y sabréis que Yo soy Adonai YHVH."
    ],
    [
        "<pb/>En el año noveno, en el mes décimo, a los diez días del mes, vino a mí palabra de YHVH diciendo:",
        "Hijo de hombre, escribe la fecha de este día, pues en este mismo día el rey de Babilonia se lanza contra Jerusalén.",
        "Profiere, pues, una parábola a la casa rebelde, y diles: <pb/>Así dice Adonai YHVH: <pb/>¡Pon la olla, sí, ponla, y también echa agua en ella!",
        "<pb/>Echa en ella los trozos que le pertenecen: <pb/>Trozos selectos, la pierna y la espaldilla, <pb/>Llénala de huesos escogidos.",
        "<pb/>Toma lo mejor del rebaño, <pb/>Apila debajo la leña<f> [1]</f> y haz que hierva bien, <pb/>Cocina sus huesos dentro de ella.",
        "<pb/>Pues así dice Adonai YHVH: <pb/>¡Ay de la ciudad sanguinaria, de la olla cuya inmundicia está adentro, <pb/>Cuyo verdín no sale de ella! <pb/>Saca, pues, trozo a trozo, <pb/>Y no eches suerte sobre ella.",
        "<pb/>Porque su sangre está dentro de ella, <pb/>Vertida sobre la roca desnuda, <pb/>Y no la derramó sobre la tierra para que la cubriera el polvo.",
        "<pb/>Para indignarme, para vengarme, <pb/>Yo también he puesto en roca desnuda la sangre que derramó, <pb/>Y no será cubierta.",
        "<pb/>Por tanto, así dice Adonai: <pb/>Yo mismo aumento el montón de leña:<f> [2]</f>",
        "<pb/>¡Amontónese la leña, inflámese el fuego, <pb/>Cuézase la carne y espésese el caldo!<f> [3]</f>",
        "<pb/>¡Quédese vacía sobre las ascuas, <pb/>Y caliéntese el cobre hasta el rojo vivo, <pb/>Hasta que su roña y su verdín sean consumidos!",
        "<pb/>Pero<f> [4]</f> si ni con el fuego suelta su verdín,",
        "esto exhibirá tu vergüenza, pues no quisiste ser depurada. ¿Y qué, si no fueras depurada hasta que aplaque mi furor?<f> [5]</f>",
        "Yo, YHVH, he hablado, y sucederá porque lo haré. No lo diferiré ni me apiadaré. Te juzgaré según tus caminos y según tus obras, dice Adonai. Te juzgaré a causa de la sangre derramada conforme a tus obras. Te juzgaré por impura, abominable y extremadamente rebelde. <pb/>",
        "<pb/>Vino a mí palabra de YHVH, diciendo:",
        "<pb/>Hijo de hombre, he aquí Yo te quito de golpe el deleite de tus ojos. No endeches ni llores.<f> [6]</f>",
        "Reprime el suspiro, no hagas luto de mortuorios, átate el turbante y ponte el calzado en tus pies, y no te cubras el labio<f> [7]</f> ni comas pan de duelo.",
        "<pb/>Hablé, pues, al pueblo por la mañana, y a la tarde murió mi mujer. Y a la mañana hice como me fue mandado.",
        "Y el pueblo me decía: ¿No nos dirás qué significan para nosotros estas cosas que haces?",
        "Y les contesté: La palabra de YHVH vino a mí, diciendo:",
        "Di a la casa de Israel: Así dice Adonai YHVH: He aquí, profanaré mi santuario, gloria de vuestro poder, deseo de vuestros ojos, y anhelo de vuestra alma; y vuestros hijos y vuestras hijas que dejasteis caerán a cuchillo.",
        "<pb/>Entonces haréis lo que yo he hecho: no os cubriréis vuestro labio, ni comeréis pan de duelo,",
        "vuestros turbantes estarán en vuestras cabezas y vuestro calzado en vuestros pies. No endecharéis ni lloraréis, sino que desfalleceréis en vuestras iniquidades, y gemiréis mirándoos unos a otros. <pb/>",
        "<pb/>Ezequiel os será por señal. Conforme a todo lo que él hizo, así haréis vosotros. Cuando esto ocurra, entonces sabréis que Yo soy Adonai YHVH.",
        "Y tú, hijo de hombre, no estarás en el día que les arrebate su fortaleza, el gozo de su gloria, el deleite de sus ojos y el anhelo de sus almas, y también a sus hijos e hijas.",
        "<pb/>En aquel día un fugitivo llegará a ti para comunicar la noticia a tus propios oídos.",
        "En aquel día se abrirá tu boca para hablar con el fugitivo, y hablarás y no estarás más mudo y les serás por señal, y sabrán que Yo soy YHVH."
    ],
    [
        "<pb/>Vino a mí palabra de YHVH, diciendo:",
        "Hijo de hombre, pon tu rostro hacia los hijos de Amón y profetiza contra ellos.",
        "Y dirás a los hijos de Amón: Oíd palabra de Adonai YHVH. Así dice Adonai YHVH: Por cuanto cuando mi santuario estaba siendo profanado y la tierra de Israel era asolada y la casa de Judá era llevada en cautiverio, dijiste: ¡Qué bueno!",
        "<pb/>Yo te entrego en posesión a los hijos del oriente, quienes asentarán sus campamentos y pondrán sus moradas en ti, y comerán tus sementeras y beberán tu leche.",
        "Y haré de Rabá un establo de camellos, y a los hijos de Amón por majada de ovejas, y sabréis que Yo soy YHVH.",
        "Porque así dice Adonai YHVH: Por el palmoteo de tus manos y el bailoteo de tus pies, y por tu regocijo desdeñoso contra la tierra de Israel,",
        "Yo extenderé mi mano contra ti y te daré como despojo a las naciones; te haré cortar de entre los pueblos, extirpar de entre las naciones y exterminar de la tierra, y sabrás que Yo soy YHVH. <pb/>",
        "<pb/>Así dice Adonai YHVH: Por cuanto Moab y Seir dijeron: ¡La casa de Judá es como todos los demás pueblos!",
        "Por tanto, Yo abro el flanco de Moab desde sus ciudades fronterizas hasta las tierras deseables de Bet-Jesimot, Baal-Meón y Quiriataim.",
        "Y junto con los hijos de Amón se las daré por posesión a los hijos del oriente, a fin de que los hijos de Amón no vuelvan a ser recordados entre las naciones,",
        "y Yo juzgaré sobre Moab, y sabrán que Yo soy YHVH. <pb/>",
        "<pb/>Así dice Adonai YHVH: Por lo que hizo Edom, vengándose cruelmente de la casa de Judá y ofendiéndoles en gran manera,",
        "así dice Adonai YHVH: Yo extenderé mi mano sobre Edom, y cortaré de ella hombres y bestias, y la asolaré desde Teman hasta Dedán, donde caerán a cuchillo.",
        "Y descargaré mi venganza sobre Edom por medio de mi pueblo Israel, y harán en Edom según mi ira y conforme a mi indignación, y conocerán mi venganza, dice Adonai YHVH. <pb/>",
        "<pb/>Así dice Adonai YHVH: Por cuanto los filisteos actuaron vengativamente, y aniquilaron con saña a causa de la antigua hostilidad,",
        "así dice Adonai: He aquí Yo extiendo mi mano contra los filisteos, y cortaré a los cereteos, y destruiré el resto que queda en la costa del mar.",
        "<pb/>Y ejecutaré en ellos una gran venganza, con airadas reprensiones, y sabrán que Yo soy YHVH, cuando tome mi venganza en ellos."
    ],
    [
        "<pb/>En el año undécimo,<f> [1]</f> en el día primero del mes, aconteció que vino a mí palabra de YHVH, diciendo:",
        "<pb/>Hijo de hombre, por cuanto Tiro ha dicho de Jerusalén: <pb/>¡Bravo! ¡Rota está la puerta de los pueblos! <pb/>¡Ha caído en mi poder! ¡En ella me cebaré!",
        "<pb/>Así dice Adonai YHVH: <pb/>¡Heme aquí contra ti, oh Tiro! <pb/>Como el mar levanta sus olas, <pb/>Así Yo levanto contra ti a pueblos numerosos.",
        "<pb/>Destruirán las murallas de Tiro, <pb/>Derribarán sus baluartes, barreré de ella hasta su polvo, <pb/>Y la dejaré como una peña lisa.",
        "<pb/>Será tendedero de redes en medio del mar, <pb/>Porque Yo he hablado, dice Adonai YHVH. <pb/>Será botín de las naciones,",
        "<pb/>Sus poblados del campo, pasados a cuchillo, <pb/>Y sabrán que Yo soy YHVH.",
        "<pb/>Porque, dice Adonai YHVH, he aquí traigo del norte contra Tiro a Nabucodonosor rey de Babilonia, rey de reyes, con caballos, carros y jinetes, y un ejército de numerosas tropas.",
        "<pb/>Matará a espada a tus hijas en el campo, <pb/>Armará contra ti torres de asedio, <pb/>Levantará contra ti baluartes, y afirmará su escudo contra ti.",
        "<pb/>Batirá tus murallas con arietes, y con hachas destruirá tus torres.",
        "<pb/>Te envolverá la polvareda de sus escuadrones de caballería, <pb/>Y tus muros temblarán por el estruendo de su caballería y el rodar de los carros, <pb/>Cuando entre por tus puertas como se entra en ciudad desportillada.",
        "<pb/>Con los cascos de sus caballos hollará todas tus calles, <pb/>Y a tu pueblo matará a filo de cuchillo, <pb/>Y tus fuertes columnas caerán a tierra.",
        "<pb/>Robarán tu riqueza y saquearán tu mercadería, <pb/>Arruinarán tus muros, <pb/>Destruirán tus casas más preciosas, <pb/>Y pondrán tus piedras, tu madera y hasta tu polvo en medio de las aguas.",
        "<pb/>Haré cesar el estrépito de tus canciones, <pb/>Y no se oirá más el son de tus cítaras.",
        "<pb/>Te pondré como una peña lisa y serás tendedero de redes, <pb/>Y nunca más serás edificada, <pb/>Porque Yo YHVH he hablado, dice Adonai YHVH.",
        "<pb/>Así dice Adonai YHVH a Tiro: ¿No se estremecerán las islas ante el estruendo de tu caída, con el lamento de tus alanceados y el degüello de tus víctimas dentro de ti?",
        "Bajarán de sus tronos todos los príncipes marinos, se despojarán sus mantos, y se quitarán sus ropas bordadas; se vestirán de espanto y, sentados en el suelo, se estremecerán consternados, horrorizados a causa de ti.",
        "Levantarán endechas sobre ti, y dirán acerca de ti: <pb/>¡Cómo quedó la ciudad renombrada, poblada por gente de los mares, <pb/>Que imponían su terror a cuantos la rodeaban!",
        "<pb/>Ahora, las islas tiemblan ante el día de tu caída.",
        "<pb/>Porque así dice Adonai YHVH: Yo te convertiré en ciudad asolada. Como las ciudades que ya no se habitan, haré que el abismo acuoso suba sobre ti, y las muchas aguas te cubrirán.",
        "Y te hundiré con los que bajan a la fosa, a gentes de tiempos remotos, y te pondré en las profundidades de la tierra, entre las ruinas de la antigüedad, con los que bajan a la fosa, para que nunca más seas poblada, pero Yo pondré gloria en la tierra de los vivientes.",
        "Te convertiré en espanto, y nunca más serás hallada, dice Adonai YHVH."
    ],
    [
        "<pb/>Vino a mí palabra de YHVH, diciendo:",
        "Tú, hijo de hombre, levanta endechas sobre Tiro.",
        "Di: <pb/>¡Oh Tiro!, princesa de los puertos, <pb/>Mercado de muchos pueblos costeros: <pb/>Así dice Adonai YHVH: <pb/>Tiro, tú te has dicho: <pb/>Yo soy perfecta en hermosura.",
        "<pb/>Tus predios eran el corazón del mar; <pb/>Tus armadores completaron tu belleza,",
        "<pb/>Con cipreses de Senir armaron tu maderaje, <pb/>Escogieron un cedro del Líbano y alzaron el mástil en ti;",
        "<pb/>Con robles de Basán hicieron tus remos, <pb/>Tu cubierta, con madera de boj de las costas de Quitim, <pb/>Incrustadas con marfil;",
        "<pb/>Tu velamen, de lino recamado de Egipto, <pb/>Para que te sirviera de estandarte; <pb/>De azul y púrpura de las costas de Elisa era tu pabellón.",
        "<pb/>Los moradores de Sidón y de Arvad fueron tus remeros; <pb/>Tus expertos, oh Tiro, estaban en ti, y eran tus timoneles.",
        "<pb/>Los ancianos de Gebal y sus más hábiles obreros calafateaban tus junturas. <pb/>Todos los navíos del mar y sus marinos traficaban contigo.",
        "<pb/>Persas, los de Lud y los de Fut servían en tu ejército <pb/>Como guerreros tuyos, <pb/>Escudos y yelmos en ti se suspendían <pb/>Y te engalanaban con ellos.",
        "<pb/>Los hombres de Arvad y Jelec guarnecían tus muros en derredor, y los de Gamadim estaban en tus baluartes, y colgaban sus escudos alrededor de tus muros perfeccionando tu hermosura.",
        "<pb/>Por la opulencia de todas tus riquezas, traficaba Tarsis contigo, traficaba en tus mercados plata, hierro, estaño y plomo.",
        "Javán, Tubal y Mesec traficaban contigo; con esclavos y objetos de bronce traficaban en tus mercados.",
        "Los de la casa de Togarmá cambiaban tus mercaderías por caballos de tiro, de silla, y mulos.",
        "Los hijos de Dedán traficaban contigo, y muchas islas se hallaban bajo la dependencia de tu comercio, y te traían como tributo colmillos de marfil y maderas de ébano.",
        "Por la abundancia de tus productos, Edom venía a tus mercados y traficaba contigo con perlas y con púrpura, con vestidos bordados y linos finos, con corales y rubíes.",
        "<pb/>También Judá y la tierra de Israel traficaban contigo, dándote por tus mercaderías el trigo de Minit y de Panag, y la miel, el aceite y la resina.",
        "Damasco traficaba contigo por la opulencia de toda riqueza, negociaba con el vino de Helbón y la más blanca lana.<f> [1]</f>",
        "Dan y el errante Javán venían a tus ferias, para traficar en tu mercado con hierro labrado, mirra destilada y caña aromática.",
        "<pb/>Dedán comerciaba contigo en paños preciosos para las carrozas.",
        "Aun Arabia y todos los príncipes de Cedar se hallaban bajo la dependencia de tu comercio, traficando con corderos, carneros y machos cabríos.",
        "Los mercaderes de Sabá y de Raama traficaban contigo; venían a tus mercados con el más apreciado bálsamo, y toda clase de piedras preciosas y oro daban por tus mercaderías.",
        "Harán, Cane, Edén, y los mercaderes de Sabá, de Asiria y de Quilmad, contrataban contigo.",
        "Traficaban contigo con tejidos finos, con mantos de azul y bordados, y con cajas de ropas preciosas, liados con cuerdas y bien asegurados; con todo esto traficaban contigo.",
        "Las naves de Tarsis eran en tu mercado como largas caravanas, y así extremaste tus riquezas y opulencia en medio de los mares.",
        "<pb/>Tus remeros te conducían entre las vastas aguas, <pb/>Hasta que, en medio de los mares, te desmanteló el solano,",
        "<pb/>Con tus riquezas, bienes y mercaderías, <pb/>Con tus remeros, timoneles y calafates, <pb/>Con todos los mercaderes de tu tráfico. <pb/>Y todos los hombres de guerra, <pb/>Y toda aquella gente en medio de ti, <pb/>Cayó en medio de los mares en el día de tu destrucción.",
        "<pb/>Al grito estrepitoso de tus marineros <pb/>Las olas<f> [2]</f> temblaron,",
        "<pb/>Y todos los que empuñan el remo, <pb/>Y marineros, y timoneles del mar todos <pb/>Saltaron de sus naves para quedarse en tierra.",
        "<pb/>Se escucharán sus voces, <pb/>Llorando amargamente por ti, <pb/>Polvo se echarán en sus cabezas, <pb/>Y se revolcarán en ceniza;",
        "<pb/><n>[[31]]</n><f> [3]</f>",
        "<pb/>En su lamento entonarán cantos fúnebres por ti, <pb/>Y se lamentarán por ti.<f> [4]</f>",
        "<pb/>Cuando desembarcaban tus mercaderías, <pb/>Saciabas a pueblos numerosos, <pb/>Y con tus muchas riquezas y mercaderías, <pb/>Enriquecías a los reyes de la tierra.",
        "<pb/>Ahora, quebrantada por el mar, <pb/>En la profundidad de las aguas, <pb/>Con tus productos y toda tu tripulación caídos en medio de ti,",
        "<pb/>Todos los moradores de las costas están atónitos a causa de ti, <pb/>Sus reyes tiemblan de espanto, sus rostros están abatidos,",
        "<pb/>Y entre los pueblos, los mercaderes silban de asombro.<f> [5]</f> <pb/>Espanto serás, y para siempre dejarás de ser."
    ],
    [
        "<pb/>Vino a mí palabra de YHVH, diciendo:",
        "Hijo de hombre, di al príncipe de Tiro: Así dice Adonai YHVH: <pb/>Por cuanto se enalteció tu corazón, y dijiste: Yo soy DIOS, <pb/>Y en el trono de Elohim estoy sentado en medio de los mares. <pb/>Pero tú eres hombre y no DIOS, <pb/>Aunque has puesto tu corazón como el corazón de Elohim.",
        "<pb/>¡He aquí eres más entendido que Dan’el,<f> [1]</f> y ningún misterio te es oculto!",
        "<pb/>Por tu sabiduría e inteligencia adquiriste riquezas, <pb/>Oro y plata acumulaste en tus tesorerías.",
        "<pb/>Por tu conocimiento superior multiplicaste tus riquezas a través de tus contrataciones, <pb/>Y a causa de tus riquezas se enalteció tu corazón.",
        "<pb/>Por tanto, así dice Adonai YHVH: <pb/>Por cuanto pusiste tu corazón como el corazón de Elohim,",
        "<pb/>He aquí, Yo traigo contra ti extranjeros, <pb/>Los terribles de las naciones, <pb/>Que desenvainarán sus espadas contra la hermosura de tu inteligencia, <pb/>Y mancharán tu esplendor.",
        "<pb/>Al sepulcro te harán descender, <pb/>Y morirás con la muerte de los traspasados en medio de los mares.",
        "<pb/>¿Porfiarás en decir: <pb/>Yo soy Elohim, en presencia de quien te mata? <pb/>Porque en presencia del que te traspasa, tú eres hombre y no DIOS.",
        "<pb/>Morirás de muerte de incircuncisos<f> [2]</f> por mano de extranjeros, <pb/>Porque Yo he hablado, dice Adonai YHVH. <pb/>",
        "<pb/>Vino a mí palabra de YHVH, diciendo:",
        "<pb/>Hijo de hombre, entona endechas sobre el rey de Tiro, y dile: <pb/>Así dice Adonai YHVH: <pb/>¡Tú eras el sello de la perfección, <pb/>Lleno de sabiduría y acabado de hermosura!",
        "<pb/>En Edén, en el huerto de Elohim estuviste. <pb/>De toda piedra preciosa era tu vestidura: <pb/>De cornerina, topacio, jaspe y crisólito, <pb/>De berilo y ónice; zafiro y carbunclo, <pb/>De esmeralda y de oro. <pb/>Los primores de tus panderos y flautas estuvieron preparados para ti en el día de tu creación.",
        "<pb/>Tú, Querubín ungido, protector, <pb/>Yo te constituí para esto. <pb/>En el santo monte de Elohim estuviste; <pb/>En medio de las piedras de fuego te paseabas.",
        "<pb/>Perfecto eras en todos tus caminos desde el día que fuiste creado, <pb/>Hasta que se halló en ti maldad.",
        "<pb/>A causa de la amplitud de tus contrataciones <pb/>Fuiste lleno de iniquidades, y pecaste. <pb/>Por tanto Yo te degrado del monte de Elohim, <pb/>Y te destruyo, oh Querubín protector, <pb/>De en medio de las piedras del fuego.",
        "<pb/>A causa de tu hermosura se enalteció tu corazón; <pb/>A causa de tu esplendor corrompiste tu sabiduría. <pb/>Yo te arrojo por tierra, y delante de los reyes <pb/>Te pondré por espectáculo.",
        "<pb/>Con la amplitud de tus maldades y con la iniquidad de tus contrataciones <pb/>Profanaste tus santuarios. <pb/>He aquí Yo hago brotar en medio de ti un fuego para que te consuma, <pb/>Y te reduzco a ceniza sobre la tierra a ojos de todos los que te observan.",
        "<pb/>Todos los que te conocieron entre los pueblos se asombrarán de ti: <pb/>Espanto serás, y para siempre dejarás de ser. <pb/>",
        "<pb/>Vino a mí palabra de YHVH, diciendo:",
        "<pb/>Hijo de hombre, pon tu rostro hacia Sidón, y profetiza contra ella,",
        "<pb/>Y dirás: Así dice Adonai YHVH: <pb/>Oh Sidón, he aquí Yo estoy contra ti, y en medio de ti seré glorificado, <pb/>Y sabrán que Yo soy YHVH, <pb/>Cuando en ella ejecute juicios, y en ella me santifique.",
        "<pb/>¡Plaga y sangre por sus calles! <pb/>¡Víctimas que caen en medio de ella por la espada hostil que la rodea! <pb/>Y sabrán que Yo soy YHVH.",
        "<pb/>Y la casa de Israel nunca más tendrá zarzal lacerante ni espino que atormente, en medio de cuantos la rodean y la menosprecian, y sabrán que Yo soy YHVH.",
        "Así dice Adonai YHVH: Cuando Yo haya recogido a la casa de Israel de los pueblos entre los cuales está esparcida, y me haya santificado en ellos a vista de las naciones, entonces habitarán en su tierra, que di a mi siervo Jacob.",
        "Y habitarán confiadamente en ella, y edificarán casas, y plantarán viñas. Sí, habitarán confiadamente cuando Yo haya ejecutado los juicios contra todos aquellos que los despojan en sus alrededores, y sabrán que Yo, YHVH, soy su Elohim."
    ],
    [
        "<pb/>En el año décimo, en el mes décimo, a los doce días del mes, vino a mí palabra de YHVH, diciendo:",
        "Hijo de hombre, pon tu rostro contra Faraón rey de Egipto, y profetiza contra él y contra todo Egipto,",
        "y di: <pb/>Así dice Adonai: <pb/>He aquí Yo estoy contra ti Faraón, <pb/>Monstruo acuático recostado entre sus cauces, <pb/>Que dice: mío es el Nilo, pues lo hice para mí.<f> [1]</f>",
        "<pb/>Yo, pues, pondré garfios en tus quijadas, <pb/>Y haré que los peces de tus cauces se peguen a tus escamas, <pb/>Y te sacaré de entre tus cauces con todo pez de tus cauces.",
        "<pb/>Y te arrojaré al desierto a ti y a todo pez de tus cauces. <pb/>Caerás a campo abierto y no serás recogido ni enterrado, <pb/>Y te daré por comida a las fieras de la tierra, <pb/>Y por presa a las aves de los cielos.",
        "<pb/>Y todos los moradores de Egipto sabrán que Yo soy YHVH, <pb/>Por cuanto tú fuiste un báculo de caña para la casa de Israel:",
        "<pb/>Cuando su mano te empuñaba, <pb/>Te rompiste y les horadaste la mano, <pb/>Y cuando se apoyaban en ti, <pb/>Te quebraste, y los hiciste tambalear.",
        "<pb/>Por tanto, así dice Adonai YHVH: He aquí que Yo traigo contra ti la espada, y cortaré de ti hombres y bestias.",
        "Y la tierra de Egipto será asolada y desierta, y sabrán que Yo soy YHVH, por cuanto dijo: ¡mío es el Nilo, y yo lo hice!",
        "<pb/>Por tanto, he aquí Yo estoy contra ti y contra tus ríos, y convertiré la tierra de Egipto en ruinas, en un desierto desolado, desde Migdol hasta Sevene, y hasta los confines de Etiopía.",
        "No pasará por ella pie de hombre, ni pie de bestia pasará por ella, ni será habitada por cuarenta años.",
        "Y haré que la tierra de Egipto sea una desolación en medio de las tierras desoladas, y sus ciudades entre las ciudades destruidas estarán desoladas por cuarenta años, y esparciré a Egipto entre las naciones, y lo dispersaré por las tierras.",
        "<pb/>Pero Adonai YHVH dice así: Al fin de los cuarenta años recogeré a Egipto de entre los pueblos en los cuales fueron dispersados,",
        "y haré tornar el cautiverio de Egipto y los haré volver a la tierra de Patros, tierra de su origen, y allí serán un reino modesto.",
        "El mayor de los reinos no se alzará otra vez sobre las naciones. Los debilitaré y no volverán a tener dominio sobre las naciones.<f> [2]</f>",
        "Y la casa de Israel no depositará más la confianza en ellos, ni recaerá en el pecado de haber ido tras ellos, y sabrán que Yo soy Adonai YHVH. <pb/>",
        "<pb/>En el año vigésimo séptimo, en el mes primero, el día primero del mes, vino a mí palabra de YHVH, diciendo:",
        "Hijo de hombre, Nabucodonosor rey de Babilonia hizo que su ejército prestara un arduo servicio contra Tiro. Causó calvez a toda cabeza y toda espalda fue despedazada. Sin embargo, no tuvo remuneración en Tiro, ni tampoco su ejército, por el servicio que prestó contra ella.",
        "<pb/>Así dice Adonai YHVH: He aquí Yo doy la tierra de Egipto a Nabucodonosor rey de Babilonia, quien expoliará su botín, y arrebatará su presa, y eso será la paga para su ejército.<f> [3]</f>",
        "Recompensa por su servicio con que sirvió contra Tiro, le he dado la tierra de Egipto, dice Adonai YHVH.",
        "En aquel día haré retoñar un cuerno para la casa de Israel, y a ti te haré abrir la boca en medio de ellos, y sabrán que Yo soy YHVH."
    ],
    [
        "<pb/>Vino a mí palabra de YHVH, diciendo:",
        "Hijo de hombre, profetiza, y di: <pb/>Así dice Adonai: ¡Ay de aquel día!<f> [1]</f>",
        "<pb/>Porque cercano está el día de YHVH, <pb/>Será el día del fin de las naciones.",
        "<pb/>Y vendrá la espada sobre Egipto, y habrá angustia en Etiopía <pb/>Cuando caigan acuchillados en Egipto. <pb/>Y sean destruidos sus cimientos.",
        "<pb/>Etiopía, Fut, Lud, toda Arabia y Libia, <pb/>Y los hijos de las tierras aliadas, caerán con ellos a filo de espada.",
        "<pb/>Así dice Adonai: <pb/>También caerán los que apoyan a Egipto, <pb/>Y se irá abajo la altivez de su poderío. <pb/>Desde Migdol hasta Sevene caerán a filo de espada, <pb/>Dice Adonai YHVH.",
        "<pb/>Y serán asolados entre las tierras que están asoladas, y sus ciudades estarán entre las ciudades que quedaron desiertas.",
        "Y sabrán que Yo soy YHVH cuando prenda fuego a Egipto, y todos sus ayudadores sean destruidos.",
        "<pb/>En aquel tiempo saldrán de delante de Mí mensajeros en naves, para espantar a la confiada Etiopía, y la angustia vendrá sobre ellos como en el día de Egipto, porque he aquí viene.",
        "<pb/>Así dice Adonai YHVH: <pb/>Destruiré las riquezas de Egipto por mano de Nabucodonosor rey de Babilonia.",
        "<pb/>Él, y su pueblo con él, <pb/>Los terribles de las naciones, <pb/>Serán traídos para destruir la tierra, <pb/>Desenvainarán sus espadas contra Egipto, <pb/>Y llenarán la tierra de cadáveres.",
        "<pb/>Haré que los ríos se sequen, y que la tierra y cuanto hay en ella sea desolada por mano de extranjeros. <pb/>Yo YHVH he hablado.<f> [2]</f>",
        "<pb/>Así dice Adonai YHVH: <pb/>Destruiré los ídolos, <pb/>Destruiré los nobles de Menfis, <pb/>Y no habrá más príncipe en la tierra de Egipto.",
        "<pb/>Asolaré a Patros, prenderé fuego a Zoán, <pb/>Y haré juicios en Tebas.",
        "<pb/>Derramaré mi ira sobre Sin, fortaleza de Egipto, <pb/>Y exterminaré a la multitud de Tebas.",
        "<pb/>Prenderé fuego a Egipto; <pb/>Sin tendrá gran convulsión, Tebas será destrozada, y Menfis tendrá una angustia continua.",
        "<pb/>Los jóvenes de Avén y de Pibeset caerán a filo de espada, <pb/>Y las mujeres irán en cautiverio.",
        "<pb/>El día será oscurecido en Tafnes, cuando Yo quebrante el cetro<f> [3]</f> de Egipto, <pb/>Y acabe en ella la soberbia de su poderío. <pb/>La tiniebla la cubrirá, <pb/>Y los moradores de sus aldeas irán en cautiverio.",
        "<pb/>Así ejecutaré juicios en Egipto, <pb/>Y sabrán que Yo soy YHVH.",
        "<pb/>En el año undécimo, en el mes primero, a los siete días del mes, aconteció que la palabra de YHVH vino a mí, diciendo:",
        "Hijo de hombre, he quebrado el brazo de Faraón rey de Egipto: no lo han vendado aplicando medicinas, ni ha sido fajado ni entablillado para que se suelde la fractura, y pueda empuñar la espada.",
        "<pb/>Por tanto, así dice Adonai YHVH: Heme aquí contra Faraón rey de Egipto: quebraré sus brazos, tanto el fuerte como el fracturado, y haré que la espada caiga de su mano.",
        "Y esparciré a los egipcios entre las naciones, y los dispersaré por las tierras.",
        "Fortaleceré el brazo del rey de Babilonia, y pondré mi espada en su mano y la extenderá contra Egipto, y depredará y despojará.",
        "Fortaleceré el brazo del rey de Babilonia, y caerán los brazos de Faraón, y sabrán que Yo soy YHVH, cuando ponga mi espada en mano del rey de Babilonia, y él la extienda contra la tierra de Egipto.",
        "Y esparciré a los egipcios entre las naciones, y los dispersaré por las tierras, y sabrán que Yo soy YHVH."
    ],
    [
        "<pb/>En el año undécimo, en el mes tercero, el día primero del mes, aconteció que vino a mí palabra de YHVH, diciendo:",
        "Hijo de hombre, di a Faraón rey de Egipto y a su pueblo: <pb/>¿A quién te asemejas en tu grandeza? <pb/>E hizo pasar sus corrientes a todos los árboles del campo.",
        "<f> [1]</f>",
        "",
        "<pb/>Se encumbró, por tanto, su altura sobre todos los árboles del campo, <pb/><n>3</n> He aquí el cedro del Líbano, <pb/>De hermosas ramas y elevada altura, <pb/>Cuya copa se destaca entre las nubes. <pb/><n>4</n> Las muchas aguas lo hicieron crecer, <pb/>El abismo acuoso lo enalteció, enviando corrientes en torno de él, <pb/>Y por las muchas aguas, se multiplicaron sus rebrotes y se extendieron sus ramas.<f> [2]</f>",
        "<pb/>En sus ramas anidaban todas las aves de los cielos, <pb/>Y bajo su fronda parían todas las bestias del campo, <pb/>Y a su sombra habitaban todas las grandes naciones.",
        "<pb/>Se hizo hermoso en su grandeza por la extensión de su ramaje, <pb/>Porque tenía su raíz junto a muchas aguas.",
        "<pb/>Los cedros del huerto de Elohim no lo sobrepasaban, <pb/>Ni competían con su ramaje los cipreses, ni los castaños igualaban su copa, <pb/>Y ningún árbol en el huerto de Elohim era semejante a él en hermosura.",
        "<pb/>Tupido de ramas, lo envidiaban los árboles del Edén en el huerto de Elohim.<f> [3]</f>",
        "<pb/>Por tanto, así dice Adonai: Por cuanto exaltaste tu estatura, y erguiste tu cúspide hasta las nubes. Y vi cuando se lo exaltaba,",
        "y lo entregué a merced del príncipe de las naciones. Lo he desechado,",
        "y los extranjeros, los más crueles de los pueblos, lo talaron y lo tiraron, y sus ramas fueron cayendo por los montes y por todos los valles, su copa se fue desgajando por todos los barrancos de la tierra, y todos los pueblos de la tierra se retiraron de su sombra, y lo desecharon.",
        "Sobre su tronco caído se posan todas las aves del cielo, y entre sus ramas se echan todas las bestias del campo,",
        "para que ninguno de los árboles que crece junto a las aguas se exalte en su altura, ni eleve su copa entre las nubes, ni confíe en sí mismo por su estatura, ninguno de los que son regados con las aguas: porque todos están destinados a la muerte, a lo profundo de la tierra, entre los hijos de los hombres que bajan a la fosa.",
        "<pb/>Así dice Adonai YHVH: El día que descendió al Seol, vestí de luto el abismo acuoso, detuve sus ríos, y las grandes aguas fueron detenidas. Por él enluté el Líbano, y todos los árboles del campo desmayaron a causa de él.",
        "Al estruendo de su caída hice temblar a las naciones, cuando lo hice descender al Seol con todos los que bajan a la sepultura. Entonces todos los árboles escogidos del Edén y los mejores del Líbano, todos los que beben aguas, fueron consolados en lo profundo de la tierra.",
        "Ellos también descenderán con él al Seol, con los muertos a espada, los que habían sido su apoyo, los que habitaron a su sombra en medio de las naciones.",
        "<pb/>¿A quién te has comparado? Pero serás derribado con los árboles del Edén a la tierra de abajo. Yacerás entre incircuncisos, con los muertos a cuchillo. Así es Faraón y todo su pueblo, dice Adonai YHVH."
    ],
    [
        "<pb/>En el año duodécimo, en el mes duodécimo, el día primero del mes, aconteció que la palabra de YHVH vino a mí, diciendo:",
        "Hijo de hombre, levanta endechas sobre Faraón rey de Egipto, y dile: <pb/>Parecías el león de las naciones, pero eres un cocodrilo del Nilo. <pb/>Chapoteas en las corrientes, enturbias las aguas con tus patas, <pb/>Y enlodas las corrientes de los ríos.",
        "<pb/>Así dice Adonai YHVH: <pb/>He aquí tiendo mi red sobre ti en compañía de muchas naciones; <pb/>Te levantarán en mi red,",
        "<pb/>Y te arrojaré sobre la tierra, <pb/>Te echaré sobre la faz del campo, <pb/>Y haré que se posen sobre ti todas las aves de presa de los cielos, <pb/>Y de ti saciaré a las fieras de la tierra.",
        "<pb/>Expondré tus carnes sobre los montes, <pb/>Y llenaré los valles de tu carroña.",
        "<pb/>Regaré con tu sangre la tierra donde nadas, <pb/>Hasta los montes, y los cauces de los torrentes se llenarán de ti.",
        "<pb/>Y cuando te haya extinguido, <pb/>Cubriré los cielos y enlutaré sus estrellas, <pb/>Cubriré el sol con nublado, <pb/>Y la luna no hará resplandecer su luz.",
        "<pb/>Haré que por ti se oscurezcan los astros brillantes del firmamento, <pb/>Y pondré tiniebla sobre tu tierra, dice Adonai YHVH.",
        "<pb/>Haré entristecer los corazones de muchos pueblos cuando lleve tus despojos entre las naciones, <pb/>Y se sepa<f> [1]</f> en tierras que tú no conociste.",
        "<pb/>Sí, al blandir ante ellos mi espada, haré que se espanten de ti muchos pueblos, <pb/>Y que sus reyes se horroricen de ti, y temblarán sobresaltados en el día de tu abatimiento.<f> [2]</f>",
        "<pb/>Porque así dice Adonai YHVH: <pb/>¡La espada del rey de Babilonia viene sobre ti!",
        "<pb/>Haré que tu multitud caiga por las espadas de los poderosos, <pb/>De las más terribles naciones, <pb/>Y destruirán la soberbia de Egipto, <pb/>Y su multitud será deshecha.",
        "<pb/>Destruiré también todas sus bestias de sobre las muchas aguas. <pb/>No las agitará más pie de hombre, <pb/>Ni pezuña de bestia las enturbiará.",
        "<pb/>Entonces haré aclarar sus aguas, <pb/>Y sus ríos correrán como aceite, dice Adonai.",
        "<pb/>Cuando haga asolar la tierra de Egipto, <pb/>Y el país quede despojado de todo lo que tiene, <pb/>Cuando mate a todos los que en él habitan, sabrán que Yo soy YHVH.",
        "<pb/>Esta es la endecha con que la lamentarán. Las hijas de las naciones endecharán a Egipto, y toda su multitud se lamentará, dice Adonai YHVH.",
        "<pb/>En el año duodécimo, a los quince días del mes, aconteció que la palabra de YHVH vino a mí diciendo:",
        "<pb/>Hijo de hombre, endecha por el poderío de Egipto, <pb/>Porque las naciones hundirán a sus hijas, muertas en la profundidad de la tierra, con los que bajan a la fosa.<f> [3]</f>",
        "<pb/><n>[[19]]</n><f> [4]</f>",
        "<pb/>Caerá entre los pasados a cuchillo, y toda su fuerza perecerá.<f> [5]</f>",
        "<pb/>Y los gigantes te dirán: <pb/>A lo profundo del Seol descendiste, ¿mejor que quién eres? <pb/>¡Baja y yace con los incircuncisos pasados a cuchillo!",
        "<pb/>He ahí Asiria con toda su multitud, y en derredor suyo están sus sepulcros, todos ellos caídos, pasados a cuchillo.",
        "<pb/>Sus sepulcros fueron puestos en lo más profundo de la fosa, y sus gentes sembraron el terror en la tierra de los vivientes.<f> [6]</f>",
        "He ahí Elam, con toda su multitud alrededor de su sepulcro, todos ellos caídos, pasados a cuchillo, que descendieron incircuncisos a lo más profundo de la tierra, porque sembraron su terror en la tierra de los vivientes, pero ahora llevan su confusión con los que bajan a la fosa entre los degollados.",
        "<n>[[25]] 26</n> He ahí Mesec y Tubal y toda su multitud, con sus sepulcros en derredor, todos ellos incircuncisos, pasados a cuchillo, porque sembraron su terror en la tierra de los vivientes.<f> [7]</f>",
        "",
        "Y los que son inferiores a los incircuncisos no yacerán con los poderosos que bajaron al Seol con sus armas de guerra, cuyas espadas están puestas debajo de sus cabezas, y cuyas iniquidades están sobre sus huesos, por cuanto el terror de los gigantes estaba en la tierra de los vivientes.",
        "Tú, pues, serás quebrantado entre los incircuncisos, y yacerás con los pasados a cuchillo.",
        "Allí está Edom que, no obstante todo su poder, yace con los pasados a cuchillo. Yacerán con los incircuncisos, y con ellos los que bajan a la fosa.<f> [8]</f>",
        "Allí están todos los príncipes del norte y todos los sidonios, que bajaron con los degollados, avergonzados de todo el terror que causaron por su poderío, y yacen incircuncisos, con los pasados a cuchillo, y tienen que soportar su oprobio con los que bajan a la fosa.",
        "<pb/>Faraón los verá y se consolará sobre todo el poderío de ellos, dice Adonai YHVH.",
        "Aunque Yo haya permitido su terror en la tierra de los vivientes, se le hará yacer en medio de los incircuncisos, con los pasados a cuchillo, dice Adonai YHVH."
    ],
    [
        "<pb/>Vino a mí palabra de YHVH, diciendo:",
        "Hijo de hombre, habla a los hijos de tu pueblo, y diles: Cuando Yo traiga la espada sobre la tierra, si el pueblo de la tierra escoge a un hombre de entre ellos y lo pone por atalaya,",
        "y él, divisando la espada que avanza sobre la tierra, da la alarma al pueblo a toque de trompeta,",
        "cualquiera que al oír el toque de la trompeta no se aperciba, será responsable de su propia sangre cuando la espada llegue y lo traspase.",
        "El sonido de la trompeta oyó, pero no se apercibió: su sangre recaerá sobre él mismo, en tanto que si se hubiera apercibido habría librado su vida.",
        "Pero si el atalaya divisa la espada que avanza y no toca la trompeta, y el pueblo no se apercibe, y llega la espada y traspasa a alguno de ellos, este será tomado por causa de su pecado, pero Yo demandaré su sangre de mano del atalaya.",
        "<pb/>Asimismo es contigo, hijo de hombre. Yo te he puesto por atalaya a la casa de Israel, y oirás la palabra de mi boca.<f> [1]</f>",
        "Cuando Yo diga al impío: ¡Impío, de cierto morirás! y tú no le adviertes de ello para que se aparte de su mal camino, el impío morirá por su pecado, pero Yo demandaré su sangre de tu mano.",
        "Pero si tú adviertes al impío para que se aparte de su mal camino, y él no se aparta de su mal camino, él morirá por su pecado, pero tú habrás librado tu alma.",
        "Por consiguiente, hijo de hombre, di a la casa de Israel: Vosotros habláis diciendo: Nuestras rebeliones y nuestros pecados están sobre nosotros, y en ellos estamos desfalleciendo. ¿Cómo, pues, viviremos?",
        "Diles: ¡Vivo Yo! dice Adonai YHVH, que no me complazco en la muerte del impío, sino en que el impío se vuelva de su camino y viva. ¡Volveos, volveos de vuestros malos caminos! ¿Por qué queréis morir, oh casa de Israel?",
        "<pb/>Di a los hijos de tu pueblo: La justicia del justo no lo librará, ni vivirá por su justicia el día que peque, y la impiedad del impío no le será estorbo el día que se vuelva de su impiedad.<f> [2]</f>",
        "Cuando Yo diga al justo: Ciertamente vivirás; y él confiado en su justicia llegue a hacer iniquidad, ninguna de sus justicias serán recordadas, sino que morirá por su iniquidad que hizo.",
        "Y cuando Yo diga al impío: De cierto morirás; si él se convierte de su pecado, y hace según el derecho y la justicia;",
        "si el impío restituye la prenda, devuelve lo robado, y camina en los estatutos de la vida no haciendo iniquidad, ciertamente vivirá, no morirá.",
        "Ninguno de los pecados que había cometido se le recordará. Hizo según el derecho y la justicia: ciertamente vivirá.",
        "<pb/>Entonces dirán los hijos de tu pueblo: ¡No es recto el proceder de Adonai! Pero el que no es recto es el camino de ellos.",
        "<pb/>Si el justo se aparta de su justicia, y hace iniquidad, morirá por ello;",
        "y si el impío se aparta de su impiedad, y actúa según el derecho y la justicia, vivirá por ello.",
        "Sin embargo decís: No es recto el proceder de Adonai. ¡Oh casa de Israel, Yo os juzgaré a cada uno conforme a sus caminos! <pb/>",
        "<pb/>En el año duodécimo de nuestro cautiverio, en el mes décimo, a los cinco días del mes, aconteció que vino a mí uno que había escapado de Jerusalén, el cual decía: ¡La ciudad ha sido conquistada!",
        "<pb/>Esa tarde, antes de llegar el fugitivo, la mano de YHVH había estado sobre mí y había abierto mi boca antes que él llegara a la mañana siguiente, y, abierta mi boca, ya no estuve más callado. <pb/>",
        "<pb/>Y vino a mí palabra de YHVH, diciendo:",
        "Hijo de hombre, los que habitan entre aquellas ruinas en la tierra de Israel andan diciendo: Si Abraham, que era uno solo, llegó a poseer la tierra, ¡cuánto más nosotros, que somos muchos, habremos de poseer la tierra!",
        "<pb/>Por tanto, diles: Así dice Adonai YHVH:<f> [3]</f>",
        "<n>[[26]] 27</n> Vivo Yo, que ciertamente los que están en lugares desolados caerán a espada, y al que está en campo abierto lo entregaré a las fieras para que lo devoren, y los que están en las fortalezas y en las cuevas morirán de peste.",
        "",
        "Convertiré la tierra en desierto y en desolación, y cesará la soberbia de su poderío, y los montes de Israel serán asolados hasta que no haya quien pueda pasar.",
        "<pb/>Entonces sabrán que Yo soy YHVH, cuando convierta la tierra en desolación y desierto, por todas las abominaciones que han cometido.",
        "<pb/>En cuanto a ti, hijo de hombre, los hijos de tu pueblo se burlan de ti junto a las paredes y a las puertas de las casas, y dice cada cual a su hermano: ¡Ea, veamos qué nos envía YHVH!",
        "Y vienen a ti en tropel, y se sientan ante ti y escuchan tus palabras, pero no las cumplen, porque halagan con sus bocas, pero sus corazones andan en pos de su avaricia.",
        "<pb/>Mira, para ellos eres un coplero de amores, de bonita voz y buen tañedor: oyen tus palabras, pero no las cumplen.",
        "Pero cuando venga aquello, y ciertamente viene, sabrán que un profeta estuvo entre ellos."
    ],
    [
        "<pb/>Vino a mí palabra de YHVH, diciendo:",
        "Hijo de hombre, profetiza contra los pastores de Israel. Profetiza, y di a esos pastores: Así dice Adonai YHVH: ¡Ay de los pastores de Israel que se apacientan a sí mismos! ¿No deben acaso los pastores apacentar ovejas?",
        "<pb/>Coméis la grosura y os vestís de la lana, degolláis lo cebado, pero no apacentáis el rebaño.",
        "No fortalecisteis las débiles, ni curasteis la enferma, ni vendasteis la perniquebrada, ni volvisteis al redil la descarriada, ni buscasteis la perdida, sino que os enseñoreasteis de ellas con dureza y rigor.",
        "Y ellas andan errantes por falta de pastor, son presa de todas las fieras del campo y se han dispersado.",
        "Mis ovejas andan errantes por todos los montes, y sobre todo collado alto. Mis ovejas fueron esparcidas por toda la faz de la tierra, y no hubo quien las buscara ni quien preguntara por ellas.",
        "<pb/>Oíd por tanto, oh pastores, palabra de YHVH:",
        "¡Vivo Yo! dice Adonai YHVH, que por cuanto mi rebaño se ha convertido en objeto de presa, y mis ovejas han venido a ser pasto de todas las fieras del campo por falta de pastor, pues mis pastores no han cuidado de mi rebaño, sino que los pastores se apacientan a sí mismos, y no apacientan mis ovejas,",
        "oíd, oh pastores, la palabra de YHVH.",
        "<pb/>Así dice Adonai YHVH: He aquí Yo estoy contra los pastores, y demandaré mis ovejas de su mano, y haré que dejen de apacentarlas, y los pastores no se apacentarán más a sí mismos, pues Yo libraré mis ovejas de sus bocas para que no les sean más por comida.",
        "<pb/>Porque así dice Adonai YHVH: He aquí Yo mismo buscaré a mis ovejas y las reconoceré.",
        "Como el pastor reconoce su rebaño el día que está en medio de sus ovejas esparcidas, así reconoceré mis ovejas y las libraré de todos los lugares en que fueron esparcidas en día nublado y de oscuridad.",
        "Las sacaré de entre los pueblos, las reuniré de las naciones y las traeré a su propia tierra, y las apacentaré en los montes de Israel, por las riberas, y en todos los lugares habitados del país.",
        "Las apacentaré en buenos pastizales, y en los altos montes de Israel estará su aprisco. Allí dormirán en buen redil, y serán apacentadas en pastizales suculentos sobre los montes de Israel.",
        "Yo apacentaré mi rebaño, y Yo lo haré sestear, dice Adonai YHVH.",
        "<pb/>Yo buscaré la perdida, y haré volver a la descarriada, vendaré la perniquebrada y fortaleceré la débil, pero haré exterminar la gorda y la fuerte; las apacentaré en justicia.",
        "<pb/>En cuanto a ti, rebaño mío, así dice Adonai YHVH: He aquí Yo juzgo entre oveja y oveja, entre carneros y machos cabríos.",
        "¿Es poca cosa para vosotros<f> [1]</f> el haberos alimentado con buenos pastos, para que también pisoteéis el resto de vuestros pastos? ¿Y que habiendo bebido las aguas claras, enturbiéis con vuestras pezuñas el residuo?",
        "¿Y tienen mis ovejas que comer lo pisado, y beber lo enturbiado con vuestras pezuñas?",
        "<pb/>Por tanto, así dice Adonai YHVH: He aquí Yo mismo juzgaré entre la oveja gorda y la oveja flaca.",
        "Porque empujáis con el flanco y con la espalda, y con vuestros cuernos acometéis y dispersáis a todas las débiles.<f> [2]</f>",
        "<pb/>Por tanto, Yo salvaré a mis ovejas, y no serán más una presa, y juzgaré entre oveja y oveja.",
        "Y levantaré sobre ellas un pastor, y él las apacentará. Mi siervo David será su pastor.<f> [3]</f>",
        "Y Yo, YHVH, les seré por Elohim, y mi siervo David por príncipe<f> [4]</f> entre ellas. Yo, YHVH, he hablado.",
        "<pb/>Estableceré con ellas un pacto de paz, y haré que no haya más bestias malas en la tierra, y habitarán seguras en el desierto, y dormirán en los bosques.",
        "Y haré que ellas y los alrededores de mi collado sean una bendición, y haré descender lluvias, lluvias de bendición.",
        "El árbol del campo dará su fruto, y la tierra dará su fruto, y estarán seguras en su tierra, y sabrán que Yo soy YHVH, cuando rompa las coyundas de su yugo, y las haya librado de mano de aquellos que se servían de ellas.",
        "<pb/>No volverán a ser despojo de las naciones, ni las fieras de la tierra las devorarán, sino que habitarán con seguridad, y no habrá quien las espante.",
        "<pb/>Y Yo levantaré para ellas un plantío de renombre, y no serán ya más consumidas de hambre en la tierra, ni llevarán más la afrenta de las naciones.",
        "Y sabrán que Yo, YHVH su Elohim, estoy con ellos, y que ellos, la casa de Israel, son mi pueblo, dice Adonai YHVH.",
        "Y vosotras ovejas mías, ovejas de mi rebaño, hombres sois, y Yo soy vuestro Elohim, dice Adonai YHVH."
    ],
    [
        "<pb/>Vino a mí palabra de YHVH, diciendo:",
        "Hijo de hombre, pon tu rostro hacia el monte de Seir, y profetiza contra él,",
        "y dile: Así dice Adonai YHVH: <pb/>¡Oh monte Seir, Yo estoy contra ti! <pb/>Extenderé mi mano contra ti, <pb/>Y te convertiré en un desierto desolado;",
        "<pb/>Convertiré en escombros tus ciudades, <pb/>Y quedarás desolado, <pb/>Y sabrás que Yo soy YHVH.",
        "<pb/>Porque, movido por un viejo rencor, entregaste a los hijos de Israel al poder de la espada en tiempo de su aflicción, en tiempo extremadamente adverso.",
        "Por tanto, ¡vivo Yo! dice Adonai YHVH: Por cuanto no aborreciste la sangre, la sangre te perseguirá.<f> [1]</f>",
        "Convertiré la serranía de Seir en una completa desolación, y cortaré de él al que vaya y al que venga.",
        "Llenaré sus montes con sus cadáveres, en tus collados, en tus valles y en todas tus cañadas caerán los pasados a cuchillo.",
        "<pb/>Te convertiré en desolación perpetua, <pb/>Tus ciudades nunca más serán restauradas, <pb/>Y sabréis que Yo soy YHVH.",
        "<pb/>Por cuanto dijiste: Esas dos naciones y estas dos tierras serán mías, y las poseeremos, aunque YHVH haya estado allí.",
        "Por tanto, ¡vivo Yo! dice Adonai, que haré contigo conforme has obrado en tus odios, y me haré conocer a ellos cuando te juzgue.<f> [2]</f>",
        "Y conocerás que Yo, YHVH, he escuchado todas tus blasfemias que proferiste a los montes de Israel: ¡Están destruidos! ¡Nos han sido entregados para que los devoremos!",
        "Y os engrandecisteis contra Mí con vuestra boca. Yo lo oí.",
        "<pb/>Así dice Adonai YHVH: Mientras toda la tierra se regocija, Yo haré de ti una desolación.",
        "Serás desolada, oh serranía de Seir, junto con todo el territorio de Idumea, y sabrán que Yo soy YHVH."
    ],
    [
        "<pb/>Y tú, hijo de hombre, profetiza a los montes de Israel, y di: ¡Oíd la palabra de YHVH, oh montes de Israel!",
        "<pb/>Así dice Adonai YHVH: Por cuanto vuestro enemigo ha dicho: ¡Bien! ¡Las alturas eternas también han venido a ser posesión nuestra!",
        "<pb/>Por tanto, profetiza y di: Así dice Adonai YHVH: Por cuanto os asolaron y os tragaron por todas partes para que fuerais heredad de otras naciones, y se os ha hecho caer en boca de deslenguados, y los pueblos os han difamado.",
        "Por eso, oh montes de Israel, oíd palabra de Adonai YHVH: Así dice Adonai YHVH a los montes y a los collados, a los arroyos y a los valles, a las ruinas y asolamientos, y a las ciudades abandonadas que fueron dejadas para el despojo y el escarnio de las otras naciones en derredor.",
        "<pb/>Así dice Adonai YHVH: En el fuego de mi celo ciertamente he hablado a las naciones, y contra todo Edom, quien, con toda la alegría de su corazón y el desprecio de alma, se apropió de mi tierra para que sus expatriados fueran presa suya.",
        "Profetiza, por tanto, sobre la tierra de Israel, y di a los montes y a los collados, y a los arroyos y a los valles: Así dice Adonai: He aquí, en mi celo y en mi indignación he hablado, por cuanto habéis llevado el oprobio de las naciones.<f> [1]</f>",
        "Por lo cual Yo he alzado mi mano, he jurado que las naciones que están a vuestro alrededor llevarán su afrenta.",
        "Pero vosotros, ¡oh montes de Israel! Brotad vuestros pimpollos y llevad vuestro fruto para mi pueblo Israel, porque cercanos están para volver.",
        "Pues he aquí, Yo estoy por vosotros, y vuelvo mi rostro hacia vosotros, y seréis labrados y sembrados.",
        "Y sobre vosotros haré multiplicar hombres, a la casa de Israel toda entera, y las ciudades serán habitadas, y las ruinas serán reedificadas.",
        "Multiplicaré sobre vosotros hombres y bestias, los cuales aumentarán y serán fecundos, y os haré morar como solíais antiguamente, y os haré mayor bien que en vuestros principios, y sabréis que Yo soy YHVH.",
        "Y sobre vosotros haré andar hombres: a mi pueblo Israel, los cuales tomarán posesión de ti, y les serás por heredad, y no volverás más a privarles de sus hijos.",
        "<pb/>Así dice Adonai YHVH: Por cuanto te dicen: Eres tierra<f> [2]</f> devoradora de hombres, y has sido a tu nación privadora de sus hijos.",
        "Por tanto, no devorarás más hombres y nunca más matarás a los hijos de tu nación, dice Adonai YHVH.",
        "Y nunca más dejaré oír contra ti la injuria de las naciones, ni llevarás más el vituperio de los pueblos, pues no destruirás más a los hijos de tu nación, dice Adonai YHVH.",
        "<pb/>Vino a mí palabra de YHVH, diciendo:",
        "<pb/>Hijo de hombre, cuando la casa de Israel moraba en su tierra, la profanaban con sus caminos y con sus malas obras. Sus caminos ante Mí eran como inmundicia de menstruo.",
        "Por lo cual derramé mi ira sobre ellos por la sangre que vertieron sobre la tierra, y porque la habían profanado con sus ídolos.",
        "Y los esparcí entre las naciones, y fueron dispersados por los países. Los juzgué conforme a sus caminos y conforme a sus obras.",
        "Y cuando llegaron a las naciones adonde fueron, profanaron mi santo Nombre, de manera que se decía de ellos: Estos son el pueblo de YHVH, que han tenido que salir de su tierra.",
        "<pb/>Pero Yo me compadecí a causa de mi santo Nombre, el cual profanaron los de la casa de Israel entre las naciones adonde fueron.",
        "Por tanto, di a la casa de Israel: Así dice Adonai YHVH: No por vosotros hago esto, oh casa de Israel, sino por causa de mi santo Nombre, el cual vosotros profanasteis entre las naciones adonde habéis llegado.",
        "Y Yo santificaré mi gran Nombre, que fue profanado entre las naciones adonde fuisteis, el cual vosotros profanasteis en medio de ellas. [Y las naciones sabrán que Yo soy YHVH, cuando sea santificado en vosotros ante sus ojos.<f> [3]</f>",
        "Por cuanto Yo os tomaré de entre las naciones, y os recogeré de todos los países, y os traeré a vuestra propia tierra.",
        "Y rociaré agua limpia sobre vosotros, y seréis limpios de todas vuestras inmundicias, y os limpiaré de todos vuestros ídolos.",
        "Os daré un corazón nuevo, y pondré un espíritu nuevo dentro de vosotros, y quitaré de vuestra carne el corazón de piedra, y os daré un corazón de carne.",
        "Y pondré dentro de vosotros mi Espíritu, y haré que andéis en mis estatutos, y guardéis mis preceptos, y los pongáis por obra.",
        "<pb/>Habitaréis en la tierra que di a vuestros padres, y vosotros me seréis por pueblo, y Yo seré a vosotros por Elohim.",
        "Y os guardaré de todas vuestras inmundicias, y llamaré al trigo, y lo multiplicaré, y haré que no haya hambre sobre vosotros.",
        "Y multiplicaré el fruto de los árboles, y el fruto de los campos, para que nunca más recibáis el oprobio del hambre entre las naciones.",
        "<pb/>Entonces recordaréis vuestros malos caminos, y vuestras obras que no fueron buenas, y os avergonzaréis de vosotros mismos por vuestras iniquidades y por vuestras abominaciones.",
        "No por vosotros hago esto, dice Adonai YHVH. Sabedlo bien: avergonzaos y cubríos de confusión por vuestras iniquidades, oh casa de Israel.",
        "Así dice Adonai YHVH: El día que os limpie de todas vuestras iniquidades, haré que las ciudades vuelvan a ser habitadas y las ruinas sean reedificadas.",
        "Y la tierra que había estado desolada, será labrada, después de haber estado baldía a ojos de todos los que pasaban.",
        "Y dirán: ¡La tierra desolada ha venido a ser como huerto del Edén, y estas ciudades arruinadas y desoladas y destruidas, están fortificadas y habitadas!",
        "Y las naciones que queden en vuestros alrededores sabrán que Yo, YHVH, reedifiqué lo que estaba derribado y planté lo que estaba desolado. Yo, YHVH, he hablado, y lo haré.]",
        "<pb/>Así dice Adonai YHVH: Aún permitiré que la casa de Israel me busque para hacerles esto: multiplicaré los hombres como se multiplican los rebaños.",
        "<pb/>Como las ovejas consagradas, como las ovejas de Jerusalén en sus solemnidades, así las ciudades desiertas estarán llenas de rebaños de hombres, y sabrán que Yo soy YHVH."
    ],
    [
        "<pb/>La mano de YHVH vino sobre mí, y me llevó YHVH en espíritu y me puso en medio de un valle que estaba lleno de huesos.<f> [1]</f>",
        "Y me hizo pasar cerca de ellos por todo en derredor, y he aquí eran numerosísimos en el gran valle, y por cierto secos en gran manera.",
        "Y me preguntó: Hijo de hombre, ¿podrán vivir estos huesos? Y respondí: ¡Oh Adonai YHVH! Sólo Tú lo sabes.",
        "Me dijo entonces: Profetiza sobre estos huesos, y diles: ¡Huesos secos, oíd palabra de YHVH!",
        "Así dice Adonai YHVH a estos huesos: He aquí, Yo hago entrar aliento en vosotros, y viviréis.",
        "Y pondré tendones sobre vosotros, y haré subir sobre vosotros carne, y os cubriré de piel, y pondré en vosotros aliento, y viviréis; y sabréis que Yo soy YHVH.",
        "<pb/>Profeticé, pues, como me fue mandado, y mientras profetizaba hubo un sismo, y luego, he aquí un estremecimiento, y los huesos se juntaron hueso con hueso.",
        "Y mientras yo observaba, he aquí tendones y carne crecieron sobre ellos, y los cubrió la piel por encima, pero no había espíritu en ellos.",
        "<pb/>Entonces me dijo: ¡Profetiza al viento! Profetiza, oh hijo de hombre, y di al viento: Así dice Adonai YHVH: ¡Ven de los cuatro vientos y sopla sobre estos muertos para que vivan!<f> [2]</f>",
        "Y profeticé como me había sido mandado, y el aliento entró en ellos, y vivieron, y se pusieron sobre sus pies: una multitud grande en extremo.",
        "<pb/>Me dijo luego: Hijo de hombre, todos estos huesos son la casa de Israel. He aquí que dicen: Nuestros huesos están secos; nuestra esperanza se ha desvanecido; estamos del todo perdidos.",
        "<pb/>Por tanto, profetiza, y diles: Así dice Adonai YHVH: ¡Oh pueblo mío! ¡He aquí Yo abro vuestros sepulcros y os hago subir de vuestras sepulturas, y os traeré a la tierra de Israel!",
        "Y cuando abra vuestros sepulcros y os saque de vuestras sepulturas, oh pueblo mío, sabréis que Yo soy YHVH.",
        "Y pondré mi Espíritu<f> [3]</f> en vosotros, y viviréis, y os pondré en vuestra propia tierra, y sabréis que Yo, YHVH, he hablado y lo he cumplido, dice Adonai. <pb/>",
        "<pb/>Vino a mí palabra de YHVH, diciendo:",
        "Y tú, hijo de hombre, toma ahora un palo y escribe en él: Para Judá, y para los hijos de Israel, sus compañeros. Toma después otro palo, y escribe en él: Para José, palo de Efraín, y para toda la casa de Israel, sus compañeros.",
        "Júntalos<f> [4]</f> luego uno con otro como un solo palo, para que se unan en tu mano.",
        "Y cuando los hijos de tu pueblo te pregunten: ¿No nos dirás qué quieres significar con eso?",
        "Di: Así dice Adonai: He aquí, Yo tomo el palo de José que está en la mano de Efraín y las tribus de Israel sus compañeros, y los pondré junto con el palo de Judá, y haré de ellos un solo palo, y serán uno en mi mano.<f> [5]</f>",
        "Y los palos sobre los que escribas estarán en tu mano, delante de sus ojos,",
        "y les dirás: Así dice Adonai YHVH: He aquí, Yo tomo a los hijos de Israel de entre las naciones adonde fueron, y los recogeré de todas partes, y los traeré a su propia tierra.",
        "Y haré de ellos una nación en la tierra, en los montes de Israel, y un rey será a todos ellos por rey, y nunca más serán dos naciones ni serán divididos en dos reinos,<f> [6]</f>",
        "ni se contaminarán más a sí mismos con sus ídolos. Y los salvaré de todas sus rebeliones con las cuales pecaron y los limpiaré, y me serán por pueblo, y Yo a ellos por Elohim.",
        "Mi siervo David será rey sobre ellos, y todos ellos tendrán un solo pastor, y andarán en mis preceptos, y guardarán mis estatutos, y los pondrán por obra.",
        "<pb/>Habitarán en la tierra que di a mi siervo Jacob, donde habitaron vuestros padres. En ella habitarán ellos y sus hijos, y mi siervo David será príncipe de ellos para siempre.",
        "Y haré un pacto de paz con ellos. Será un pacto perpetuo con ellos, y pondré mi santuario entre ellos para siempre.",
        "Mi tabernáculo estará en medio de ellos, y seré a ellos por Elohim, y ellos me serán por pueblo.",
        "<pb/>Y las naciones sabrán que Yo, YHVH, soy el que santifico a Israel, cuando mi santuario esté en medio de ellos para siempre."
    ],
    [
        "<pb/>Vino a mí palabra de YHVH, diciendo:",
        "Hijo de hombre, pon tu rostro hacia Gog en tierra de Magog, príncipe de Ros, de Mesec y de Tubal, y profetiza contra él,",
        "y di: Así dice Adonai YHVH: ¡Oh Gog, príncipe de Ros, de Mesec y de Tubal, he aquí Yo estoy contra ti!",
        "Te haré volver con todo tu ejército, caballos y jinetes, todos ellos con ropas vistosas, una gran muchedumbre con paveses, escudos y espadas.<f> [1]</f>",
        "Persia, Cus y Fut estarán con ellos, todos con escudos y yelmos.",
        "Gomer, y todas sus hordas, la casa de Togarmá, de los confines del norte, con todas sus hordas: tropas innumerables te siguen.",
        "Tú y toda tu multitud reunida contigo: ¡Prepárate y apercíbete, y sé tú su caudillo!",
        "<pb/>De aquí a muchos días recibirás una orden. En los años postreros vendrás a la tierra rescatada de la espada, contra una gente reunida de entre muchos países en los montes de Israel, que fueron yermo perenne, pero fue sacada de las naciones y habitan todos confiados.",
        "Pero tú te levantarás como una tempestad, avanzarás como un nublado hasta cubrir todo el país. Tú, con todas tus hordas y muchos pueblos contigo.",
        "<pb/>Así dice Adonai YHVH: En aquel día subirán cosas<f> [2]</f> a tu corazón, y tramarás un designio perverso,",
        "y dirás: Subiré contra una tierra indefensa, iré contra gentes tranquilas que habitan confiadas todas ellas, que habitan en ciudades sin murallas, sin puertas y sin cerrojos.",
        "Esto será para arrebatar despojos y alzarte con el botín, para poner tu mano sobre ruinas repobladas, y contra el pueblo ya recogido de entre las naciones, que se rehízo de ganado y posesiones, y habita en el ombligo de la tierra.<f> [3]</f>",
        "Sabá y Dedán, y los mercaderes de Tarsis y todos sus príncipes, te dirán: ¿Has venido a arrebatar despojos? ¿Has reclutado tu milicia para alzarte con el botín, para robar plata y oro, para tomar ganados y posesiones, para arrebatar grandes despojos?",
        "<pb/>Por tanto, hijo de hombre, profetiza, y di a Gog: Así dice Adonai YHVH: En aquel tiempo, cuando mi pueblo Israel habite con seguridad, ¿no lo sabrás tú?",
        "Entonces vendrás de tu lugar, de las regiones del norte, tú y muchos pueblos contigo, todos ellos a caballo, gran multitud y poderoso ejército,",
        "y subirás contra mi pueblo Israel como un nublado que cubre la tierra. Ello ocurrirá en los días postreros, y Yo te traeré sobre mi tierra, para que las naciones me conozcan cuando Yo, oh Gog, sea santificado en medio de ti delante de sus ojos.",
        "Así dice Adonai YHVH: ¿No eres tú aquél de quien hablé en tiempos antiguos por mis siervos los profetas de Israel, los cuales ya entonces profetizaron que Yo te habría de traer sobre ellos?",
        "<pb/>En aquel tiempo, cuando Gog venga contra la tierra de Israel, dice Adonai YHVH, acontecerá que mi ira se levantará con mi aliento.",
        "Porque en mi celo y en el fuego de mi ira, he predicho que de seguro en aquel tiempo habrá un gran sacudimiento en la tierra de Israel,",
        "de manera que los peces del mar, las aves de los cielos, las bestias del campo y todo lo que repta sobre la tierra, y todos los hombres que están sobre la faz de la tierra, temblarán ante mi presencia, y los montes se desmoronarán, y los vallados caerán, y todo muro será abatido.",
        "Y Yo llamaré a la espada contra él en todos mis montes, dice Adonai YHVH. La espada de cada cual será contra su hermano.",
        "Y Yo litigaré contra él con peste y con sangre, y haré llover sobre él y sobre sus hordas y sobre los muchos pueblos que están con él, un aguacero impetuoso, un gran granizo y fuego y azufre.",
        "Así me engrandeceré y me santificaré, y seré conocido ante los ojos de muchas naciones, y sabrán que Yo soy YHVH."
    ],
    [
        "<pb/>Tú, pues, hijo de hombre, profetiza contra Gog, y di: Así dice Adonai YHVH: ¡Heme aquí contra ti, oh Gog, príncipe de Ros, de Mesec y de Tubal!",
        "<pb/>Te rodearé y te conduciré y te haré subir de las partes lejanas del norte, y te traeré sobre los montes de Israel,",
        "y derribaré tu arco de tu mano izquierda, y haré que tus saetas caigan de tu diestra.",
        "Tú y todas tus hordas, y los pueblos que están contigo caerán sobre los montes de Israel. Te daré por presa a las aves de rapiña de toda especie y a las fieras del campo para que te devoren.",
        "Sobre la faz del campo caerás, porque Yo he hablado, dice Adonai YHVH.",
        "Y enviaré fuego sobre Magog, y sobre los que moran con seguridad en las costas, y sabrán que Yo soy YHVH.",
        "Y haré conocer mi santo Nombre en medio de mi pueblo Israel, y no dejaré profanar más mi santo Nombre, y sabrán las naciones que Yo, YHVH, el Santo, estoy en medio de Israel.",
        "¡He aquí viene, y se cumplirá, dice Adonai YHVH! ¡Este es el día del cual he hablado!",
        "Entonces los moradores de las ciudades de Israel saldrán, y encenderán y quemarán armas, escudos, paveses, arcos y saetas, dardos de mano y lanzas, y los quemarán en el fuego durante siete años.",
        "No traerán leña del campo, ni cortarán de los bosques, sino quemarán las armas en el fuego. Así despojarán a sus despojadores, y saquearán a los que les robaron, dice Adonai YHVH.",
        "<pb/>En aquel día, Yo daré a Gog lugar para sepultura allí en Israel: el valle de los que pasan al oriente del mar, el cual obstruirá el paso a los transeúntes, pues allí enterrarán a Gog y a toda su multitud, y lo llamarán el valle de Hamón-Gog.",
        "<pb/>Y la casa de Israel los estará enterrando durante siete meses, para limpiar la tierra.",
        "Sí, todo el pueblo de la tierra los enterrará, y tendrá fama por ello, en el día en que Yo sea glorificado, dice Adonai YHVH.",
        "Y apartarán hombres a jornal que vayan por el país con los que viajen, para enterrar a los que queden sobre la faz de la tierra, a fin de limpiarla, y al cabo de siete meses harán el reconocimiento.",
        "Y cuando los que pasen por la tierra vean algún hueso de hombre, harán una señal junto a él, hasta que los sepultureros lo hayan sepultado en el valle de Hamón-Gog.",
        "Y también el nombre de la ciudad será Hamona,<f> [1]</f> y así purificarán la tierra.",
        "<pb/>Y tú, hijo de hombre, así dice Adonai YHVH: Di a las aves de toda especie, y a todas las fieras del campo: ¡Juntaos y venid! ¡Reuníos de todas partes a mi festín que preparo para todas vosotras! ¡Un gran sacrificio sobre los montes de Israel para que comáis carne y bebáis sangre!",
        "Comeréis carne de poderosos y beberéis la sangre de los príncipes de la tierra: carneros, corderos, machos cabríos, bueyes y toros, todos ellos engordados en Basán.",
        "Comeréis grosura hasta hartaros, y beberéis hasta embriagaros sangre de las víctimas que he sacrificado para vosotros.",
        "Os hartaréis en mi mesa con caballos y jinetes, con capitanes poderosos y con todos sus guerreros, dice Adonai YHVH.",
        "<pb/>Y pondré mi gloria entre las naciones, y todas las naciones verán mi juicio que habré ejecutado, y la mano mía que pongo sobre ellas.",
        "Y de aquel día en adelante, la casa de Israel sabrá que Yo soy YHVH su Elohim.",
        "Y las naciones sabrán que la casa de Israel fue llevada cautiva por su pecado, por cuanto se rebelaron contra Mí, y Yo les oculté mi rostro, y los entregué en manos de sus enemigos, y todos ellos cayeron a espada.",
        "Conforme a su inmundicia y conforme a sus rebeliones es que hice con ellos, y les oculté mi rostro.",
        "<pb/>Por tanto, así dice Adonai YHVH: Ahora haré volver la cautividad de Jacob y tendré misericordia de toda la casa de Israel, y me mostraré celoso por mi santo Nombre.",
        "Y ellos sentirán vergüenza de toda su rebelión con que prevaricaron contra Mí, cuando habiten en su tierra con seguridad, y no haya quien los espante,",
        "cuando los haya sacado de entre los pueblos, y reunido de la tierra de sus enemigos, y sea santificado en ellos ante los ojos de muchas naciones.",
        "Entonces conocerán que Yo soy YHVH su Elohim, cuando me manifieste a ellos ante las naciones.",
        "Y no volveré a ocultarles mi rostro, porque habré derramado de mi Espíritu sobre la casa de Israel, dice Adonai YHVH."
    ],
    [
        "<pb/>En el año vigésimo quinto de nuestro cautiverio, al principio del año, a los diez días del mes; catorce años después que la ciudad había sido conquistada, en aquel mismo día, vino sobre mí la mano de YHVH, y me llevó allá.",
        "<pb/>Él me llevó en visiones divinas a la tierra de Israel, y me puso sobre un monte muy alto, sobre el cual había como el armazón de una ciudad, hacia la parte del sur.",
        "Me llevó allí, y he aquí un varón cuyo aspecto era el del bronce, con un cordel de lino y una caña de medir en la mano, estaba de pie junto a la puerta.",
        "<pb/>Y aquel varón me habló diciendo: Hijo de hombre, mira con tus ojos, y oye con tus oídos, y pon tu corazón sobre todo lo que te mostraré, pues has sido traído aquí para que yo te lo muestre y para que declares a la casa de Israel todo lo que ves.",
        "¡Y he aquí!, un muro alrededor por fuera de la Casa, y en la mano del varón había una caña de medir de seis codos, de codo y palmo,<f> [1]</f> y midió el espesor del muro: una caña, y su altura: una caña.",
        "Después fue a la puerta que mira al oriente, y subió por sus gradas y midió el umbral de la puerta: una caña de ancho.<f> [2]</f>",
        "Cada aposento tenía una caña de largo por una caña de ancho, y el espacio entre los aposentos era de cinco codos.",
        "Midió también el pórtico de la puerta que daba a la Casa, y medía una caña.",
        "Luego midió la entrada del portal, de ocho codos, y sus postes de dos codos. Y la puerta del portal estaba por el lado de adentro.",
        "Los aposentos de la puerta oriental eran tres por cada lado, los tres de una misma medida, y los portales a cada lado eran también de una medida.",
        "<pb/>Luego midió el ancho de la entrada de la puerta, y medía diez codos, y la longitud del portal: trece codos.",
        "Y el espacio ante los aposentos se estrechaba hasta un codo de un lado y un codo del otro. Cada aposento tenía seis codos por un lado y seis codos por el otro.<f> [3]</f>",
        "<pb/>Y midió la puerta desde el techo de un aposento hasta el techo del otro, y allí había un ancho de veinticinco codos; y la entrada de un aposento estaba frente al otro.",
        "Midió los pilares llegando hasta alrededor del portal: sesenta codos.<f> [4]</f>",
        "Y desde la fachada de la puerta de la entrada hasta la fachada del pórtico de la puerta interior, había cincuenta codos.",
        "Había ventanas anchas por dentro y angostas por fuera, que daban hacia los aposentos en el interior y alrededor de la puerta. Igualmente, su vestíbulo tenía ventanas alrededor y hacia el interior, y en cada pilar había palmas esculpidas.",
        "<pb/>Luego me condujo al atrio exterior, y he aquí había aposentos, y un atrio enlosado todo en derredor. Treinta aposentos daban a aquel atrio.",
        "El enlosado a los lados de las puertas, en proporción a la longitud de los portales, era el enlosado más bajo.",
        "Luego midió el ancho desde el frente de la puerta de abajo hasta el frente del atrio interior, por fuera, resultando cien codos hacia el oriente y hacia el norte.",
        "Y de la puerta del atrio exterior que miraba hacia el norte, midió su longitud y su anchura.",
        "Sus aposentos eran tres de un lado, y tres del otro, y sus pilares y sus arcadas medían en proporción a la primera puerta: cincuenta codos de largo y veinticinco codos de ancho.",
        "Sus ventanas, las arcadas y sus palmas medían conforme a la medida de la puerta que miraba al oriente. Se subía a ella por siete gradas, delante de las cuales estaba la columnata.",
        "El atrio interior tenía una puerta frente a la puerta del norte así como también a la del oriente. Y midió de puerta a puerta: cien codos.",
        "<pb/>Después me condujo hacia el sur, y he aquí una puerta hacia el sur, y midió sus portales y sus arcadas conforme a estas medidas:",
        "La puerta y sus arcadas tenían ventanas alrededor, como las otras ventanas. El largo era de cincuenta codos y el ancho de veinticinco codos.",
        "<pb/>Sus gradas eran de siete peldaños, con sus arcadas delante de ellas, y tenía palmas esculpidas sobre sus pilares a uno y otro lado.",
        "Había también una puerta que daba al atrio interior hacia el sur, y midió de puerta a puerta hacia el sur: cien codos.",
        "Luego me condujo al atrio interior por la puerta del sur, y midió la puerta del sur conforme a estas medidas:",
        "Sus aposentos y sus pilares y sus arcadas eran conforme a esas medidas: Cincuenta codos de largo, y veinticinco codos de ancho; y había ventanas y arcadas todo en derredor.",
        "<n>[[30]] 31</n> Sus arcadas estaban orientadas hacia el atrio exterior, las palmas esculpidas estaban sobre sus pilares, con ocho peldaños.<f> [5]</f>",
        "<f> [6]</f>",
        "<pb/>Me condujo al atrio interior que daba al oriente, y midió la puerta conforme a estas medidas:",
        "Sus cámaras, sus pilares y sus arcadas eran conforme a estas medidas: Cincuenta codos de largo, y veinticinco codos de ancho, y tenía sus ventanas y sus arcadas en derredor.",
        "<pb/>Sus arcadas estaban orientadas hacia el atrio exterior, las palmas esculpidas estaban sobre sus pilares a uno y otro lado, y sus gradas eran de ocho peldaños.",
        "<pb/>Me condujo luego a la puerta del norte, y midió conforme a estas medidas:",
        "Sus aposentos, los pilares, sus arcadas y ventanas alrededor: Cincuenta codos de largo, y veinticinco codos de ancho.",
        "<pb/>Sus pilares daban al atrio exterior, y las palmas esculpidas estaban sobre los pilares a uno y otro lado, y sus gradas eran de ocho peldaños.",
        "Y junto a los pilares y a las puertas, una recámara para drenar. Allí lavarán el holocausto<f> [7]</f>",
        "degollado en el pórtico de la entrada, esto es, la víctima por el pecado y la víctima por la culpa.",
        "Por el lado de afuera, según se sube a la entrada de la puerta del norte, se hallaban dos mesas, y del otro lado del pórtico de la puerta, había otras dos mesas.",
        "Había cuatro mesas de este lado, y cuatro mesas al otro lado, junto a la puerta: ocho mesas, sobre las cuales se habrían de degollar las víctimas.",
        "Las cuatro mesas para el holocausto eran de piedra labrada, de un codo y medio de largo y un codo y medio de ancho y un codo de altura. Sobre estas se habrían de poner los utensilios con que se degollaría el holocausto y el sacrificio.",
        "Y los ganchos dobles, de un palmo menor, estaban fijos por dentro en derredor, y sobre las mesas se colocaba la carne de las víctimas.",
        "Y por fuera de la puerta interior había aposentos para los cantores, que estaban al lado de la puerta del norte, los cuales miraban al sur; pero había uno que estaba al lado de la puerta del oriente, con frente al norte.<f> [8]</f>",
        "Y me dijo: Este aposento que mira hacia el sur es para los sacerdotes que hacen la guardia de la Casa,",
        "pero el aposento que mira hacia el norte es para los sacerdotes que deben custodiar el altar. Estos son los hijos de Sadoc, los cuales han sido llamados de entre los hijos de Leví para oficiar ante YHVH.",
        "Y midió el atrio: cien codos de largo, y cien codos de ancho, cuadrado; y el altar estaba delante de la Casa.",
        "<pb/>Luego me condujo al pórtico de la Casa, y midió cada pilar del pórtico: cinco codos de un lado y cinco codos de otro, y el ancho de la puerta era de tres codos de un lado, y tres codos de otro.",
        "La longitud del pórtico era de veinte codos, y el ancho de once codos, al cual se subía por gradas. Y junto a los pilares había dos<f> [9]</f> columnas, una de un lado y otra de otro."
    ],
    [
        "<pb/>Me introdujo luego en el santuario, y midió los pilares: seis codos de un lado y seis codos de otro.<f> [1]</f>",
        "El ancho de la entrada: diez codos, y los costados de la entrada: cinco codos por un lado, y cinco codos por el otro. Y midió su longitud: cuarenta codos, y el ancho: veinte codos.",
        "Luego pasó al interior, y midió cada pilar de la entrada: dos codos, y la entrada: seis codos,<f> [2]</f> y el ancho de la entrada: siete codos.",
        "Midió también su longitud: veinte codos, y el ancho: veinte codos, delante del santuario. Entonces me dijo: Este es el lugar santísimo.",
        "<pb/>Después midió el muro de la Casa: seis codos, y lo ancho de cada aposento lateral: cuatro codos, en torno de la Casa.<f> [3]</f>",
        "<pb/>Los aposentos laterales estaban uno sobre otro: treinta en cada uno de los tres pisos, y en el muro de la Casa en derredor había cornisas donde se apoyaban las vigas de los aposentos sin penetrar el muro.",
        "Cuanto más subían, los aposentos laterales eran más anchos, porque la escalera de caracol de la Casa subía más y más arriba por dentro de la Casa; por tanto, el ancho de la Casa aumentaba hacia arriba. Desde el piso inferior se podía subir hasta el más alto, pasando por el del medio.",
        "<pb/>También observé que la Casa tenía un basamento elevado alrededor. Los cimientos de los aposentos laterales (hasta la juntura de los pisos) eran de una caña entera de seis codos antiguos.",
        "<pb/>El espesor del muro exterior de los aposentos laterales era de cinco codos, y entre los aposentos laterales de la Casa, había un espacio de igual medida.",
        "<pb/>Entre los aposentos había un ancho<f> [4]</f> de veinte codos por todos lados alrededor de la Casa.",
        "Los aposentos tenían dos entradas al espacio libre, situadas una al norte y otra al sur. El ancho del espacio que quedaba era de cinco codos en derredor.",
        "<pb/>El edificio que estaba enfrente del atrio, al lado del poniente, tenía setenta codos de ancho, y el muro del edificio, todo alrededor, tenía un espesor de cinco codos, y su longitud era de noventa codos.",
        "Luego midió la Casa: cien codos de largo, y el espacio abierto y el edificio con sus muros: cien codos de largo.",
        "También midió el ancho del frente de la Casa y del espacio abierto que daba al oriente: cien codos.",
        "Después midió la longitud del edificio del lado del atrio que había detrás, con sus galerías a uno y otro lado: cien codos, con la nave interior y los pórticos del atrio.",
        "Y los umbrales, las ventanas estrechas y los aposentos en derredor, en sus tres niveles, estaban revestidos de madera desde el suelo hasta las ventanas, que estaban cubiertas<f> [5]</f>",
        "hasta el interior y exterior de la Casa. El muro, todo en derredor, por dentro y por fuera,",
        "estaba labrado con querubines y palmas. Había una palma entre querubín y querubín, y cada querubín tenía dos caras:",
        "Rostro de hombre hacia la palma de un lado, y cara de león hacia la palma del otro lado. Así estaba hecho por toda la Casa en derredor.",
        "Desde el suelo hasta encima de la puerta, había querubines y palmas representados en el muro.",
        "<pb/>En cuanto al santuario, tenía un jambaje cuadrangular, y delante del lugar santísimo se veía",
        "el altar de madera, de tres codos de altura por dos de longitud. También sus ángulos, su base y sus paredes eran de madera. Y me dijo: Esta es la mesa que está delante de YHVH.",
        "El santuario tenía una puerta de dos batientes, y el lugar santísimo",
        "poseía igualmente una puerta de batientes dobles, y las puertas tenían dos batientes giratorias: dos batientes para una puerta y dos batientes para la otra.",
        "Y había en ellos querubines y palmas, esculpidos como los del muro; y había gruesas vigas de madera sobre el frente del pórtico exterior.",
        "Y había ventanas estrechas, y palmas de uno y otro lado a los costados del pórtico, tanto en los aposentos laterales de la Casa como en los umbrales."
    ],
    [
        "<pb/>Me llevó luego al atrio exterior, rumbo al norte, y me introdujo en el aposento que estaba frente al atrio y enfrente del edificio, al norte.",
        "Por delante de la puerta del norte su longitud era de cien codos, y el ancho de cincuenta codos.",
        "Frente al atrio interior (de veinte codos) y al enlosado que tenía el atrio exterior, había una galería que daba frente a la otra galería, en los tres niveles.",
        "Por delante de las cámaras había un corredor de diez codos de ancho hacia adentro, y sus puertas daban al norte.",
        "Los aposentos más altos eran más estrechos, porque las galerías les quitaban más espacio que las de abajo y las de en medio del edificio,",
        "porque estaban en tres pisos, y no tenían columnas como las columnas de los atrios; eran por tanto más estrechas que las inferiores y las intermedias.",
        "<pb/>El muro exterior, paralelamente a los aposentos en dirección al atrio externo (frente a los aposentos), tenía cincuenta codos de largo,",
        "porque la longitud de los aposentos que daban al atrio exterior era de cincuenta codos, en tanto que los que daban a la fachada del santuario eran de cien codos.",
        "Y debajo de estos aposentos estaba la entrada al lado oriental, para entrar en ellos desde el atrio exterior.",
        "Contra el muro del atrio, hacia el oriente, enfrente del atrio y delante del edificio, había también aposentos,",
        "con un pasadizo delante de ellos. Se asemejaban a los aposentos que miraban al norte. Tanto su longitud como su ancho eran lo mismo, y todas sus salidas, conforme a sus puertas y conforme a sus entradas.",
        "Así también eran las puertas de los aposentos que miraban al sur, con una puerta al término del pasadizo directamente enfrente del muro de la parte oriental, para quien entraba en los aposentos.",
        "<pb/>Luego me dijo: Los aposentos del norte y los del sur, que están delante del atrio, son los aposentos santos, donde los sacerdotes que se acercan a YHVH comen las santas ofrendas. Allí pondrán las cosas más sagradas: la ofrenda vegetal, el sacrificio por el pecado y el sacrificio por la culpa, porque el lugar es santo.",
        "Cuando los sacerdotes entren, no saldrán del lugar santo al atrio exterior, sino que allí dejarán sus vestiduras con que ofician, porque son santas. Y para salir se vestirán otras vestiduras, con las que se acercarán al pueblo.",
        "<pb/>Y cuando terminó de medir el interior de la Casa, me llevó por el camino de la puerta que mira al oriente, y lo midió todo en torno.",
        "Midió el costado oriental con la caña de medir: quinientas cañas, medidas en derredor con la caña de medir.",
        "Luego midió el costado septentrional: quinientas cañas, medidas en derredor con la caña de medir.",
        "Después midió el costado meridional: quinientas cañas, medidas con la caña de medir.",
        "Se volvió hacia la parte del poniente y midió quinientas cañas, medidas con la caña de medir.",
        "Midió por los cuatro vientos, y el muro que lo rodeaba era de quinientas cañas de longitud por quinientas de ancho, separando el lugar sagrado del profano."
    ],
    [
        "<pb/>Después me condujo a la puerta, a la puerta que mira hacia el oriente.",
        "<pb/>Y he aquí la gloria del Elohim de Israel que venía del oriente, y su voz era como el sonido de muchas aguas, y la tierra resplandecía a causa de su gloria.",
        "Y el aspecto de la visión que vi era como aquella visión que vi cuando vine a destruir<f> [1]</f> la ciudad, y las visiones eran como la visión que vi junto al río Quebar. Entonces me postré sobre mi rostro,",
        "y la gloria de YHVH entró en la Casa por la vía de la puerta que mira al oriente.",
        "<pb/>Y un viento me llevó en volandas al atrio interior; y he aquí la gloria de YHVH llenaba la Casa.",
        "Entonces oí a uno que me hablaba desde la Casa (y el varón se mantenía de pie junto a mí),",
        "que me decía: Hijo de hombre, este es el lugar de mi trono, el lugar donde posaré las plantas de mis pies, donde Yo moraré<f> [2]</f> en medio de los hijos de Israel para siempre, y la casa de Israel no profanará más mi santo Nombre, ni ellos ni sus reyes, con sus idolatrías ni con los cadáveres de sus reyes en sus lugares altos,",
        "poniendo su umbral junto a mi umbral, y su contrafuerte junto a mi contrafuerte, mediando sólo un muro entre Mí y ellos, han contaminado mi santo Nombre con las abominaciones que cometieron, por lo que los consumí en mi ira.",
        "<pb/>Ahora pues, alejen ellos de Mí sus idolatrías, y los cadáveres de sus reyes, bien lejos de Mí, y Yo moraré en medio de ellos para siempre.",
        "<pb/>Tú, oh hijo de hombre, muestra esta Casa a la casa de Israel, para que se avergüencen de sus iniquidades, y midan con exactitud el diseño.",
        "Y si se avergüenzan de todo lo que han hecho, hazles entender la forma de la Casa: sus salidas y sus entradas, todas sus descripciones, todas sus configuraciones, y todas sus leyes. Descríbela delante de sus ojos, para que guarden todos sus reglamentos y las pongan por obra.<f> [3]</f>",
        "<pb/>Esta es la ley de la Casa: Sobre la cumbre del monte, todo el límite en torno suyo, será santísimo.",
        "Y estas son las medidas del altar en codos (el codo de a codo y palmo menor). La base, de un codo, y de un codo el ancho, y su remate por su borde en derredor, de un palmo. Este será el zócalo del altar.",
        "Y desde la base, sobre el suelo, hasta el descanso de abajo habrá dos codos, y la anchura de un codo, y desde la cornisa menor hasta la cornisa mayor, cuatro codos, y el ancho de un codo.",
        "El altar, de cuatro codos de alto, y encima del altar habrá cuatro cuernos.",
        "El altar tendrá doce codos de largo por doce de ancho, cuadrado por sus cuatro costados.",
        "El descanso tendrá catorce codos de largo por catorce de ancho en sus cuatro costados, y el borde en derredor será de medio codo de espesor; la base será de un codo, y sus gradas mirarán hacia el oriente.",
        "<pb/>Y me dijo: Hijo de hombre, así dice Adonai YHVH: Estas son las ordenanzas del altar en el día en que sea hecho, para ofrecer sobre él holocaustos, y para esparcir sobre él la sangre.",
        "A los sacerdotes levitas que son del linaje de Sadoc y que están cerca de Mí para oficiar ante Mí, dice Adonai YHVH, les darás un becerro de la vacada como ofrenda por el pecado.",
        "Y tomarás de su sangre, y la pondrás en los cuatro cuernos del altar, y en las cuatro esquinas del descanso, y sobre el borde en derredor. Así lo purificarás y harás expiación por él.",
        "Tomarás luego el becerro de la expiación, y lo quemarás conforme a la ley de la Casa, fuera del santuario.",
        "Al segundo día ofrecerás un macho cabrío sin defecto como ofrenda por el pecado, y purificarán el altar como lo purificaron con el becerro.",
        "Cuando hayas terminado de purificarlo, ofrecerás un becerro de la vacada sin defecto, y un carnero del rebaño sin defecto.",
        "Los ofrecerás delante de YHVH, y los sacerdotes echarán sal sobre ellos, y los ofrecerán en holocausto a YHVH.",
        "Por siete días ofrecerás un macho cabrío cada día como ofrenda por el pecado, un becerro de la vacada, y un carnero del rebaño, sin tacha.",
        "Por siete días harán expiación por el altar, y lo purificarán. Así lo consagrarán.",
        "Del octavo día en adelante, los sacerdotes ofrecerán sobre el altar vuestros holocaustos y vuestras ofrendas de paz, y me seréis aceptos, dice Adonai."
    ],
    [
        "<pb/>Luego me hizo volver hacia la puerta exterior del santuario que miraba al oriente. Estaba cerrada.",
        "Y me dijo YHVH: Esta puerta estará cerrada. No se abrirá, ni hombre alguno entrará por ella, porque YHVH, el Elohim de Israel ha entrado por ella. Por tanto permanecerá cerrada.",
        "Solamente el príncipe<f> [1]</f> (por ser el príncipe), se sentará allí para comer pan delante de YHVH. Entrará por el pórtico de la puerta, y por ese mismo camino saldrá.",
        "<pb/>Y me condujo por la puerta del norte delante de la Casa, y miré, y he aquí la gloria de YHVH había llenado la Casa de YHVH, y me postré sobre mi rostro.",
        "<pb/>Y me dijo YHVH: Hijo de hombre, considera bien, mira con tus ojos y oye con tus oídos todo lo que Yo hablo contigo sobre todas las ordenanzas de la Casa de YHVH, y todas sus leyes; considera bien la entrada de la Casa, y cada salida del santuario.",
        "Y dirás a los rebeldes de Israel: Así dice Adonai YHVH: ¡Oh casa de Israel! ¡Basta ya de todas vuestras iniquidades<f> [2]</f>",
        "introduciendo extranjeros, incircuncisos de corazón e incircuncisos de carne, para estar en mi santuario y profanarlo cuando ofrecéis mi pan, la grosura y la sangre, invalidando mi pacto con todas vuestras iniquidades,",
        "poniendo extranjeros como guardas de las ordenanzas en mi santuario!",
        "<pb/>Así dice Adonai YHVH: Ningún extranjero, incircunciso de corazón e incircunciso de carne entrará en mi santuario, ningún extranjero que more entre los hijos de Israel.",
        "En cuanto a los levitas que se apartaron de Mí cuando Israel se alejó de Mí yéndose en pos de sus ídolos, cargarán con su iniquidad,",
        "pero servirán en mi santuario como porteros a las puertas de la Casa, oficiando en ella, y sacrificarán los holocaustos y las víctimas para el pueblo, y estarán delante de él para servirle,",
        "por cuanto lo sirvieron delante de sus ídolos, y fueron a la casa de Israel por tropezadero de maldad. Por eso alcé mi mano contra ellos, dice Adonai YHVH.<f> [3]</f>",
        "<pb/>No se acercarán a Mí para serme sacerdotes, ni se acercarán a ninguna de mis cosas santas o santísimas, sino que cargarán con su vergüenza y con las abominaciones que cometieron.",
        "<pb/>Pero los establezco como guardas encargados de la custodia de la Casa, para todo el servicio de ella, y para todo lo que en ella haya de hacerse.",
        "Pero los sacerdotes levitas hijos de Sadoc, que guardaron el ordenamiento del santuario cuando los hijos de Israel se apartaron de Mí, ellos son los que se aproximarán a Mí para servirme y estarán delante de Mí para ofrecerme la grosura y la sangre, dice Adonai YHVH.",
        "<pb/>Ellos entrarán en mi santuario, y se acercarán a mi mesa para servirme, y guardarán mis ordenanzas.",
        "Cuando entren por las puertas del atrio interior, se vestirán vestiduras de lino; no llevarán sobre ellos cosas de lana cuando oficien en las puertas del atrio interior y dentro de la Casa.",
        "Llevarán turbantes de lino sobre sus cabezas y calzoncillos de lino sobre sus lomos. No se ceñirán cosa alguna que provoque sudor.<f> [4]</f>",
        "Y cuando salgan al atrio exterior, al atrio de afuera donde está el pueblo, se quitarán las vestiduras con que oficiaron y las depositarán en los aposentos del santuario, y se vestirán de otros vestidos, para no santificar al pueblo con sus vestiduras.",
        "No se raparán sus cabezas, ni se dejarán las guedejas largas, sino que tan sólo recortarán sus cabellos.",
        "<pb/>Ninguno de los sacerdotes beberá vino cuando haya de entrar en el atrio interior.",
        "No tomarán por mujer a viuda ni a repudiada, sino que tomarán para sí vírgenes del linaje de la casa de Israel, o viuda que sea viuda de sacerdote.",
        "<pb/>Y enseñarán a mi pueblo la diferencia entre lo santo y lo profano, y les enseñarán a discernir entre lo impuro y lo puro.",
        "En los casos de pleito ellos estarán para juzgar, juzgando conforme a mis preceptos, y guardarán mis leyes y mis decretos en todas mis solemnidades, y santificarán mis sábados.",
        "No se acercarán a ningún cadáver para no contaminarse, pero por padre o madre, hijo o hija, hermano, o hermana que no haya tenido marido, sí podrán contaminarse.",
        "<pb/>Y después de su purificación, le contarán siete días.",
        "Y el día que entre al santuario, al atrio interior, para oficiar en el santuario, ofrecerá su expiación, dice Adonai YHVH.",
        "Y ellos tendrán su heredad: Yo soy su heredad; pero no les daréis posesión en Israel. Yo soy su posesión.",
        "Comerán la ofrenda vegetal y la ofrenda expiatoria y la ofrenda por la culpa, y toda cosa consagrada en Israel será de ellos.",
        "También las primicias de todos los primeros frutos de todo, y toda ofrenda de todo lo que se presente de todas vuestras ofrendas, será de los sacerdotes. Asimismo daréis al sacerdote las primicias de todas vuestras ofrendas alzadas, para que en vuestras casas repose la bendición.",
        "Los sacerdotes no podrán comer ninguna cosa mortecina ni desgarrada, así de aves como de animales."
    ],
    [
        "<pb/>Cuando repartáis por suertes la tierra en heredad, presentaréis como ofrenda alzada a YHVH una porción santa de la tierra, de una longitud de veinticinco mil por veinte mil de ancho: será sagrado en todo su territorio en derredor.",
        "De ella será para el santuario un cuadro de quinientos por quinientos, y cincuenta codos en derredor para sus ejidos.",
        "Y de esta medida medirás en longitud veinticinco mil, y en ancho diez mil, en lo cual estará el santuario y el lugar santísimo.",
        "Lo consagrado de esta tierra será para los sacerdotes, servidores del santuario, que se acercan para oficiar a YHVH, y servirá de lugar para sus casas, y como recinto sagrado para el santuario.",
        "<pb/>Asimismo, habrá veinticinco mil de longitud y diez mil de anchura para los levitas servidores de la Casa, como posesión para sí, con veinte aposentos.",
        "<pb/>Para propiedad de la ciudad señalaréis cinco mil de anchura y veinticinco mil de longitud, delante de lo que se apartó para el santuario, y será para toda la casa de Israel.",
        "La parte del príncipe estará a uno y otro lado de lo que se apartó para el santuario y de la posesión de la ciudad, a lo largo de lo que se apartó para el santuario, y frente a la posesión de la ciudad. Su longitud corresponderá a una de las porciones, desde su extremo occidental hasta el extremo oriental, y desde el límite occidental hasta el límite oriental.",
        "<pb/>Esta tierra tendrá por posesión en Israel, y nunca más mis príncipes oprimirán a mi pueblo. Y darán la tierra a la casa de Israel conforme a sus tribus.",
        "<pb/>Así dice Adonai YHVH: ¡Basta ya, oh príncipes de Israel! ¡Dejad la violencia y la rapiña; haced juicio y justicia, y quitad vuestras imposiciones de encima de mi pueblo!, dice Adonai YHVH.",
        "<pb/>Tendréis balanzas justas, efa justo y bato justo.",
        "El efa y el bato serán de una misma medida, para que el bato contenga la décima parte del homer, y la décima parte del homer el efa. La medida de ambos será según el homer.",
        "Y el siclo será de veinte geras. Veinte siclos, veinticinco siclos, y quince siclos, os serán una mina.<f> [1]</f>",
        "Esta será la ofrenda que ofreceréis: la sexta parte de un efa por cada homer del trigo, y la sexta parte de un efa por cada homer de la cebada.",
        "La ordenanza para el aceite será que ofreceréis un bato de aceite, que es la décima parte de un coro, pues diez batos son un homer.",
        "Y del rebaño entre las doscientas, de las engordadas de Israel, una cordera para el sacrificio, y para el holocausto, y para las ofrendas de paz, para expiación por ellos, dice Adonai YHVH.",
        "Todo el pueblo de la tierra estará obligado a dar esta ofrenda para el príncipe de Israel.",
        "Pero al príncipe corresponderá proveer el holocausto y el sacrificio y la libación en las solemnidades, en las lunas nuevas, en los sábados y en todas las solemnidades de la casa de Israel. Él dispondrá la expiación, la ofrenda, el holocausto, y las ofrendas de paz, para hacer expiación por la casa de Israel.",
        "<pb/>Así dice Adonai YHVH: El mes primero, el día primero del mes, tomarás de la vacada un becerro sin defecto, y purificarás el santuario.",
        "El sacerdote tomará de la sangre de la víctima expiatoria, y untará los postes de la puerta de la Casa, y los cuatro ángulos del descanso del altar, y los postes de las puertas del atrio interior.",
        "Así harás el séptimo día del mes para los que pecaron por error y por engaño, y harás expiación por la Casa.",
        "<pb/>El mes primero, a los catorce días del mes, tendréis la pascua, solemnidad de siete días: se comerá pan sin levadura.",
        "Aquel día el príncipe sacrificará por sí mismo y por todo el pueblo de la tierra, un becerro por el pecado.",
        "Y durante los siete días de la solemnidad ofrecerá el holocausto ante YHVH: siete becerros y siete carneros sin defecto, cada día de los siete días, y por el pecado un macho cabrío cada día.",
        "Y con cada becerro ofrecerá ofrenda de un efa, y con cada carnero un efa, y por cada efa un hin de aceite.",
        "<pb/>En el mes séptimo, a los quince días del mes, en la solemnidad, hará como en estos siete días en cuanto a la expiación, y en cuanto al holocausto, y en cuanto al presente y en cuanto al aceite."
    ],
    [
        "<pb/>Así dice Adonai YHVH: La puerta del atrio interior que mira al oriente estará cerrada los seis días de trabajo, pero será abierta en el día del shabbat y también el día de la luna nueva.",
        "Y el príncipe<f> [1]</f> entrará por el camino del portal de la puerta exterior, y estará de pie junto al umbral de la puerta mientras los sacerdotes ofrezcan su holocausto y sus ofrendas de paz, y se postrará junto a la entrada de la puerta; después saldrá, pero la puerta no se cerrará hasta el atardecer.",
        "<pb/>Asimismo, el pueblo de la tierra se postrará a la entrada de la puerta delante de YHVH en los sábados y en las lunas nuevas.<f> [2]</f>",
        "El holocausto que el príncipe ofrecerá a YHVH en el shabbat será de seis corderos sin defecto, y un carnero sin tacha.",
        "La ofrenda vegetal será de un efa de flor de harina para el carnero, y con cada cordero una ofrenda conforme a sus posibilidades, y un hin de aceite con el efa.",
        "Pero el día del novilunio será un becerro, seis corderos y un carnero. Deberán ser sin defecto.<f> [3]</f>",
        "<pb/>Proveerá como ofrenda vegetal un efa de flor de harina por becerro, y un efa por carnero, pero para los corderos, ofrendará conforme a sus posibilidades, y un hin de aceite por efa.",
        "Y cuando el príncipe entre, entrará por el camino del portal de la puerta, y por el mismo camino saldrá.",
        "Pero cuando el pueblo de la tierra entre ante la presencia de YHVH en las solemnidades, el que entre por la puerta del norte saldrá por la puerta del sur, y el que entre por la puerta del sur saldrá por la puerta del norte. No volverá por la puerta por donde entró, sino que saldrá por la de enfrente de ella.",
        "Y, cuando ellos entren, el príncipe entrará en medio de ellos, y cuando ellos salgan, él saldrá.",
        "Y en las solemnidades y en las asambleas prescritas la ofrenda será de un efa por becerro, y un efa por carnero, y por los corderos como pueda dar, y un hin de aceite por efa.",
        "Y cuando el príncipe haga libremente holocausto u ofrendas de paz a YHVH, le abrirá<f> [4]</f> la puerta que mira al oriente, y hará su holocausto y sus ofrendas de paz, como hace en el shabbat. Luego saldrá, y se cerrará la puerta después que haya salido.",
        "Y ofrecerás en sacrificio a YHVH cada día en holocausto un cordero añal sin defecto. Cada mañana lo sacrificarás.",
        "Y con él, cada mañana como ofrenda vegetal, ofrecerás la sexta parte de un efa de flor de harina, y la tercera parte de un hin de aceite para mezclar con la flor de harina. Es ofrenda vegetal para YHVH continuamente, por estatuto perpetuo.",
        "Así presentarán el cordero y la ofrenda vegetal y el aceite cada mañana en holocausto continuo.",
        "<pb/>Así dice Adonai YHVH: Si el príncipe diera parte de su heredad a cualquiera de sus hijos, es su herencia; a sus hijos pertenecerá, pues es su posesión por herencia.",
        "<pb/>Pero si de su heredad da parte a alguno de sus siervos, será de este hasta el año del jubileo, y luego retornará al príncipe, porque la herencia pertenece a los hijos.",
        "El príncipe no podrá tomar nada de la herencia del pueblo, para no defraudarlos de su posesión. De sus propias posesiones dará herencia a sus hijos, a fin de que ninguno de mi pueblo sea privado de su posesión.",
        "<pb/>Me condujo después por la entrada que estaba hacia la puerta, a los aposentos santos de los sacerdotes, que miraban al norte, y he aquí un recinto detrás de ellos hacia el occidente.",
        "Y me dijo: Este es el recinto donde los sacerdotes cocerán la ofrenda por el pecado y la ofrenda por la expiación, y donde tostarán la ofrenda vegetal, para que no la saquen al atrio exterior, y santifiquen así al pueblo.",
        "Luego me condujo al atrio exterior, y me hizo pasar por las cuatro esquinas del atrio, y he aquí en cada esquina había un atrio pequeño.",
        "<pb/>Y en las cuatro esquinas del atrio había pequeños atrios, de cuarenta codos de largo por treinta de ancho. Los cuatro eran de la misma medida.",
        "Y había una pared alrededor de ellos (alrededor de los cuatro), con fogones por debajo de las paredes en derredor.",
        "Entonces me dijo: Estos son los fogones donde los servidores de la Casa cocerán los sacrificios del pueblo."
    ],
    [
        "<pb/>Me condujo nuevamente a la entrada de la Casa, y he aquí aguas que salían de debajo del umbral de la Casa hacia el oriente, porque la fachada de la Casa miraba al oriente, y las aguas venían desde abajo, del lado derecho de la Casa, al sur del altar.",
        "Luego me sacó afuera, por el camino de la puerta del norte, y me hizo dar una vuelta por el camino de afuera, hacia el exterior, por el camino que daba al oriente, y he aquí las aguas salían por el lado sur.",
        "<pb/>Cuando el varón salió hacia el oriente con el cordel en su mano, midió mil codos, y me hizo pasar por las aguas, hasta los tobillos.",
        "Otra vez midió mil codos, y me hizo pasar por las aguas, hasta las rodillas. Midió luego otros mil, y me hizo pasar por las aguas, hasta los lomos.",
        "Midió otros mil, y ya era un río por el que no podía pasar, porque las aguas habían crecido de manera que el río no se podía pasar sino a nado.",
        "<pb/>Y me dijo: ¿Has visto, hijo de hombre? Después me llevó, y me hizo volver a la ribera del río.",
        "Y cuando fui traído de regreso, he aquí había muchísimos árboles a uno y otro lado de la ribera del río.",
        "<pb/>Entonces me dijo: Estas aguas fluyen hacia la región del oriente, y descenderán al Arabá, y cuando entren en el mar, el mar de las aguas pútridas, las aguas recibirán sanidad.",
        "Y todo ser viviente que nade por dondequiera que entren estos dos ríos, vivirá, y habrá una gran multitud de peces, porque esas aguas han entrado allí para que todas las cosas sean sanadas y vivan dondequiera que llegue el río.",
        "<pb/>Y sucederá que a los pescadores que estén junto al río, desde En-Gadi hasta En-Eglaim, les será lugar para extender redes; y los peces serán de muchas clases, tan numerosos como los peces del Mar Grande.",
        "Pero sus pantanos y sus lagunas no se sanearán, sino que quedarán para salinas.",
        "Y en las orillas del río, a uno y otro lado, crecerá toda clase de árboles frutales, cuyas hojas no se marchitarán y cuyos frutos no caerán. Brindarán frutos nuevos todos los meses, porque las aguas que los riegan salen del santuario, y su fruto será para alimento, y sus hojas para medicina.",
        "<pb/>Así dice Adonai YHVH: Estos son los límites en que repartiréis la tierra por heredad entre las doce tribus de Israel. José recibirá dos porciones.",
        "Y la heredaréis así los unos como los otros, respecto de la cual alcé mi mano jurando que la había de dar a vuestros padres. Por tanto, esta será la tierra de vuestra heredad.",
        "<pb/>Y este será el límite de la tierra hacia el lado del norte: desde el Mar Grande, camino de Hetlón viniendo a Zedad,",
        "<pb/>Hamat, Berota, Sibraim, que está entre el límite de Damasco y el límite de Hamat, y Hazar-Haticón, que es el límite de Haurán.",
        "De manera que el lindero será desde el mar hasta Hazar-Enán en el límite de Damasco, teniendo el límite de Hamat al lado norte.<f> [1]</f>",
        "Y mediréis el límite oriental desde entre Haurán y Damasco, y entre Galaad y la tierra de Israel, junto al Jordán, desde el lindero septentrional hasta el mar oriental. Este será el lado oriental.",
        "Del lado meridional, hacia el sur, desde Tamar hasta las aguas de Meribá-Cades, hasta el torrente<f> [2]</f> y el Mar Grande: este será el lado meridional del límite por el sur.",
        "Y el límite occidental será el Mar Grande, desde el lindero meridional hasta frente a Hamat. Este será el lado occidental. <pb/>",
        "<pb/>Así dividiréis esta tierra entre vosotros según las tribus de Israel.",
        "Y echaréis sobre ella suertes por heredad entre vosotros, y entre los extranjeros que moran en medio de vosotros y hayan tenido hijos entre vosotros; ellos os serán como naturales entre los hijos de Israel: echarán suertes con vosotros para tener heredad entre las tribus de Israel.",
        "<pb/>Y sucederá que en cualquier tribu donde habite el extranjero, allí mismo le daréis su heredad, dice Adonai YHVH."
    ],
    [
        "<pb/>Estos son los nombres de las tribus: Desde el extremo norte por la vía de Hetlón viniendo a Hamat, Hazar-Enán, en los confines de Damasco, al norte, hacia Hamat, tendrá Dan una parte, desde el lado oriental hasta el occidental.",
        "<pb/>Junto a la frontera de Dan, desde el lado oriental hasta el lado del mar, tendrá Aser una parte.",
        "Junto al límite de Aser, desde el lado oriental hasta el lado del mar, Neftalí, otra.",
        "Junto al límite de Neftalí, desde el lado oriental hasta el lado del mar, Manasés, otra.",
        "Junto al límite de Manasés, desde el lado oriental hasta el lado del mar, Efraín, otra.",
        "<pb/>Junto al límite de Efraín, desde el lado oriental hasta el lado del mar, Rubén, otra.",
        "Junto al límite de Rubén, desde el lado oriental hasta el lado del mar, Judá, otra.",
        "Junto al límite de Judá, desde el lado oriental hasta el lado del mar, estará la porción que reservaréis de veinticinco mil cañas de anchura, y de longitud como cualquiera de las otras partes, esto es, desde el lado oriental hasta el lado del mar, y el santuario estará en medio de ella.",
        "<pb/>La porción que reservaréis para YHVH tendrá veinticinco mil cañas de longitud y diez mil de ancho.",
        "La porción santa que pertenecerá a los sacerdotes será de veinticinco mil cañas al norte, y de diez mil de anchura al occidente, y de diez mil de ancho al oriente, y de veinticinco mil de longitud al sur; y el santuario de YHVH estará en medio de ella.",
        "Los sacerdotes santificados de los hijos de Sadoc que me guardaron fidelidad, que no erraron cuando erraron los hijos de Israel, como erraron los levitas,",
        "ellos tendrán como parte santísima la porción de la tierra reservada, junto al límite de la de los levitas.",
        "Y la de los levitas, al lado de los límites de la de los sacerdotes, será de veinticinco mil cañas de longitud, y de diez mil de anchura; toda la longitud de veinticinco mil, y la anchura de diez mil.",
        "No venderán nada de ello, ni lo permutarán, ni traspasarán las primicias de la tierra; porque es cosa consagrada a YHVH.",
        "<pb/>Y las cinco mil cañas de anchura que quedan de las veinticinco mil, serán profanas, para la ciudad, para habitación y para ejido; y la ciudad estará en medio.",
        "Estas serán sus medidas: al lado del norte cuatro mil quinientas cañas, al lado del sur cuatro mil quinientas, al lado del oriente cuatro mil quinientas, y al lado del occidente cuatro mil quinientas.",
        "Y el ejido de la ciudad será al norte de doscientas cincuenta cañas, al sur de doscientas cincuenta, al oriente de doscientas cincuenta, y de doscientas cincuenta al occidente.",
        "<pb/>Y lo que quede de longitud delante de la porción santa, diez mil cañas al oriente y diez mil al occidente, que será lo que quedará de la porción santa, será para que siembren los que sirven a la ciudad.",
        "Y los que sirvan a la ciudad serán de todas las tribus de Israel.",
        "<pb/>Toda la porción reservada de veinticinco mil cañas por veinticinco mil en cuadro, reservaréis como porción para el santuario, y para la posesión de la ciudad.",
        "Del príncipe será lo que quedare a uno y otro lado de la porción santa y de la posesión de la ciudad, esto es, delante de las veinticinco mil cañas de la porción hasta el límite oriental, y al occidente delante de las veinticinco mil hasta el límite occidental, delante de las partes dichas será del príncipe; porción santa será, y el santuario de la casa estará en medio de ella.",
        "De este modo, la parte del príncipe será la comprendida desde la porción de los levitas y la porción de la ciudad, entre el límite de Judá y el límite de Benjamín.",
        "<pb/>En cuanto a las demás tribus, desde el lado oriental hasta el lado del mar, Benjamín tendrá una porción.",
        "Junto al límite de Benjamín, desde el lado oriental hasta el lado del mar, Simeón, otra.",
        "Junto al límite de Simeón, desde el lado oriental hasta el lado del mar, Isacar, otra.",
        "Junto al límite de Isacar, desde el lado oriental hasta el lado del mar, Zabulón, otra.",
        "Junto al límite de Zabulón, desde el lado oriental hasta el lado del mar, Gad, otra.",
        "Junto al límite de Gad, al lado meridional, al sur, será el límite desde Tamar hasta las aguas de las rencillas, y desde Cades y el arroyo hasta el Mar Grande.",
        "<pb/>Esta es la tierra que repartiréis por suertes en heredad a las tribus de Israel, y estas son sus porciones, dice Adonai YHVH.",
        "<pb/>Y estas son las salidas de la ciudad: al lado del norte, cuatro mil quinientas cañas por medida.",
        "Y las puertas de la ciudad serán según los nombres de las tribus de Israel: tres puertas al norte: la puerta de Rubén, una; la puerta de Judá, otra; la puerta de Leví, otra.",
        "Al lado oriental cuatro mil quinientas cañas, y tres puertas: la puerta de José, una; la puerta de Benjamín, otra; la puerta de Dan, otra.",
        "Al lado del sur, cuatro mil quinientas cañas por medida, y tres puertas: la puerta de Simeón, una; la puerta de Isacar, otra; la puerta de Zabulón, otra.",
        "Y al lado occidental cuatro mil quinientas cañas, y sus tres puertas: la puerta de Gad, una; la puerta de Aser, otra; la puerta de Neftalí, otra.",
        "En derredor tendrá dieciocho mil cañas. Y desde aquel día el nombre de la ciudad será: YHVH-Sama.<f> [1]</f>"
    ]
]