[
    [
        "<pb/>Pablo y Timoteo, esclavos<f> [1]</f> de CRISTO JESÚS, a todos los santos en CRISTO JESÚS que están en Filipos, con los que cuidan y los que sirven:",
        "Gracia a vosotros y paz, de DIOS nuestro Padre y del Señor JESUCRISTO. <pb/>",
        "<pb/>Doy gracias a mi DIOS cada vez que me acuerdo<f> [2]</f> de vosotros,",
        "siempre, en toda oración mía, haciendo súplicas con gozo por todos vosotros,",
        "a causa de vuestra comunión en el evangelio, desde el primer día hasta ahora;",
        "estando plenamente convencido de esto mismo, que el que comenzó en vosotros la buena obra, la seguirá perfeccionando hasta el día de CRISTO JESÚS.",
        "Y me es justo sentir esto acerca de todos vosotros, por cuanto os tengo en el corazón, pues tanto en mis cadenas como en la defensa y consolidación del evangelio, todos vosotros sois copartícipes de mi gracia.",
        "Porque DIOS es mi testigo de cómo os anhelo vehementemente a todos vosotros con la entrañable ternura de CRISTO JESÚS.",
        "Y esto oro: que vuestro amor abunde aún más y más en pleno conocimiento y en toda percepción,",
        "para que podáis discernir las cosas<f> [3]</f> que son esenciales, a fin de que seáis puros, y sin causar tropiezo hasta el día de CRISTO,",
        "llenos del fruto de justicia, que es por medio de JESUCRISTO, para gloria y alabanza de DIOS. <pb/>",
        "<pb/>Quiero que sepáis, hermanos, que las cosas que me han sucedido han ayudado más para el progreso del evangelio,",
        "de tal manera que mis cadenas<f> [4]</f> por causa de CRISTO se hicieron manifiestas en todo el pretorio y a todos los demás.",
        "Y la mayoría de los hermanos en el Señor, cobrando ánimo con mis cadenas se atreven a hablar con denuedo la Palabra, sin temor.",
        "Algunos en verdad aún proclaman a CRISTO por envidia y rivalidad, pero otros, de buena voluntad,",
        "por amor, reconociendo que estoy puesto para la defensa del evangelio;<f> [5]</f>",
        "pero aquéllos, anuncian a CRISTO por rivalidad, no con recta intención,<f> [6]</f> pensando añadir aflicción a mis cadenas.",
        "<pb/>¿Entonces qué? Que de todos modos, por pretexto o por verdad, CRISTO es anunciado, y en esto me regocijo y me regocijaré,",
        "porque sé que esto me resultará en liberación, por medio de vuestra oración y la suministración del Espíritu de JESUCRISTO,",
        "conforme a mi profunda expectación y esperanza de que en nada seré avergonzado, sino que, con toda confianza, como siempre, también ahora CRISTO será engrandecido en mi cuerpo, sea por medio de la vida, sea por medio de la muerte.",
        "Porque para mí el vivir es CRISTO, y el morir es ganancia.",
        "<pb/>Pero si el vivir en el cuerpo resulta para mí una obra fructífera,<f> [7]</f> no sé entonces qué escogeré,",
        "pues de ambos lados estoy constreñido, teniendo el anhelo de soltar amarras<f> [8]</f> y estar con CRISTO, que es muchísimo mejor,",
        "pero quedarme en la carne es más necesario para vosotros.",
        "Y persuadido de esto,<f> [9]</f> sé que permaneceré y continuaré ayudándoos a todos vosotros para vuestro progreso y gozo de la fe,",
        "a fin de que vuestro orgullo<f> [10]</f> en CRISTO JESÚS abunde a causa mía, por mi presencia otra vez con vosotros. <pb/>",
        "<pb/>Solamente vivid dignamente, como ciudadanos del evangelio de CRISTO, para que, ya sea que vaya y os vea, ya sea que estando ausente, oiga acerca de vosotros que estáis firmes en un espíritu, con una misma<f> [11]</f> alma, combatiendo juntos por la fe del evangelio;",
        "en nada intimidados<f> [12]</f> por los que se oponen, lo cual es para ellos evidente señal de perdición, mas para vosotros, de salvación, y eso de parte de DIOS.",
        "Porque a vosotros se os concedió a causa de<f> [13]</f> CRISTO, no sólo que creáis en Él, sino que también padezcáis por Él,",
        "teniendo vosotros el mismo conflicto que visteis en mí, y ahora oís que está en mí.<f> [14]</f>"
    ],
    [
        "<pb/>Por tanto, si hay alguna consolación en CRISTO, si alguna exhortación<f> [1]</f> de amor, si alguna comunión de espíritu, si algún afecto entrañable de misericordia,",
        "completad mi gozo, para que seáis de un mismo sentir,<f> [2]</f> teniendo un mismo amor, unánimes, teniendo los mismos sentimientos.",
        "Nada hagáis por rivalidad ni por vanagloria, sino con humildad, considerándoos los unos a los otros como superiores a vosotros mismos.",
        "No mirando cada cual por su propio interés, sino aun por el de los demás.",
        "Tened entre vosotros este sentimiento que hubo también en CRISTO JESÚS:",
        "<pb/>El cual, existiendo en forma de DIOS, <pb/>No consideró aprovecharse<f> [3]</f> de ser igual a DIOS,<f> [5]</f>",
        "<pb/>Sino que se vació<f> [4]</f> a sí mismo tomando forma de esclavo, <pb/>Haciéndose semejante a los hombres;",
        "<pb/>Y mostrándose en apariencia como hombre, <pb/>Se humilló a sí mismo haciéndose obediente hasta la muerte, <pb/>Y muerte de cruz.",
        "<pb/>Por lo cual DIOS también lo exaltó hasta lo sumo, <pb/>Y le dio el Nombre que es sobre todo nombre;",
        "<pb/>Para que en el nombre de JESÚS se doble toda rodilla <pb/>De los que están en los cielos, y en la tierra, y debajo de la tierra,",
        "<pb/>Y toda lengua confiese<f> [6]</f> que JESUCRISTO es Señor para gloria de DIOS Padre. <pb/>",
        "<pb/>Por tanto, amados míos, como siempre obedecisteis, no sólo en mi presencia, sino mucho más ahora en mi ausencia, alistad vuestra salvación con temor y temblor.",
        "Porque DIOS, según su designio, es el que está energizando en vosotros, no sólo el querer, sino también el energizado hacer.<f> [7]</f>",
        "<pb/>Haced todo sin murmuraciones ni discusiones,<f> [8]</f>",
        "para que seáis irreprensibles y sencillos,<f> [9]</f> hijos de DIOS sin tacha en medio de una generación perversa y depravada, entre los cuales resplandecéis como luminares en el mundo,",
        "asiendo<f> [10]</f> firmemente la Palabra de Vida, para gloria mía en el día de CRISTO, de que no corrí en vano, ni en vano me fatigué.",
        "Y aunque soy derramado como libación<f> [11]</f> sobre el sacrificio y servicio de vuestra fe, me regocijo y comparto mi gozo con todos vosotros.",
        "Así también vosotros, regocijaos y compartid vuestro gozo conmigo. <pb/>",
        "<pb/>Espero en el Señor JESÚS enviaros pronto a Timoteo, para que yo también me anime al saber de vosotros.",
        "Porque a ninguno tengo de iguales sentimientos, quien genuinamente se interesará por vuestras cosas,",
        "porque todos buscan lo suyo propio, no las cosas que son de CRISTO JESÚS.",
        "Pero conocéis su carácter, que como un hijo a su padre sirvió<f> [12]</f> conmigo en el evangelio.",
        "Así que a este espero enviaros, tan pronto como vea clara mi situación;",
        "y confío en el Señor que yo mismo iré pronto a vosotros.",
        "<pb/>Sin embargo, consideré necesario enviaros a Epafrodito, mi hermano y colaborador y compañero de milicia, y vuestro enviado,<f> [13]</f> y servidor de mi necesidad,",
        "puesto que estaba anhelándoos a todos vosotros y afligido porque oísteis que él había enfermado.",
        "Y ciertamente estuvo enfermo, a las puertas de la muerte, pero DIOS tuvo misericordia de él, y no sólo de él, sino también de mí, para no tener tristeza sobre tristeza.",
        "Así que lo envío con gran urgencia, para que al verlo os volváis a regocijar, y yo esté menos triste.",
        "Recibidlo, pues, en el Señor con todo gozo, y tened en alta estima a los que son como él,",
        "porque a causa de la obra de CRISTO estuvo al borde de la muerte, exponiendo su vida para completar lo que faltaba<f> [14]</f> en vuestro servicio por mí."
    ],
    [
        "<pb/>Por lo demás, hermanos míos,<f> [1]</f> regocijaos en el Señor. A la verdad, no me es molesto escribiros las mismas cosas, y para vosotros es seguro.",
        "Guardaos de los perros, guardaos de los malos obreros, guardaos de<f> [2]</f> la mutilación.",
        "Porque nosotros somos la circuncisión,<f> [3]</f> los que adoramos por el Espíritu de DIOS, y nos gloriamos en CRISTO JESÚS, no teniendo confianza en la carne.",
        "Aunque también yo puedo confiar en la carne. Si algún otro cree poder confiar en la carne, yo más:",
        "Circuncidado al octavo día; del linaje de Israel, de la tribu de Benjamín,<f> [4]</f> hebreo de hebreos. En cuanto a la ley, fariseo,<f> [5]</f>",
        "en cuanto al celo, perseguidor<f> [6]</f> de la iglesia, en cuanto a la justicia que hay en la ley, irreprensible.",
        "Pero todo lo que eran<f> [7]</f> para mí ganancias, lo he estimado como pérdida a causa de CRISTO.",
        "Y ciertamente aun estimo todas las cosas como pérdida por la superioridad<f> [8]</f> del conocimiento de CRISTO JESÚS, mi Señor, por el cual perdí todas las cosas, y las tengo por estiércol, para ganar a CRISTO,",
        "y ser hallado en Él, no teniendo mi propia justicia, que procede de la ley, sino la que es mediante la fe de CRISTO, la justicia que procede de DIOS basada en la fe,",
        "para conocerlo a Él y el poder de su resurrección, y la participación de sus padecimientos, llegando a ser semejante a Él en su muerte,",
        "si en alguna manera llegara a la resurrección<f> [9]</f> de entre los muertos. <pb/>",
        "<pb/>No que lo haya obtenido ya, ni que ya esté perfeccionado; sino que sigo corriendo, por si logro alcanzar aquello para lo cual fui también alcanzado por CRISTO.<f> [10]</f>",
        "Hermanos, no considero que yo mismo lo haya alcanzado, pero una cosa hago,<f> [11]</f> olvidando las cosas que quedan atrás, y extendiéndome a las que están delante,",
        "sigo corriendo hacia la meta, hacia el premio del supremo llamamiento de DIOS en CRISTO JESÚS.",
        "Así que, todos los que somos perfectos,<f> [12]</f> sintamos esto. Y si algo sentís de diferente manera, también esto os lo revelará DIOS.",
        "Pero en aquello a que hemos llegado, sigamos lo mismo.<f> [13]</f>",
        "<pb/>Hermanos, sed imitadores<f> [14]</f> de mí, y observad a los que así se conducen según el ejemplo que tenéis en nosotros.",
        "Porque andan muchos, de los cuales frecuentemente os decía, y ahora hasta lo digo llorando, que son enemigos de la cruz de CRISTO,",
        "cuyo fin es la perdición, cuyo dios es su vientre, y su gloria está en la vergüenza, los cuales piensan<f> [15]</f> sólo en lo terrenal.",
        "Porque nuestra ciudadanía está en los cielos, de donde aguardamos ardientemente al Salvador, al Señor JESUCRISTO,",
        "el cual transfigurará el cuerpo de la humillación nuestra para que sea semejante<f> [16]</f> al cuerpo de la gloria suya, según la energía del poder con el cual Él también puede someter a sí mismo todas las cosas."
    ],
    [
        "<pb/>Así que, hermanos míos amados y ardientemente deseados, gozo y corona mía, manteneos así firmes en el Señor, amados míos.",
        "<pb/>Exhorto a Evodia y exhorto a Síntique a que tengan el mismo sentir<f> [1]</f> en el Señor.",
        "Ciertamente te ruego también a ti, genuino compañero,<f> [2]</f> que las ayudes, ya que ellas lucharon juntamente conmigo en el evangelio, también con Clemente y con los demás colaboradores míos, cuyos nombres están en el rollo de la vida.",
        "<pb/>¡Regocijaos en el Señor siempre! Otra vez lo diré: ¡Regocijaos!",
        "Vuestra gentileza<f> [3]</f> sea conocida de todos los hombres. ¡El Señor está cerca!",
        "Por nada estéis angustiados, antes bien, por la oración y la súplica, en todo sean conocidas ante DIOS vuestras peticiones con acción de gracias,",
        "y la paz de DIOS, que sobrepuja todo entendimiento, guardará vuestros corazones y vuestros pensamientos en CRISTO JESÚS. <pb/>",
        "<pb/>Por lo demás, hermanos, todo lo que es verdadero, todo lo honorable, todo lo justo, todo lo puro, todo lo amable, todo lo que es de buena reputación; si hay alguna virtud, si hay algo digno de alabanza, considerad estas cosas.",
        "Lo que aprendisteis y recibisteis y oísteis y visteis en mí, esto haced, y el DIOS de paz estará con vosotros. <pb/>",
        "<pb/>En gran manera me regocijé en el Señor de que ya al fin revivió el interés que sentís por mí, el cual ya sentíais, pero os faltaba la oportunidad.",
        "No lo digo movido por la necesidad, porque he aprendido a estar satisfecho con lo que tengo.",
        "Sé estar puesto en pobreza como tambien sé estar en abundancia; tanto para ser saciado como para pasar hambre; tanto para estar en abundancia como para ser puesto en necesidad; en todo y para todo se me ha hecho aprender el secreto:",
        "¡Todo lo puedo en<f> [4]</f> el que me fortalece!",
        "Aun así, bien hicisteis en participar conmigo en mi aflicción.",
        "Y también sabéis vosotros, oh filipenses, que al comienzo<f> [5]</f> del evangelio, cuando salí de Macedonia, ninguna iglesia compartió conmigo en cuanto al dar y al recibir, sino solamente vosotros;",
        "porque aun a Tesalónica<f> [6]</f> me enviasteis una y otra vez para mis necesidades.",
        "No que busco la dádiva, sino que busco que abunde el fruto en vuestra cuenta.",
        "Así, lo he recibido todo y tengo abundancia; estoy lleno, habiendo recibido de Epafrodito lo que me enviasteis, olor fragante,<f> [7]</f> sacrificio aceptable, agradable a DIOS.",
        "Mi DIOS, pues, suplirá toda vuestra necesidad según su riqueza en gloria en CRISTO JESÚS.",
        "Y al DIOS y Padre nuestro sea la gloria, por los siglos de los siglos, amén. <pb/>",
        "<pb/>Saludad a todo santo<f> [8]</f> en CRISTO JESÚS. Os saludan los hermanos que están conmigo.",
        "Os saludan todos los santos, y mayormente los que son de la casa de César.",
        "<pb/>La gracia del<f> [9]</f> Señor JESUCRISTO sea con vuestro espíritu."
    ]
]