[
    [
        "<pb/>Pablo, un apóstol<f> [1]</f> (no de hombres ni por medio de hombre, sino por medio de JESUCRISTO y DIOS Padre, que lo resucitó de entre los muertos),",
        "y todos los hermanos que están conmigo, a las iglesias de Galacia:",
        "Gracia a vosotros, y paz de DIOS nuestro Padre y del Señor JESUCRISTO,",
        "el cual se dio a sí mismo por nuestros pecados para librarnos del presente siglo malo,<f> [2]</f> según la voluntad de nuestro DIOS y Padre,",
        "a quien sea la gloria por los siglos de los siglos. Amén. <pb/>",
        "<pb/>Estoy maravillado de que así tan pronto estáis siendo desviados<f> [3]</f> del que os llamó por gracia, a un evangelio diferente.",
        "No que haya otro, sino que hay algunos que os inquietan y quieren tergiversar el Evangelio de CRISTO.",
        "Pero si aun nosotros, o un ángel del Cielo,<f> [4]</f> anunciara un evangelio contrario al que os anunciamos, ¡sea anatema!",
        "Como antes hemos dicho, también digo ahora otra vez: Si alguno os anuncia otro evangelio contrario al que recibisteis, ¡sea anatema!",
        "Porque ahora, ¿satisfago<f> [5]</f> a hombres o a DIOS? ¿O busco agradar a hombres? Si aún agradara a hombres, no sería esclavo de CRISTO. <pb/>",
        "<pb/>Porque os hago saber, hermanos, que el Evangelio que fue anunciado por mí no es según hombre;<f> [6]</f>",
        "pues yo no lo recibí ni me fue enseñado por hombre, sino por revelación de JESUCRISTO.",
        "Porque oísteis de mi conducta anterior en el judaísmo, que perseguía<f> [7]</f> sobremanera a la iglesia de DIOS y procuraba arrasarla;",
        "y en el judaísmo aventajaba<f> [8]</f> a muchos de los contemporáneos en mi pueblo, siendo mucho más celoso de las tradiciones de mis antepasados.",
        "<pb/>Pero cuando<f> [9]</f> el que me separó desde el vientre de mi madre y me llamó por su gracia",
        "se agradó de revelar<f> [10]</f> a su Hijo en mí para que lo anunciara entre los gentiles, no consulté enseguida con carne y sangre,",
        "ni subí a Jerusalén a los que eran apóstoles antes de mí, sino que fui a Arabia, y regresé otra vez a Damasco.",
        "<pb/>Luego, después de tres años, subí a Jerusalén<f> [11]</f> para visitar a Cefas, y permanecí con él quince días.",
        "Y no vi a ningún otro de los apóstoles, sino a Jacobo, el hermano del Señor.",
        "Y lo que os escribo, os aseguro delante de DIOS que no miento.",
        "<pb/>Después fui a las regiones de Siria y de Cilicia,",
        "y era desconocido en persona a las iglesias de Judea en CRISTO,",
        "sino que sólo oían: El que en un tiempo nos perseguía, ahora anuncia la fe<f> [12]</f> que antes trataba de devastar.",
        "Y glorificaban a DIOS por mi causa."
    ],
    [
        "<pb/>Luego, después de catorce años, subí otra vez a Jerusalén<f> [1]</f> con Bernabé, llevando conmigo también a Tito.",
        "Y subí según una revelación y les expuse el Evangelio que proclamo entre los gentiles, y en privado, a los que tenían por importantes,<f> [2]</f> no sea que estuviera corriendo, o hubiera corrido en vano.",
        "<pb/>Sin embargo, ni Tito (que estaba conmigo), aun siendo griego, fue obligado a ser circuncidado,",
        "pero esto fue<f> [3]</f> a causa de los intrusos falsos hermanos, quienes se infiltraron para espiar nuestra libertad que tenemos en CRISTO JESÚS, para someternos a esclavitud;",
        "a los cuales ni por un momento aceptamos someternos, para que la verdad del Evangelio permaneciera con vosotros.",
        "<pb/>Pero de los que parecían ser algo (lo que eran, nada me importa, DIOS no hace acepción<f> [4]</f> de personas), a mí, ciertamente, los que tenían por importantes, nada me impartieron.",
        "Al contrario, viendo que me había sido confiado el Evangelio de la incircuncisión, como a Pedro el de la circuncisión",
        "(porque el que estaba energizando a Pedro para el apostolado de la circuncisión, también me energizó<f> [5]</f> para con los gentiles),",
        "y reconociendo la gracia que me había sido dada, Jacobo y Cefas y Juan (que tienen cierta fama de ser columnas) nos dieron la diestra a mí y a Bernabé en señal de compañerismo, para que nosotros fuéramos<f> [6]</f> a los gentiles, y ellos a la circuncisión.",
        "Sólo nos pidieron<f> [7]</f> que nos acordáramos de los pobres, y eso fue precisamente lo que me apresuré a hacer. <pb/>",
        "<pb/>Pero cuando Cefas<f> [8]</f> fue a Antioquía, me opuse a él cara a cara, porque era digno de condenar.",
        "Porque antes de llegar algunos de parte de Jacobo, comía con los gentiles; pero cuando llegaron, se retraía, y comenzó a apartarse, temiendo a los de la circuncisión.",
        "Y los demás judíos se unieron a él en su insinceridad, de tal manera que hasta Bernabé fue arrastrado por la hipocresía de ellos.",
        "Pero cuando vi que no andaban rectamente conforme a la verdad del Evangelio, dije a Cefas<f> [9]</f> delante de todos: Si tú, siendo judío, vives como gentil y no como judío, ¿cómo obligas a los gentiles a vivir como judíos?",
        "<pb/>Nosotros, judíos por naturaleza, y no pecadores de entre los gentiles,",
        "y sabiendo que un hombre no es declarado justo por las obras de la ley, sino ciertamente por la fe de CRISTO JESÚS, también nosotros creímos en CRISTO JESÚS, para que fuéramos declarados justos<f> [10]</f> por la fe de CRISTO y no por las obras de la ley, porque por las obras de la ley ninguna carne será declarada justa.",
        "Pero si buscando ser justificados en CRISTO, también nosotros mismos<f> [11]</f> fuimos hallados pecadores, ¿es por eso CRISTO servidor de pecado? ¡En ninguna manera!",
        "Porque si edifico otra vez las mismas cosas que destruí, yo mismo me demuestro transgresor.",
        "Porque yo, por medio de la ley morí a la ley, a fin de que viva para DIOS. Con CRISTO he sido juntamente crucificado,",
        "y ya no vivo yo, sino que CRISTO vive en mí; y lo que ahora vivo en la carne, lo vivo en la fe del Hijo de DIOS, quien me amó, y se entregó a sí mismo por mí.",
        "No rechazo la gracia de DIOS, porque si por la ley se obtuviera la justicia, entonces en vano murió CRISTO."
    ],
    [
        "<pb/>¡Oh gálatas insensatos! ¿Quién os hechizó, a vosotros, ante cuyos ojos JESUCRISTO fue presentado<f> [1]</f> claramente crucificado?",
        "Sólo esto quiero averiguar de vosotros: ¿Recibisteis el Espíritu por obras de la ley o por la noticia de fe?<f> [2]</f>",
        "¿Tan insensatos sois? ¿Habiendo comenzado por el Espíritu, ahora sois perfeccionados por la carne?<f> [3]</f>",
        "¿Tantas cosas padecisteis en vano? Si es que de cierto fue en vano.",
        "Aquel, pues, que os suministra el Espíritu y está energizando<f> [4]</f> poderes en vosotros, ¿lo hace por obras de la ley o por la noticia de fe?",
        "Así Abraham<f> [5]</f> creyó a DIOS y le fue contado como justicia.",
        "<pb/>Sabed, por tanto, que los de fe,<f> [6]</f> estos son hijos de Abraham.",
        "Y la Escritura, previendo que DIOS declara justos a los gentiles por fe, anunció de antemano la buena noticia a Abraham<f> [7]</f>: En ti serán benditas todas las naciones.",
        "De manera que los de la fe son bendecidos con el creyente Abraham.",
        "Porque todos los que son de las obras de la ley están bajo maldición. Porque está escrito: <pb/>Maldito<f> [8]</f> todo el que no permanece en todas las cosas que han sido escritas en el rollo de la ley, para hacerlas.",
        "<pb/>Y es evidente que por la ley nadie es declarado justo delante de DIOS, porque: El justo<f> [9]</f> por fe vivirá.",
        "Pero la ley no es por fe, sino<f> [10]</f>: El que haga estas cosas, vivirá por ellas.",
        "CRISTO nos redimió de la maldición de la ley,<f> [11]</f> al hacerse maldición a favor de nosotros (porque está escrito: <pb/>Maldito todo el que es colgado en un madero),",
        "<pb/>a fin de que la bendición de Abraham llegara a los gentiles en JESUCRISTO, para que por medio de la fe recibiéramos la promesa del Espíritu.",
        "<pb/>Hermanos, hablo en términos humanos: Un pacto, aunque sea de hombre, nadie puede invalidarlo ni añadirle una vez ratificado.",
        "Ahora bien, las promesas fueron dichas a Abraham y a su simiente. No dice: “Y a sus simientes”, como refiriéndose a muchas, sino como de una: “Y a tu Simiente”,<f> [12]</f> la cual es CRISTO.",
        "Y esto digo: La ley llegada cuatrocientos treinta años<f> [13]</f> después, no abroga un pacto previamente ratificado por DIOS para invalidar la promesa.",
        "Porque si la herencia proviene de la ley, ya no proviene de la promesa; pero DIOS se la ha dado gratuitamente a Abraham por medio de la promesa.<f> [14]</f> <pb/>",
        "<pb/>¿Para qué,<f> [15]</f> entonces, la ley? Fue añadida por causa de las transgresiones (hasta que viniera la Simiente a la cual ha sido hecha la promesa), que fue promulgada por medio de ángeles en mano de un mediador,",
        "y el mediador no es de uno solo, pero DIOS es Uno.",
        "<pb/>¿Entonces la ley está contra las promesas? ¡De ninguna manera! Porque si se hubiera dado una ley capaz de dar vida, la justicia sería verdaderamente por medio de esa<f> [16]</f> ley.",
        "Pero la Escritura encerró todo bajo pecado, para que la promesa de la fe de JESUCRISTO<f> [17]</f> fuera dada a los que creen. <pb/>",
        "<pb/>Pero antes que viniera la fe, estábamos confinados, encerrados bajo la ley hasta la fe que iba a ser revelada.",
        "De manera que la ley ha sido nuestro tutor hasta CRISTO, para que por medio de la fe fuéramos declarados justos.",
        "Y una vez que llegó la fe, ya no estamos bajo tutor,",
        "pues todos sois hijos de DIOS por medio de la fe en CRISTO JESÚS.",
        "Porque todos los que fuisteis bautizados en CRISTO, de CRISTO os revestisteis.",
        "<pb/>No hay judío ni griego, no hay esclavo ni libre, no hay varón ni hembra, porque todos vosotros sois uno en CRISTO JESÚS.",
        "Y si vosotros sois de CRISTO, entonces sois descendencia de Abraham, herederos según la promesa.<f> [18]</f>"
    ],
    [
        "<pb/>Pero digo: Mientras el heredero es un niño pequeño, aunque es señor de todo,<f> [1]</f> en nada difiere de un esclavo,",
        "sino que está bajo tutores y administradores hasta el plazo prefijado por el padre.",
        "<pb/>Así también nosotros, cuando éramos niños, estábamos esclavizados<f> [2]</f> bajo los rudimentos del mundo;",
        "pero cuando vino el cumplimiento del tiempo, DIOS envió a su Hijo, nacido de mujer, nacido bajo la ley,",
        "para que redimiera a los que estaban bajo la ley, a fin de que recibiéramos la adopción de hijos.",
        "Y por cuanto sois hijos, DIOS envió al Espíritu de su Hijo a nuestros<f> [3]</f> corazones, que clama: ¡Abba, Padre!",
        "Así que ya no eres esclavo, sino hijo, y si hijo, también heredero por medio de DIOS. <pb/><f> [4]</f>",
        "<pb/>Pero entonces, ciertamente, no habiendo conocido<f> [5]</f> a DIOS, servíais como esclavos a los que por naturaleza no son dioses.",
        "Pero ahora, conociendo a DIOS, y más bien, habiendo sido conocidos por DIOS, ¿cómo os volvéis de nuevo<f> [6]</f> a los débiles y pobres rudimentos, a los cuales otra vez queréis servir de nuevo como esclavos?",
        "Estáis observando escrupulosamente días, y meses, y tiempos, y años.",
        "Temo por vosotros que, de algún modo, haya trabajado en vano entre vosotros. <pb/>",
        "<pb/>Haceos como yo, os ruego, porque también yo me hice como vosotros, hermanos. En nada me agraviasteis,",
        "pero sabéis que por una debilidad de la carne os anuncié la Buena Noticia<f> [7]</f> la primera vez.",
        "Y lo que para vosotros era una prueba en mi carne,<f> [8]</f> no lo menospreciasteis ni desdeñasteis; al contrario, me acogisteis como a un ángel de DIOS, como a CRISTO JESÚS.",
        "¿Dónde, pues, está esa satisfacción que expresabais? Porque os doy testimonio de que, si hubiera sido posible, os hubierais sacado los ojos y me los habríais dado.",
        "¿He llegado a ser vuestro enemigo por deciros la verdad?",
        "Tienen celo por vosotros, pero no para bien, sino que os quieren alejar para que tengáis celo por ellos.",
        "Y bueno es tener celo en lo bueno siempre, y no sólo cuando esté presente con vosotros.",
        "<pb/>Hijos míos, por quienes otra vez sufro dolores de parto hasta que CRISTO sea formado en vosotros,",
        "y querría<f> [9]</f> estar presente entre vosotros ahora mismo y mudar mi tono, pues estoy perplejo respecto a vosotros. <pb/>",
        "<pb/>Decidme, los que deseáis estar bajo la ley: ¿No oís la ley?",
        "Porque está escrito que Abraham tuvo dos hijos<f> [10]</f>: uno de la esclava y uno de la libre;",
        "el de la esclava fue engendrado por carne, pero el de la libre, por medio de la promesa.",
        "Lo cual es dicho alegóricamente, porque estas son dos pactos: una ciertamente del monte Sinai, concibe para esclavitud, la cual es Agar.",
        "Y Agar es el monte Sinai en Arabia, y es figura de la Jerusalén actual, porque sirve como esclava con sus hijos.",
        "<pb/>Pero la Jerusalén de arriba, la cual es nuestra<f> [11]</f> madre, es libre,",
        "porque está escrito: <pb/>Regocíjate, oh estéril, que no das a luz; <pb/>Prorrumpe en júbilo y da voces, que no sufres dolores de parto; <pb/>Pues muchos son los hijos de la desamparada, <pb/>Más que los de la que tiene el marido.<f> [12]</f>",
        "<pb/>Así que vosotros,<f> [13]</f> hermanos, como Isaac, sois hijos de la promesa.",
        "Y tal como entonces el nacido según la carne acosaba<f> [14]</f> al nacido según el Espíritu, así también ahora.",
        "Pero ¿qué dice la Escritura? Echa fuera<f> [15]</f> a la esclava y a su hijo, porque de ningún modo heredará el hijo de la esclava con el hijo de la libre.",
        "Por tanto, hermanos, no somos hijos de la esclava, sino de la libre."
    ],
    [
        "<pb/>Para la libertad<f> [1]</f> CRISTO nos libertó. Estad, pues, firmes, y no os dejéis sujetar nuevamente al yugo de esclavitud.",
        "Mirad, yo, Pablo, os digo: Si os dejáis circuncidar, de nada os aprovechará CRISTO.",
        "Y otra vez testifico a todo hombre que se deja circuncidar, que está obligado a practicar toda la ley.",
        "<pb/>Los que por la ley intentáis<f> [2]</f> ser declarados justos, fuisteis desligados de CRISTO. ¡Caísteis de la gracia!",
        "Porque nosotros, por medio del Espíritu, por fe aguardamos ansiosamente la esperanza de la justicia,<f> [3]</f>",
        "pues en CRISTO JESÚS, ni la circuncisión significa algo,<f> [4]</f> ni la incircuncisión, sino la fe energizada por el amor.",
        "Corríais bien, ¿quién os estorbó para no dejaros persuadir por la Verdad?<f> [5]</f>",
        "Esta persuasión no procede del que os llama.<f> [6]</f>",
        "Un poco de levadura<f> [7]</f> leuda toda la masa.",
        "<pb/>Respecto de vosotros, yo confío en el Señor que ninguna otra cosa pensaréis, pero el que os perturba llevará el castigo, quienquiera que sea.",
        "Y yo, hermanos, si aún proclamo la circuncisión ¿por qué soy perseguido todavía? En tal caso, se habría quitado el tropiezo de la cruz.",
        "¡Ojalá se mutilaran<f> [8]</f> también los que os perturban!",
        "<pb/>Porque vosotros, hermanos, a libertad fuisteis llamados; sólo que no uséis<f> [9]</f> la libertad como incentivo para la carne, sino servíos los unos a los otros por medio del amor.",
        "Porque toda la ley en una palabra queda cumplida: Amarás a tu prójimo<f> [10]</f> como a ti mismo.",
        "Pero si os mordéis y devoráis unos a otros, mirad que no seáis destruidos unos por otros.",
        "<pb/>Digo, pues: Andad en el espíritu,<f> [11]</f> y de ningún modo llevéis a cabo el deseo de la carne.",
        "Porque la carne desea contra el espíritu, y el espíritu contra la carne,<f> [12]</f> y estos se oponen entre sí para que no hagáis lo que deseáis.",
        "<pb/>Pero si sois guiados por el Espíritu, no estáis bajo la ley.",
        "Y evidentes son las obras de la carne, las cuales son: inmoralidad sexual,<f> [13]</f> impureza, lascivia,",
        "idolatría, hechicería, hostilidades, contienda,<f> [14]</f> celos, ira, rivalidades, disensiones, sectarismos,",
        "envidias, borracheras, orgías,<f> [15]</f> y cosas como estas, sobre las cuales os amonesto de antemano, como dije antes, que los que practican tales cosas no heredarán el reino de DIOS.",
        "<pb/>Pero el fruto del espíritu<f> [16]</f> es amor, gozo, paz, paciencia, benignidad, bondad, fidelidad,",
        "mansedumbre, dominio propio: contra tales cosas no hay ley,",
        "pues los que son de CRISTO crucificaron la carne con las pasiones y los deseos.",
        "Ahora que vivimos por el Espíritu, andemos en el espíritu.",
        "No nos hagamos vanagloriosos, provocándonos unos a otros, envidiándonos unos a otros."
    ],
    [
        "<pb/>Hermanos, aun si<f> [1]</f> alguien fuera sorprendido en algún delito, vosotros los espirituales, restaurad al tal con un espíritu de mansedumbre, considerándote a ti mismo, no sea que tú también seas tentado.",
        "Sobrellevad los unos las cargas<f> [2]</f> de los otros, y cumpliréis así la ley de CRISTO,",
        "porque si alguno supone ser algo, al no ser nada, se engaña a sí mismo.",
        "<pb/>Así que, cada uno someta a prueba su propia obra, y entonces podrá jactarse sólo en sí mismo y no en otro,",
        "porque cada uno llevará su encargo;<f> [3]</f>",
        "y el que es instruido en la Palabra, comparta todas las cosas buenas con el que lo instruye.",
        "No seáis engañados, DIOS no es burlado, porque lo que siembre el hombre, eso también cosechará,",
        "pues el que siembra para su propia carne, de la carne cosechará corrupción, pero el que siembra para el espíritu, del Espíritu cosechará vida eterna.",
        "<pb/>No nos cansemos, pues, de hacer el bien, que al tiempo señalado cosecharemos, si no desfallecemos.",
        "Así que, mientras tenemos oportunidad, hagamos el bien a todos, especialmente a los familiares de la fe. <pb/>",
        "<pb/>¡Mirad con cuán grandes letras os escribí con mi mano!",
        "Cuantos desean ser bien vistos en la carne, esos os obligan a ser circuncidados, sólo para que no sean perseguidos por causa de la cruz de CRISTO.",
        "Porque ni aun los mismos circuncidados guardan la ley, pero os quieren circuncidar para jactarse en vuestra carne;",
        "pero no me suceda a mí sino jactarme en la cruz de nuestro Señor JESUCRISTO, por medio del cual el mundo ha sido crucificado para mí, y yo para el mundo,",
        "porque<f> [4]</f> ni la circuncisión es algo, ni la incircuncisión, sino una nueva creación.",
        "Y a los que sigan esta norma, paz y misericordia sean sobre ellos y sobre el Israel de DIOS.",
        "Por lo demás, nadie me cause molestias, porque yo llevo en mi cuerpo las marcas<f> [5]</f> de JESÚS. <pb/>",
        "<pb/>La gracia de nuestro Señor JESUCRISTO esté con vuestro espíritu, hermanos. Amén."
    ]
]