[
    [
        "<pb/>En principio<f> [1]</f> Elohim <e>Alef-Tav</e> creó los Cielos y la Tierra. <pb/>",
        "<pb/>Pero la Tierra se ha precipitado<f> [2]</f> en caos y vacío, y hubo tiniebla sobre la faz del abismo acuoso, y el Espíritu de Elohim se cernía sobre la faz de las aguas. <pb/>",
        "<pb/>Entonces<f> [3]</f> dijo Elohim: Haya luz.<f> [4]</f> Y hubo luz.",
        "Y vio Elohim la luz, que estaba bien.<f> [5]</f> Y Elohim hizo separar la luz de la tiniebla,",
        "y llamó Elohim a la luz <e>día</e>, y a la tiniebla ha llamado <e>noche</e>. Y hubo tarde y hubo mañana: Día<f> [6]</f> uno.",
        "<pb/>Entonces dijo Elohim: Haya una expansión en medio de las aguas que esté separando<f> [7]</f> las aguas de las aguas.",
        "E hizo Elohim la expansión, para que separara<f> [8]</f> las aguas que estaban debajo de la expansión de las aguas que estaban encima de la expansión. Y fue así.",
        "Y llamó Elohim a la expansión <e>cielos<f> [9]</f></e>. Y hubo tarde y hubo mañana: Día segundo.",
        "<pb/>Entonces dijo Elohim: Sean reunidas las aguas de debajo de los cielos en un solo cúmulo y sea visto lo seco. Y fue así. Las aguas de debajo de los cielos fueron reunidas en sus cúmulos<f> [11]</f> y fue visto lo seco.",
        "Y llamó Elohim a lo seco <e>tierra<f> [10]</f></e>, y a la reunión de las aguas ha llamado <e>mares</e>. Y vio Elohim que estaba bien.",
        "<pb/>Y dijo Elohim: Produzca la tierra vegetación, hierba que haga germinar semilla, árbol frutal que dé fruto sobre la tierra según su especie, cuya semilla esté en él. Y fue así.",
        "Y la tierra hizo brotar vegetación, hierba que hace germinar semilla sobre la tierra según su especie, y árbol que da fruto, cuya semilla está en él, según su especie.",
        "Y vio Elohim que estaba bien. Y hubo tarde y hubo mañana: Día tercero.",
        "<pb/>Y dijo Elohim: Haya maldiciones<f> [12]</f> en la expansión de los cielos para dividir el día y la noche, y sean para señales y para tiempos señalados, y para días y años,",
        "y sean como luminarias en la expansión de los cielos para brillar sobre la tierra. Y fue así.",
        "Y Elohim <e>Alef-Tav</e> constriñó<f> [13]</f> dos grandes maldiciones, en la lumbrera mayor, <e>Alef-Tav</e>, para dominio del día, y en la lumbrera menor, para dominio de la noche.",
        "Y Elohim colocó<f> [14]</f> las estrellas en la expansión de los cielos para brillar sobre la tierra",
        "y para dominar durante el día y la noche y para dividir la luz de la tiniebla. Y vio Elohim que estaba bien.",
        "Y hubo tarde y hubo mañana: Día cuarto.",
        "<pb/>Entonces dijo Elohim: Bullan<f> [15]</f> las aguas reptiles vivientes y aves que vuelen sobre la tierra debajo de la expansión de los cielos. Y fue así.",
        "Así creó Elohim los grandes monstruos acuáticos<f> [16]</f> y todo ser vivo que repta, que produjeron las aguas, según su especie, y toda ave alada, según su especie. Y vio Elohim que estaba bien.",
        "Y Elohim los bendijo diciendo: Sea fructificado y multiplicado, y henchido en las aguas de los mares; y multiplíquese el ave sobre la tierra.",
        "Y hubo tarde y hubo mañana: Día quinto.",
        "<pb/>Entonces dijo Elohim: Produzca la tierra seres vivientes según su especie, ganado, reptiles y bestias de la tierra según su especie. Y fue así.",
        "Así hizo Elohim las bestias de la tierra según su especie, y el ganado según su especie, y todo reptil del suelo según su especie. Y vio Elohim que estaba bien. <pb/>",
        "<pb/>Y dijo Elohim: Hagamos a un hombre<f> [17]</f> a nuestra imagen, conforme a nuestra semejanza, y ejerzan dominio sobre los peces del mar, sobre las aves de los cielos, sobre el ganado, sobre toda la tierra y sobre todo reptil que repta sobre la tierra.",
        "Y Elohim <e>Alef-Tav<f> [18]</f></e> creó al hombre a su imagen: A imagen de Elohim lo creó, macho y hembra los creó.<f> [19]</f>",
        "Y Elohim los bendijo, y les dijo<f> [20]</f>: Fructificad y multiplicaos. Llenad la tierra y sojuzgadla, dominad sobre los peces del mar y las aves de los cielos y sobre todo ser vivo que se mueve sobre la tierra.",
        "<pb/>Y dijo Elohim: He aquí os he dado toda hierba que produce semilla, que está sobre la faz de toda la tierra, y todo árbol<f> [21]</f> en el que hay fruto y que produce semilla, os será de alimento.",
        "Y a toda bestia de la tierra y a toda ave de los cielos, y a todo lo que repta sobre la tierra, en los cuales hay vida, toda hierba verde le será por alimento. Y fue así.",
        "Y vio Elohim todo lo que había hecho, y he aquí estaba muy bien. Y hubo tarde y hubo mañana: El día sexto.<f> [22]</f>"
    ],
    [
        "<pb/><n>2a</n> Y en el día sexto<f> [2]</f> Elohim completó su obra que había hecho, <n>1</n> y fueron ordenados<f> [1]</f> los cielos y la tierra y todo su ejército.",
        "<n>2b</n> Y en el día séptimo reposó de toda su obra que había hecho,",
        "y bendijo Elohim el día séptimo y lo santificó, porque en él reposó Elohim de toda su labor de rehacer<f> [3]</f> lo que había creado.",
        "<pb/>Esta es la escritura<f> [4]</f> del origen de los Cielos y la Tierra cuando fueron creados. <pb/>",
        "<pb/>El día en que Elohim hizo tierra y cielos no había aún ninguna planta del campo, ni había brotado aún en la tierra ninguna hierba del campo, porque Elohim<f> [5]</f> no había hecho llover sobre la tierra ni había hombre para labrar el suelo,",
        "sino que subía de la tierra un vapor<f> [6]</f> que regaba la superficie del suelo.",
        "Y del polvo del suelo formó Elohim<f> [7]</f> al hombre e insufló en sus narices aliento de vida, y el hombre llegó a ser alma viviente.",
        "<pb/>Y Adonai Elohim plantó un paraíso en Edén, al oriente. Y <e>Alef-Tav<f> [8]</f></e> puso allí al hombre que había formado.",
        "Y del suelo hizo brotar Elohim todo árbol agradable a la vista y bueno para comida. Y, en medio del paraíso, el árbol de la vida<f> [9]</f> y el árbol del conocimiento del bien y del mal.",
        "<pb/>Un río sale de Edén para regar el paraíso y de allí se divide en cuatro cauces.",
        "Uno se llama Pisón. Este es el que rodea toda la tierra de Havila, donde está el oro.",
        "Y el oro de aquella tierra es bello. Allí está el rubí y la piedra ónice.",
        "El segundo río se llama Guijón. Este es el que rodea toda la tierra de Cus.",
        "El tercer río se llama Hidequel,<f> [10]</f> que fluye al oriente de Asiria. Y el cuarto río es el Éufrates.",
        "<pb/>Tomó, pues, Adonai Elohim <e>Alef-Tav<f> [11]</f></e> al hombre y lo puso en el paraíso para que lo cultivara y lo guardara.",
        "Y Adonai Elohim impuso sobre el hombre un mandamiento, diciendo: De todo árbol del paraíso come libremente,<f> [12]</f>",
        "pero del árbol del conocimiento del bien y del mal, no comerás de él, porque el día que comas de él, ciertamente morirás.<f> [13]</f> <pb/>",
        "<pb/>Dijo Adonai Elohim: No es bueno que el hombre esté solo. Hagámosle<f> [14]</f> una ayuda a su medida.",
        "Porque Elohim había formado del suelo toda bestia del campo y toda ave de los cielos y los había llevado al hombre para que viera cómo los habría de llamar. Y todo nombre que el hombre llamó a cada ser viviente, tal es su nombre.",
        "<pb/>Y el hombre puso nombres a todos los animales, a las aves de los cielos y a toda bestia del campo, mas para el hombre no fue hallada ayuda semejante a él.",
        "<pb/>Y Elohim hizo caer sobre el hombre un éxtasis y lo hizo dormir. Y tomó una de su costado<f> [15]</f> y cerró la carne en su lugar.",
        "Y del costado que Adonai Elohim había tomado del hombre, formó una mujer y la llevó al hombre.",
        "Y el hombre dijo: ¡Esta es ahora hueso de mis huesos y carne de mi carne! Será llamada Varona,<f> [16]</f> porque del Varón fue tomada.",
        "Por eso: Dejará el hombre a su padre y a la madre,<f> [17]</f> y se unirá a su mujer y los dos serán una sola carne.",
        "Y estaban los dos desnudos, el hombre y su mujer, y no estaban avergonzados."
    ],
    [
        "<pb/>Pero la serpiente era astuta, más que todo animal salvaje que Adonai Elohim había hecho. Y dijo la serpiente<f> [1]</f> a la mujer: Entonces Elohim ha dicho, no comáis de ningún árbol del paraíso.",
        "Y la mujer respondió a la serpiente: Del fruto de los árboles del paraíso podemos comer,<f> [2]</f>",
        "pero del fruto del árbol que está en medio del paraíso, Elohim ha dicho: No comáis de él ni lo toquéis<f> [3]</f> para que no muráis.",
        "Pero la serpiente dijo a la mujer: Ciertamente no moriréis,",
        "pues sabe Elohim que el día que comáis de él se os abrirán los ojos y seréis como Elohim,<f> [4]</f> conocedores del bien y del mal.",
        "<pb/>Y vio la mujer que el árbol era bueno para comer, y agradable a los ojos, y deseable para adquirir conocimiento. Y tomó de su fruto y comió, y dio también a su marido, que estaba con ella, y él comió.",
        "Y les fueron abiertos completamente los ojos a ambos y se dieron cuenta de que estaban desnudos, y cosieron hojas<f> [5]</f> de higuera y se hicieron delantales para sí mismos.",
        "Y oyeron el sonido de Adonai Elohim paseando por el paraíso al atardecer. Y el hombre y su mujer se escondían de la presencia de Adonai Elohim en medio de los árboles del paraíso.",
        "<pb/>Pero Adonai Elohim llamó al hombre, y le dijo: Adam ¿dónde estás?<f> [6]</f>",
        "Y respondió: Oí tu voz paseándote en el paraíso y tuve miedo porque estoy desnudo, y me escondí.",
        "Y dijo: ¿Quién te declaró que estás desnudo? ¿Acaso comiste del único árbol del cual te ordené no comer?",
        "Y dijo el hombre: La mujer que me diste, ella me dio del árbol y comí.",
        "Y dijo Adonai Elohim a la mujer: ¿Qué es esto que has hecho? Y la mujer respondió: La serpiente me hizo errar,<f> [7]</f> y comí.",
        "<pb/>Y dijo Adonai Elohim a la serpiente: <pb/>Por cuanto has hecho esto, maldita eres entre todos los animales y entre todas las bestias del campo. <pb/>Sobre tu pecho y tu vientre<f> [8]</f> andarás, <pb/>Y comerás polvo todos los días de tu vida.",
        "<pb/>Pondré enemistad entre ti y la mujer,<f> [9]</f> <pb/>Y entre tu simiente y su simiente: <pb/>Él mismo te aplastará la cabeza cuando tú hieras su calcañar.",
        "<pb/>A la mujer dijo: <pb/>Multiplicaré con creces tus dolores y tu gemido, <pb/>Con dolores parirás hijos, <pb/>Y tu deseo será hacia tu marido y él te dominará.<f> [10]</f>",
        "<pb/>Y al hombre dijo: <pb/>Por cuanto atendiste a la voz de tu mujer, <pb/>Y comiste del único árbol del cual te ordené no comer, <pb/>El suelo<f> [11]</f> será maldito por causa tuya, <pb/>Con fatiga comerás de él todos los días de tu vida,",
        "<pb/>Espino y abrojo te brotará <pb/>Y comerás hierba del campo.",
        "<pb/>Con el sudor de tu rostro comerás pan hasta que vuelvas al suelo, <pb/>De él fuiste tomado, porque polvo eres y al polvo volverás.<f> [12]</f>",
        "<pb/>Y llamó Adam el nombre de su mujer Havah,<f> [13]</f> por cuanto ella llegaría a ser madre de todo viviente.",
        "Y Adonai Elohim hizo túnicas de pieles<f> [14]</f> para Adam y su mujer, y los vistió. <pb/>",
        "<pb/>Y dijo Elohim: He aquí el hombre ha llegado a ser como uno de Nosotros, conocedor del bien y el mal. Y ahora, no sea que extienda su mano y tome del árbol de la vida,<f> [15]</f> y coma y viva para siempre.<f> [16]</f>",
        "Y Adonai Elohim lo expulsó del paraíso de Edén para que trabajara el suelo del que había sido tomado.",
        "Y expulsó <e>Alef-Tav<f> [17]</f></e> al hombre y situó querubines al oriente del paraíso de Edén, con la espada flameante que se revuelve para guardar el camino del árbol de la vida."
    ],
    [
        "<pb/>Conoció<f> [1]</f> Adam a su mujer Havah, y concibió y dio a luz a Caín, y dijo: ¡Adquirí varón de parte de Elohim!",
        "Y volvió a dar a luz, a su hermano Abel. Y Abel fue pastor de ovejas y Caín fue labrador de la tierra.",
        "Andando el tiempo sucedió que Caín presentó como sacrificio<f> [2]</f> a Adonai una porción del fruto del suelo,",
        "y Abel presentó de los primerizos de su rebaño y de la grosura de ellos.<f> [3]</f> Y Elohim aceptó a Abel y a su ofrenda,",
        "pero no aceptó a Caín y a su ofrenda. Y se enojó Caín en gran manera, y decayó su semblante.<f> [4]</f>",
        "Y dijo Adonai Elohim a Caín: ¿Por qué te enoja esto, y por qué está abatido tu semblante?",
        "Si ofrendaras correctamente ¿no serías acepto? He aquí la ofrenda por el pecado aún está a la puerta, anhelándote, y tú puedes beneficiarte<f> [5]</f> de ella.",
        "<pb/>Y decía<f> [6]</f> Caín a su hermano Abel: Salgamos al campo. Y sucedió que estando ellos en el campo, Caín se volvió contra su hermano Abel y lo asesinó.",
        "Y dijo Elohim a Caín: ¿Dónde está tu hermano Abel? Y él respondió: No sé. ¿Acaso soy yo guardián de mi hermano?",
        "Pero Él dijo: ¡Qué hiciste! ¡La voz de la sangre<f> [7]</f> de tu hermano clama a Mí desde la tierra!",
        "Y ahora eres maldito de esa tierra que abrió su boca para recibir de tu mano la sangre de tu hermano.",
        "Cuando trabajes el suelo, no te incrementará su fuerza y serás un fugitivo errante en la tierra.",
        "Y dijo Caín a Adonai: ¡Grande es mi castigo<f> [8]</f> para soportarlo!",
        "Si hoy me expulsas de sobre la faz del suelo, estaré oculto de tu presencia y seré un fugitivo errante en la tierra, y sucederá que cualquiera que me encuentre me matará.",
        "Pero Adonai Elohim le dijo: ¡No será así! Cualquiera que mate a Caín, desatará siete represalias. Y Adonai Elohim puso a Caín una señal para que no lo eliminara cualquiera que lo encontrara. <pb/>",
        "<pb/>Y salió Caín de la presencia de Elohim y se estableció en tierra de Nod,<f> [9]</f> frente a Edén.",
        "Y conoció<f> [10]</f> Caín a su mujer, y concibió, y dio a luz a Enoc. Estaba edificando una ciudad, y llamó la ciudad por el nombre de su hijo Enoc.",
        "A Enoc le nació Irad, e Irad engendró a Mehujael, y Mehujael engendró a Metusael, y Metusael engendró a Lamec.",
        "Y Lamec se tomó dos mujeres, la primera se llamaba Ada y la segunda Zila.",
        "Y Ada dio a luz a Jabal. Este era el padre de los que viven en tiendas y crían ganado.",
        "<pb/>Y el nombre de su hermano era Jubal, inventor del salterio y la cítara.",
        "Y Zila a Tobel, quien fue herrero, fundidor del bronce y del hierro. Y la hermana de Tobel fue Naama.<f> [11]</f>",
        "<pb/>Y dijo Lamec a sus mujeres: <pb/>Ada y Zila escuchad mi voz, <pb/>Mujeres de Lamec, dad oído a mis palabras: <pb/>Pues a un hombre maté por mi herida, <pb/>Y a un muchacho por mi contusión.",
        "<pb/>Porque siete veces se ha tomado venganza de Caín, <pb/>Pero de Lamec setenta veces siete. <pb/>",
        "<pb/>Conoció Adam a<f> [12]</f> Havah, su mujer, y ella dio a luz un hijo. Y llamó su nombre Set, porque dijo: Elohim me concedió otro descendiente en lugar de Abel, a quien Caín mató.",
        "Y a Set le nació un hijo y llamó su nombre Enós,<f> [13]</f> y se comenzó a invocar el nombre de Adonai."
    ],
    [
        "<pb/>Esta es la escritura<f> [1]</f> de la genealogía del hombre: El día en que Elohim creó al hombre, lo hizo a imagen de Elohim.<f> [3]</f>",
        "Macho y hembra<f> [2]</f> los creó, y los bendijo, y los llamó Adam el día que fueron creados.",
        "Y había vivido Adam ciento treinta años cuando engendró a su semejanza, conforme a su imagen, y llamó su nombre Set.",
        "Y después de engendrar a Set, los días de Adam fueron ochocientos años, y engendró hijos e hijas.",
        "Y fueron todos los días que vivió Adam novecientos treinta años, y murió.",
        "Había vivido Set ciento cinco años cuando engendró a Enós.",
        "Y vivió Set después de engendrar a Enós ochocientos siete años, y engendró hijos e hijas.",
        "Y fueron todos los días de Set novecientos doce años, y murió.",
        "Había vivido Enós noventa años cuando engendró a Cainán.",
        "Después de engendrar a Cainán, vivió Enós ochocientos quince años, y engendró hijos e hijas.",
        "Y fueron todos los días de Enós novecientos cinco años, y murió.",
        "Había vivido Cainán setenta años cuando engendró a Mahalaleel.<f> [4]</f>",
        "Y después de engendrar a Mahalaleel, vivió Cainán ochocientos cuarenta años, y engendró hijos e hijas.",
        "Y fueron todos los días de Cainán novecientos diez años, y murió.",
        "Había vivido Mahalaleel sesenta y cinco años cuando engendró a Jared.",
        "<pb/>Y después de engendrar a Jared, vivió Mahalaleel ochocientos treinta años, y engendró hijos e hijas.",
        "Y fueron todos los días de Mahalaleel ochocientos noventa y cinco años, y murió.",
        "Había vivido Jared ciento sesenta y dos años cuando engendró a Enoc.",
        "Y después de engendrar a Enoc, vivió Jared ochocientos años, y engendró hijos e hijas.",
        "<pb/>Y fueron todos los días de Jared novecientos sesenta y dos años, y murió.",
        "<pb/>Había vivido Enoc sesenta y cinco años cuando engendró a Matusalén.",
        "Y después de haber engendrado a Matusalén, Enoc caminó con<f> [5]</f> Ha-Elohim trescientos años, y engendró hijos e hijas.",
        "<pb/>Y fueron todos los días de Enoc trescientos sesenta y cinco años.",
        "Y Enoc agradó a Ha-Elohim, y no fue hallado porque lo trasladó<f> [6]</f> Elohim.",
        "Había vivido Matusalén ciento ochenta y siete años cuando engendró a Lamec.",
        "Y después de engendrar a Lamec, vivió Matusalén setecientos ochenta y dos años, y engendró hijos e hijas.",
        "Y fueron todos los días de Matusalén novecientos sesenta y nueve años, y murió.",
        "<pb/>Había vivido Lamec ciento ochenta y ocho<f> [7]</f> años cuando engendró un hijo.",
        "<pb/>Y llamó su nombre Noé,<f> [8]</f> diciendo: Este nos aliviará de nuestras obras y de la fatiga de nuestras manos, del suelo que maldijo Adonai Elohim.",
        "Y después de engendrar a Noé, vivió Lamec quinientos sesenta y cinco años, y engendró hijos e hijas.<f> [9]</f>",
        "Y fueron todos los días de Lamec setecientos cincuenta y tres años, y murió.",
        "Y era Noé de quinientos años cuando engendró Noé tres hijos<f> [10]</f>: Sem, Cam y Jafet."
    ],
    [
        "<pb/>Aconteció que cuando los hombres comenzaron a multiplicarse sobre la tierra, y les nacieron hijas,",
        "los hijos de Ha-Elohim<f> [1]</f> vieron que las hijas de los hombres estaban buenas, y tomaron para sí mujeres de entre todas las que escogieron.",
        "Y dijo Adonai Elohim: No permanecerá mi Espíritu con estos hombres para siempre porque son carne. Sus días serán ciento veinte años.",
        "<pb/>En aquellos días, y aún después, los nefileos<f> [2]</f> estaban en la tierra, cuando los hijos de Ha-Elohim entraban a las hijas de los hombres y les engendraban hijos como ellos mismos. Estos eran los gigantes de antaño, los hombres de renombre.",
        "Y vio Adonai Elohim que la maldad del hombre había sido multiplicada en la tierra, y su corazón maquinaba de continuo sólo el mal.<f> [3]</f>",
        "Y sopesó Elohim haber hecho al hombre en la tierra. Y se resintió,",
        "y dijo Elohim: Borraré de sobre la faz del suelo al hombre que he creado, desde el humano hasta la bestia, el reptil y las aves de los cielos, pues me indigna haberlos hecho.",
        "Pero Noé halló gracia<f> [4]</f> ante los ojos de Adonai Elohim. <pb/>",
        "<pb/>Esta es la genealogía<f> [5]</f> de Noé: Noé fue un varón justo, sin defecto en su generación. Noé caminó con Ha-Elohim.",
        "Y engendró Noé tres hijos: Sem, Cam y Jafet.",
        "Y la tierra fue corrompida en presencia de Ha-Elohim, y fue llenada la tierra de injusticia.",
        "<pb/>Y vio Elohim la tierra, y estaba corrompida, porque toda carne había corrompido su camino sobre la tierra.",
        "Y dijo Elohim a Noé: El fin de todo hombre viene ante Mí. Por cuanto la tierra ha sido repleta de injusticia a causa de ellos, he aquí los destruyo con la tierra. <pb/>",
        "<pb/>Hazte un arca de madera resinosa. Harás compartimentos al arca y la cubrirás<f> [6]</f> con <e>brea</e> por dentro y por fuera.",
        "Y esto es lo que le harás: Trescientos codos<f> [7]</f> será la longitud del arca, cincuenta codos su anchura, y treinta codos su altura.",
        "Harás una claraboya<f> [8]</f> al arca y la rematarás a un codo por arriba, pondrás una puerta en un lado del arca, y le harás planta baja, segunda y tercera.",
        "Y he aquí Yo hago caer un diluvio de agua sobre la tierra para destruir toda carne en que hay aliento de vida bajo los cielos. Todo lo que hay sobre la tierra perecerá.",
        "<pb/>Pero estableceré mi pacto contigo, y entrarás en el arca,<f> [9]</f> tú y tus hijos, tu mujer y las mujeres de tus hijos.",
        "Y de todos los ganados y de todos los reptiles y de todas las fieras y de toda carne, tomarás de todos de dos en dos y los introducirás en el arca para alimentarlos contigo. Serán macho y hembra.<f> [10]</f>",
        "<pb/>De las aladas, todas las aves según su especie, y de todos los ganados según su especie, y de todos los reptiles que reptan sobre la tierra según su especie, de todos entrarán de dos en dos contigo para ser alimentados por ti, macho y hembra.",
        "Y tú, toma para ti de todo alimento comestible y almacénalo contigo, pues te será de sustento para ti y para ellos.",
        "E hizo Noé conforme a todo lo que le había ordenado Elohim, así hizo.<f> [11]</f>"
    ],
    [
        "<pb/>Y Adonai Elohim dijo a Noé: Entra tú y toda tu casa en el arca, porque a ti he visto justo ante mi presencia entre esta generación.",
        "De todo animal puro tomarás contigo siete pares, macho y hembra, pero del animal impuro tomarás dos, macho y hembra.",
        "Y de los volátiles del cielo, puros, de siete en siete, macho y hembra, y de los volátiles impuros,<f> [1]</f> de dos en dos, macho y hembra, para preservar la descendencia sobre toda la tierra.",
        "Porque dentro de siete días Yo haré llover sobre el suelo durante cuarenta días y cuarenta noches, y borraré de sobre la faz de la tierra a todo lo que hice brotar.",
        "E hizo Noé todo lo que Adonai Elohim le había ordenado.",
        "<pb/>Y era Noé de seiscientos años cuando vino el diluvio de agua sobre la tierra.",
        "<pb/>Y por el agua del diluvio entró Noé en el arca con sus hijos, su mujer, y las mujeres de sus hijos.",
        "Y de los volátiles y de los ganados puros y de los ganados impuros y de todos los reptiles sobre la tierra,",
        "de dos en dos llegaron a Noé, al arca, macho y hembra, conforme Elohim había ordenado a Noé.",
        "Y sucedió que a los siete días el agua del diluvio vino sobre la tierra.",
        "<pb/>En el año seiscientos de la vida de Noé, en el segundo mes, el día décimo séptimo<f> [2]</f> del mes, ese mismo día fueron rotas todas las fuentes del abismo y las compuertas de los cielos fueron rotas,",
        "y hubo lluvia sobre la tierra cuarenta días y cuarenta noches.",
        "En ese mismo día entró Noé en el arca con Sem, Cam y Jafet, hijos de Noé, la mujer de Noé, y las tres mujeres de sus hijos con él.",
        "Y toda bestia salvaje, según su especie, y todo animal, según su especie, y todo reptil que repta sobre la tierra, según su especie, y toda ave, según su especie.<f> [3]</f>",
        "<pb/>Y llegaron a Noé, al arca, de dos en dos, de toda carne en la que hay aliento de vida.",
        "Y los que llegaron, macho y hembra de toda carne, entraron conforme había ordenado Elohim a Noé. Y cerró Adonai<f> [4]</f> Elohim el arca desde fuera.",
        "Y estuvo diluviando sobre la tierra durante cuarenta días y cuarenta noches.<f> [5]</f> Y el agua fue aumentada y levantó el arca y esta fue alzada sobre la tierra.",
        "<pb/>Y el agua arreciaba y crecía mucho sobre la tierra, y el arca flotaba encima del agua.",
        "Y crecía más y más el agua sobre la tierra, hasta cubrir todas las altas montañas que estaban debajo de los cielos.<f> [6]</f>",
        "Quince codos más arriba fue aumentada el agua, y cubrió todas las montañas altas.",
        "<pb/>Y pereció toda carne que se mueve sobre la tierra, volátiles, ganados y bestias, y todo reptil que pulula sobre la tierra y todo hombre.<f> [7]</f>",
        "Y todo lo que tiene aliento de vida,<f> [8]</f> y todo lo que había sobre la tierra seca pereció.",
        "Y borró todo ser vivo que existía sobre la faz de la tierra, desde el hombre hasta el ganado, el reptil y el ave de los cielos, fueron borrados de la tierra. Sólo fue dejado Noé y los que estaban con él en el arca.",
        "Y el agua fue mantenida elevada sobre la tierra ciento cincuenta días."
    ],
    [
        "<pb/>Y se acordó Elohim de Noé y de todas las fieras y de todos los ganados y de todos los volátiles y de todos los reptiles<f> [1]</f> que estaban con él en el arca. Y Elohim hizo pasar un viento sobre la tierra, y el agua cesó.",
        "Y fueron cerradas las fuentes del abismo y las compuertas de los cielos, y fue detenida la lluvia desde los cielos.",
        "E iba cediendo el agua de sobre la tierra. Por ciento cincuenta días el agua cedía y disminuía,",
        "y en el mes séptimo, el día diecisiete<f> [2]</f> del mes, el arca se posó sobre las montañas del Ararat.",
        "Y el agua menguó paulatinamente hasta el mes décimo, y el primer día del mes undécimo<f> [3]</f> se dejaron ver las cumbres de las montañas.",
        "<pb/>Y sucedió que al cabo de cuarenta días abrió Noé la ventana que había hecho en el arca",
        "y envió al cuervo,<f> [4]</f> que salía y volvía hasta secarse las aguas de sobre la tierra.",
        "Luego envió a la paloma, para ver si habían menguado las aguas de sobre la faz de la tierra.",
        "Pero la paloma, no hallando lugar donde posar sus pies,<f> [5]</f> volvió a él al arca, porque había agua sobre la faz de toda la tierra. Entonces él extendió su mano, la tomó y la metió consigo en el arca.",
        "<pb/>Esperó<f> [6]</f> ansiosamente aún otros siete días, y volvió a enviar la paloma desde el arca.",
        "Y la paloma volvió a él a la hora de la tarde, y tenía una hoja de olivo fresca en su pico. Y entendió Noé que el agua había menguado de sobre la tierra.",
        "Y habiendo esperado aún otros siete días, envió la paloma, la cual no volvió más a él.",
        "<pb/>Y en el año seiscientos uno<f> [7]</f> de la vida de Noé, el primer día del primer mes, aconteció que el agua comenzó a drenar de sobre la tierra. Y Noé hizo remover la cubierta del arca y, mirando, he aquí la superficie del suelo estaba drenando.",
        "Y en el mes segundo, a los veintisiete días del mes, fue secada la tierra.",
        "<pb/>Y habló Elohim a Noé diciendo:",
        "Sal del arca, tú y tu mujer, tus hijos y las mujeres de tus hijos contigo.",
        "Saca contigo a todo animal,<f> [8]</f> de toda especie de ave, de bestia, y de todo reptil que repta, y vayan por la tierra, y fructifiquen y aumenten sobre la tierra. <pb/>",
        "<pb/>Y salió Noé y sus hijos y su mujer, y las mujeres de sus hijos con él.",
        "Y todas las fieras y todos los ganados y todo volátil y todo reptil que repta sobre la tierra, según sus especies salieron del arca.<f> [9]</f>",
        "<pb/>Y construyó Noé un altar a Elohim, y tomó de todo animal limpio y de toda ave limpia, y ofreció holocaustos sobre el altar.",
        "Y aspiró Adonai Elohim un olor que apacigua,<f> [10]</f> y considerándolo, dijo Adonai Elohim: No volveré más a maldecir la tierra por causa de las obras humanas, porque la mente del hombre se inclina al mal desde su juventud. No volveré a cortar a todo ser viviente como he hecho.",
        "<pb/>Todos los días de la tierra, <pb/>Siembra y cosecha, frío y calor, <pb/>Verano y primavera<f> [11]</f> no cesarán, <pb/>Durante el día y la noche."
    ],
    [
        "<pb/>Y bendijo Elohim a Noé y a sus hijos. Y les dijo: Fructificad y multiplicaos, y llenad la tierra.<f> [1]</f>",
        "Y el temor y pavor a vosotros estará en todo animal de la tierra y en toda ave de los cielos, y en todo lo que se mueve sobre el suelo y en todos los peces del mar. En vuestra mano son entregados.",
        "Todo lo que se mueve y vive os servirá de alimento. Lo mismo que la hierba verde, os lo he dado todo.",
        "Sólo que no comeréis carne con su vida,<f> [2]</f> que es su sangre,",
        "pues ciertamente demandaré vuestra sangre así como vuestras vidas, la demandaré de mano de todo ser vivo, y de mano del hombre, de mano de<f> [3]</f> cualquier hermano suyo, demandaré la vida del hombre.",
        "El que derrame sangre del hombre, por el hombre su sangre será derramada, porque a imagen de Elohim hizo <e>Alef-Tav<f> [4]</f></e> al hombre.",
        "Y vosotros, sed fructíferos y aumentad en número, reproducíos en la tierra, y multiplicaos en ella.<f> [5]</f>",
        "<pb/>Y habló Elohim a Noé y a sus hijos que estaban con él, diciendo:",
        "He aquí, Yo mismo establezco mi pacto con vosotros y con vuestra descendencia después de vosotros,",
        "y con todo ser vivo que está con vosotros, con el ave, con el ganado y con todo animal terrestre que está con vosotros, todos los que salieron del arca.<f> [6]</f>",
        "Estableceré, pues, mi pacto con vosotros: No será aniquilada ya más ninguna carne por el agua del diluvio, ni habrá ya diluvio para destruir toda la tierra.",
        "<pb/>Y dijo Adonai Elohim a Noé<f> [7]</f>: Esta es la señal del pacto que os doy entre Yo y vosotros, y todo ser viviente que está con vosotros, por generaciones perpetuas:",
        "Pongo mi arco en la nube, y será por señal del pacto entre Yo y la tierra.",
        "Y sucederá que cuando Yo cubra de nubes la tierra, aparecerá mi arco en la nube,",
        "y me acordaré de mi pacto entre Yo y vosotros y todo ser viviente de toda carne, y no habrá más agua de diluvio para destruir a todo ser vivo.",
        "<pb/>Estará, pues, el arco en la nube, y lo miraré para recordar el pacto eterno entre todo ser viviente de toda carne que está sobre la tierra y Yo.",
        "Y dijo Elohim a Noé: Esta es la señal del pacto que he establecido entre Yo y toda carne que hay sobre la tierra.",
        "<pb/>Y los hijos de Noé que salieron del arca eran Sem, Cam y Jafet (Cam es padre de Canaán).",
        "Estos tres son los hijos de Noé, y de estos se produjo la dispersión sobre toda la tierra. <pb/>",
        "<pb/>Noé, labrador de la tierra, fue el primero en plantar una viña.",
        "Y bebió del vino y quedó embriagado y desnudo dentro de su tienda.",
        "Y Cam, padre de Canaán, vio la desnudez<f> [8]</f> de su padre y lo dijo afuera a sus dos hermanos.",
        "<pb/>Y Sem y Jafet tomaron el cobertor, y se lo pusieron ambos sobre sus espaldas, y yendo hacia atrás, cubrieron la desnudez de su padre. Sus rostros estaban vueltos hacia atrás, y no vieron la desnudez de su padre.<f> [9]</f>",
        "Al despertar de su vino,<f> [10]</f> Noé supo lo que le había hecho su hijo menor,",
        "y dijo: <pb/>Maldito es Canaán. <pb/>Siervo de siervos será a sus hermanos.",
        "<pb/>Y añadió: <pb/>Bendito sea Adonai, Elohey de Sem,<f> [11]</f> <pb/>Y sea Canaán su siervo.",
        "<pb/>Que Elohim ensanche a Jafet,<f> [12]</f> <pb/>Y habite en las tiendas de Sem, <pb/>Y sea Canaán siervo de ellos.",
        "<pb/>Y vivió Noé tras el diluvio trescientos cincuenta años.",
        "Y fueron todos los días de Noé novecientos cincuenta años, y murió."
    ],
    [
        "<pb/>Estas son las generaciones<f> [1]</f> de los hijos de Noé: Sem, Cam y Jafet, a quienes les nacieron hijos después del diluvio:",
        "Hijos de Jafet: Gomer, Magog, Madai, Javán, Tubal, Mesec y Tiras.",
        "Y los hijos de Gomer: Askenaz, Rifat y Togarma.",
        "Y los hijos de Javán: Elisha y Tarsis, kititas y rodanitas.",
        "De estos fueron esparcidos los pueblos de las costas, cada uno en sus territorios, según su lengua, en sus tribus y en sus naciones. <pb/>",
        "<pb/>Hijos de Cam: Cus, Mizraim,<f> [2]</f> Fut y Canaán.",
        "Hijos de Cus: Seba, Havila, Sabta, Raama y Sabteca. Hijos de Raama: Seba y Dedán.",
        "Y Cus engendró a Nimrod,<f> [3]</f> primer prepotente en la tierra.",
        "Este era intrépido cazador enfrentado a Adonai Elohim. Por esto se dice: Como Nimrod, intrépido cazador enfrentado<f> [4]</f> a Adonai.",
        "El principio de su reino fue Babilonia, Erec, Acad y Calne, en tierra de Sinar.<f> [10]</f>",
        "De aquella tierra, siendo fortalecido,<f> [5]</f> salió y edificó Nínive, Rehoboth-Ir, Cala",
        "y Resen (entre Nínive y Cala), que es la gran ciudad.",
        "Mizraim engendró a los ludeos, a los anameos, a los lehabitas, a los naftujitas,",
        "a los patruseos,<f> [6]</f> a los caslujitas (de los cuales salieron los filisteos) y a los caftoritas.",
        "Y Canaán engendró a Sidón, su primogénito, y a Het,",
        "y al jebuseo, al amorreo y al gergeseo,",
        "y al heveo, y al araceo, y al sineo,",
        "y al arvadeo, y al zemareo y al hemateo. Después, fueron esparcidas las familias de los cananeos.",
        "Y la frontera del cananeo iba desde Sidón en dirección a Gerar, hasta Gaza, y en dirección de Sodoma, Gomorra, Adma y Zeboim, hasta Lasa.",
        "Estos son los hijos de Cam por sus familias y sus lenguas, sus territorios y sus naciones. <pb/>",
        "<pb/>También tuvo descendencia Sem, padre de todos los hijos de Heber, y hermano mayor de Jafet.",
        "Hijos de Sem: Elam, Asur, Arfaxad, Lud y Aram.",
        "Los hijos de Aram: Uz, Hul, Geter y Mas.",
        "Arfaxad engendró a Cainán, y Cainán<f> [7]</f> engendró a Sala, y Sala engendró a Heber.",
        "A Heber le nacieron dos hijos: El nombre del primero fue Peleg<f> [8]</f> (porque en sus días fue dividida la tierra) y el nombre de su hermano fue Joctán.",
        "Y Joctán engendró a Almodad, y a Selef, y a Hazar-Mavet, y a Jera,",
        "y a Adoram, y a Uzal, y a Dicla,",
        "y a Obal,<f> [9]</f> y a Abimael, y a Seba,",
        "y a Ofir, y a Havila y a Jobab. Todos estos fueron hijos de Joctán.",
        "Y fue su morada desde Mesa en dirección a Sefar, en la montaña oriental.",
        "Estos son los hijos de Sem, por sus familias, por sus lenguas, en sus tierras por sus naciones.",
        "Tales son por sus descendencias en sus naciones las familias de los hijos de Noé. De estas fueron esparcidas las naciones por la tierra después del diluvio."
    ],
    [
        "<pb/>Y toda la tierra era de una sola lengua y una voz para todos.",
        "Y en su emigración hacia el oriente,<f> [1]</f> encontraron una llanura en la tierra de Sinar y se establecieron allí.",
        "Y dijo cada cual a su prójimo: ¡Vamos!, fabriquemos ladrillos y cozámoslos al fuego. Y el ladrillo les fue por piedra y el asfalto les era por argamasa.",
        "Y dijeron: ¡Vamos, construyámonos una ciudad y una torre con una representación<f> [2]</f> de los cielos, y hagámonos un nombre, para no ser esparcidos por toda la faz de la tierra!",
        "<pb/>Y descendió Adonai para ver la ciudad y la torre que edificaban los hijos del hombre,",
        "y dijo Adonai: He aquí son un pueblo, y todos ellos tienen la misma lengua, y este es sólo el principio de su obra y nada les hará desistir de lo que traman hacer.",
        "Vamos, pues, descendamos y confundamos allí su lengua para que nadie entienda el lenguaje de su compañero.",
        "Y desde allí Adonai los dispersó por toda la faz de la tierra, y desistieron de construir la ciudad.",
        "Por eso fue llamado su nombre Babel,<f> [3]</f> porque allí confundió Adonai la lengua de toda la tierra, y desde allí Adonai Elohim los esparció por toda la faz de la tierra. <pb/>",
        "<pb/>Estas son las generaciones<f> [4]</f> de Sem: En el año segundo después del diluvio, era Sem de cien años cuando engendró a Arfaxad.",
        "Y vivió Sem después de engendrar a Arfaxad quinientos años, y engendró hijos e hijas, y murió.",
        "Y vivió Arfaxad treinta y cinco años y engendró a Cainán.<f> [5]</f>",
        "Y vivió Arfaxad después que engendró a Cainán, cuatrocientos tres años, y engendró hijos e hijas, y murió. Y vivió Cainán treinta años y engendró a Sala. Y vivió Cainán después que engendró a Sala cuatrocientos treinta años,<f> [6]</f> y engendró hijos e hijas, y murió.",
        "Y vivió Sala treinta años y engendró a Heber.",
        "Y vivió Sala después de engendrar a Heber cuatrocientos tres años, y engendró hijos e hijas, y murió.",
        "Y vivió Heber treinta y cuatro años y engendró a Peleg.",
        "Y vivió Heber después de engendrar a Peleg cuatrocientos treinta años, y engendró hijos e hijas, y murió.",
        "Y vivió Peleg treinta años y engendró a Reú.",
        "<pb/>Y vivió Peleg doscientos nueve años después de engendrar a Reú, y engendró hijos e hijas, y murió.",
        "Había vivido Reú treinta y dos años cuando engendró a Serug.",
        "Y vivió Reú después de engendrar a Serug doscientos siete años, y engendró hijos e hijas, y murió.",
        "Había vivido Serug treinta años cuando engendró a Nacor.",
        "Y después de engendrar a Nacor, vivió Serug doscientos años, y engendró hijos e hijas, y murió.",
        "Había vivido Nacor veintinueve años cuando engendró a Taré.",
        "Y vivió Nacor después de engendrar a Taré ciento diecinueve años, y engendró hijos e hijas, y murió.",
        "Y había vivido Taré setenta años cuando engendró a Abram, a Nacor y a Harán. <pb/>",
        "<pb/>Estas son las generaciones<f> [7]</f> de Taré: Taré engendró a Abram, a Nacor y a Harán, y Harán engendró a Lot.",
        "Pero Harán murió antes que su padre Taré en la tierra de su nacimiento, en Ur de los caldeos.",
        "Y Abram y Nacor tomaron para sí mujeres. El nombre de la mujer de Abram era Sarai, y el nombre de la mujer de Nacor era Milca, hija de Harán, padre de Milca y de Isca.",
        "Y Sarai era estéril y no concebía.",
        "Y tomó Taré a Abram su hijo, a Lot su nieto, hijo de Harán, y a Sarai su nuera, mujer de su hijo Abram, y <e>a causa de una luminaria<f> [8]</f></e> de los caldeos los sacó para ir a la tierra de Canaán, pero cuando llegaron a Harán, habitaron allí.",
        "Y fueron los días de Taré ciento cuarenta y cinco<f> [9]</f> años, y murió Taré en Harán."
    ],
    [
        "<pb/>Ahora bien, Adonai había dicho a Abram: Sal de tu tierra<f> [1]</f> y de tu parentela y de la casa de tu padre, a la tierra que te muestre.<f> [4]</f>",
        "Y haré de ti una nación grande, y te bendeciré en gran manera,<f> [2]</f> y haré engrandecer tu nombre, y serás bendición.",
        "Bendeciré<f> [3]</f> a los que te bendigan, y maldeciré al que te maldiga, y en ti serán benditas todas las naciones de la tierra.",
        "Fue encaminado, pues, Abram según Adonai le había hablado, y Lot fue con él. <pb/>Y era Abram de setenta y cinco años cuando salió de Harán.",
        "Y tomó Abram a Sarai su mujer, y a Lot, hijo de su hermano, y todos los bienes que había acumulado y las personas que habían conseguido en Harán. Y salieron para ir a la tierra de Canaán, y en tierra de Canaán entraron.",
        "Y atravesó Abram aquella tierra hasta el lugar de Siquem, hasta el encinar de Moré (entonces el cananeo estaba en aquella tierra).",
        "Y fue visto Adonai por Abram, y le dijo: A tu simiente<f> [5]</f> daré esta tierra. Y edificó allí un altar a Adonai, que se le había aparecido,",
        "y de allí marchó a la montaña, al oriente de Bet-El, y plantó su tienda con Bet-El hacia el mar y Hai al oriente. Y allí edificó un altar a Adonai e invocó el nombre de Adonai.<f> [6]</f> <pb/>",
        "<pb/>Después partió Abram adentrándose en el Néguev.",
        "Pero hubo hambre en el país, y descendió Abram a Egipto para peregrinar allá, pues la hambruna era severa en el país.",
        "Y sucedió que cuando se acercaba para entrar a Egipto, le dijo a su esposa Sarai: Sé<f> [7]</f> que eres mujer de hermosa apariencia,",
        "y sucederá que cuando te vean los egipcios, dirán: Esta es su mujer, y me matarán a mí y a ti te dejarán vivir.",
        "Di, pues, que eres mi hermana,<f> [8]</f> para que me traten bien por causa tuya, y así, por tu favor, salve mi vida.",
        "Y sucedió que llegando Abram a Egipto, los egipcios vieron que la mujer era hermosa en gran manera.",
        "Y la vieron los ministros de Faraón, y la alabaron ante Faraón, y la mujer fue llevada a casa de Faraón.",
        "<pb/>Y a Abram le fue bien por causa de ella. Y tuvo rebaño, vacada y asnos, también siervos y siervas, asnas y camellos.",
        "Pero Elohim afligió a Faraón y su casa con grandes plagas por causa de Sarai, mujer de Abram.",
        "Y Faraón llamó a Abram y le dijo: ¿Qué es esto que me has hecho? ¿Por qué no me declaraste que ella era tu mujer?",
        "¿Por qué dijiste: Es mi hermana? Pues yo la tomé para mí por mujer, y ahora he aquí que es tu mujer. ¡Tómala y vete!",
        "Y Faraón mandó a los hombres<f> [9]</f> que escoltaran a Abram con su mujer y todo lo que poseía, y Lot estaba con él."
    ],
    [
        "<pb/>Subió, pues, Abram desde Egipto hacia el Néguev, él y su mujer y todo lo que poseía, y Lot con él.",
        "Y Abram era muy rico en ganado, plata y oro.",
        "Y en sus peregrinaciones por el Néguev, fue encaminado a Bet-El, al lugar donde al comienzo había plantado su tienda, entre Bet-El y Hai,",
        "al lugar del altar que había hecho allí por primera vez. Y allí Abram invocó el nombre de Adonai.<f> [1]</f>",
        "También Lot, que iba con Abram, tenía rebaños, vacadas y tiendas.",
        "Pero la tierra no les permitía vivir juntos porque sus bienes eran muchos y no podían habitar juntos.",
        "Y hubo disputa entre los pastores del ganado de Abram y los pastores del ganado de Lot. (Entonces el cananeo y el ferezeo habitaban aquella tierra).",
        "Y dijo Abram a Lot: No haya contienda entre yo y tú, ni entre mis pastores y tus pastores, porque somos hermanos.",
        "¿Acaso no está toda esta tierra ante ti? Sepárate de mí. Si vas a la izquierda, yo iré a la derecha, y si a la derecha, yo iré a la izquierda.",
        "<pb/>Y alzó Lot sus ojos y vio toda la llanura del Jordán, pues toda era de regadío, como el huerto de Elohim<f> [2]</f> y como la tierra de Egipto en dirección a Zoar, antes que Elohim destruyera a Sodoma y Gomorra.",
        "Y Lot escogió para sí toda la llanura del Jordán. Y partió Lot hacia el oriente, y fueron separados totalmente el uno del otro.",
        "Abram habitó en tierra de Canaán, pero Lot se asentó en las ciudades de la llanura y fue plantando su tienda hasta Sodoma.",
        "Pero los hombres de Sodoma eran malvados en extremo, y pecadores ante Elohim.",
        "<pb/>Y después que Lot se separara de su lado, Elohim dijo a Abram: Alza ahora tus ojos y mira al norte y hacia el Néguev, al oriente y hacia el mar,<f> [3]</f>",
        "porque toda la tierra que tú ves te la daré a ti y a tu descendencia para siempre.<f> [4]</f>",
        "Haré a tu descendencia como el polvo de la tierra. Si alguien pudiera contar el polvo de la tierra, tu descendencia sería contada.",
        "Levántate, recorre esta tierra a lo largo y a lo ancho, pues a ti te la daré.",
        "Y alzó Abram su tienda, y se fue y habitó en el encinar de Mamre, que estaba en Hebrón. Y allí edificó un altar a Adonai."
    ],
    [
        "<pb/>Siendo Amrafel rey de Sinar, Arioc rey de Elasar, Quedorlaomer rey de Elam, y Tidal rey<f> [1]</f> de los Goyim,",
        "hicieron guerra a Bera, rey de Sodoma, a Birsa, rey de Gomorra, a Sinab, rey de Adma, a Semeber, rey de Zeboim, y al rey de Bela (la cual es Zoar).",
        "Todos estos se unieron en el valle de Sidim, que es el mar de la Sal.<f> [2]</f>",
        "Doce años habían servido a Quedorlaomer, pero en el año decimotercero<f> [3]</f> se rebelaron.",
        "<pb/>En el año decimocuarto vino Quedorlaomer y los reyes que estaban con él, y derrotaron a los refaítas<f> [4]</f> en Astarot-Carnaim, a los zuzitas en Ham, a los emitas en Save-Quiriataim,",
        "y a los hurritas en los montes de Seir hasta El-Parán, que está junto al desierto.",
        "Luego se volvieron y fueron a En-Mispat (o Cades), y arrasaron todo el territorio del amalecita y también el del amorreo, que habita en Hazezón-Tamar.",
        "Pero salieron el rey de Sodoma, el rey de Gomorra, el rey de Adma, el rey de Zeboim y el rey de Bela (la cual es Zoar), y prepararon batalla contra ellos en el valle de Sidim,",
        "esto es, contra Quedorlaomer, rey de Elam, Tidal, rey de los Goyim, Amrafel, rey de Sinar, y Arioc, rey de Elasar, cuatro reyes contra cinco.",
        "<pb/>Pero el valle de Sidim estaba lleno de pozos de brea, y al huir el rey de Sodoma y el de Gomorra, cayeron en ellos, mientras que el resto huyó a la montaña.",
        "Y tomaron<f> [5]</f> todos los bienes de Sodoma y Gomorra, y todo su sustento, y se fueron.",
        "Y agarraron a Lot, sobrino de Abram, y tomaron sus bienes, y se fueron, pues él habitaba en Sodoma.",
        "<pb/>Pero un fugitivo se presentó a Abram, el peregrino,<f> [6]</f> y le informó. Este moraba en el encinar de Mamre, el amorreo, hermano de Escol y de Aner, aliados de Abram.",
        "Cuando oyó Abram que su pariente<f> [7]</f> había sido hecho cautivo, armó a los nacidos en su casa, en número de trescientos dieciocho, y los persiguió hasta Dan.",
        "Y él y sus criados se desplegaron contra ellos de noche, y los hirió y los persiguió hasta Hoba, al lado izquierdo de Damasco.",
        "Y recuperó todos los bienes, y también a su pariente Lot y sus bienes, así como a las mujeres y al pueblo. <pb/>",
        "<pb/>Después que regresó, tras derrotar a Quedorlaomer y a los reyes que estaban con él, el rey de Sodoma salió a su encuentro en el valle de Savé, que era la llanura del rey.",
        "Entonces Melquisedec,<f> [9]</f> Rey de Salem, que era sacerdote de El-Elyon,<f> [8]</f> sacó pan y vino",
        "y lo bendijo, diciendo: ¡Bendito sea Abram por El-Elyon, poseedor de Cielos y Tierra!",
        "¡Bendito sea El-Elyon, quien entregó a tus adversarios en tu mano! Y le entregó<f> [10]</f> el diezmo de todo.",
        "Y dijo el rey de Sodoma a Abram: Dame la gente y toma para ti los bienes.",
        "Pero Abram respondió al rey de Sodoma: He alzado mi mano<f> [11]</f> a El-Elyon, poseedor de Cielos y Tierra,",
        "que de todo lo que es tuyo no tomaré ni un hilo ni una correa de sandalia, para que no digas: Yo enriquecí a Abram.",
        "Sólo lo que comieron los jóvenes y la porción de Aner, Escol y Mamre, los varones que marcharon conmigo, sólo ellos tomarán su parte."
    ],
    [
        "<pb/>Después de estas cosas, la palabra de Adonai fue dada a Abram en una visión, diciendo: No temas Abram, Yo sostengo un escudo sobre ti, tu galardón será muy grande.",
        "Y respondió Abram: ¡Oh Soberano!<f> [1]</f> ¿Qué me darás? Pues yo continúo sin descendencia, y el heredero de mi casa será ese damasceno Eliezer.",
        "Y Abram insistió: He aquí, no me has dado descendiente, y de seguro es un criado de mi casa quien me va a heredar.",
        "Pero, he aquí la voz de Adonai a él, diciendo: No te heredará este, sino que te heredará uno que saldrá de tus entrañas.",
        "<pb/>Y lo sacó fuera, y le dijo: Mira detenidamente los cielos y cuenta las estrellas, si las puedes contar. Y le dijo: Así será tu descendencia.<f> [2]</f>",
        "Y creyó<f> [3]</f> a Elohim, y le fue reconocido como justicia.",
        "<pb/>Y le dijo: Yo soy Elohim, el que te sacó de Ur de los caldeos para darte en posesión esta tierra.",
        "Y él dijo: ¡Oh Soberano Señor! ¿En qué sabré que la he de poseer?",
        "Y le dijo: Aparta para Mí una novilla de tres años, una cabra de tres años, un carnero de tres años, una tórtola y un palomino.",
        "Y apartó para Él todos estos, y los partió por la mitad, y puso cada mitad enfrente de la otra, pero no partió las aves.",
        "Y descendían los buitres sobre los cadáveres, pero Abram los ahuyentaba.",
        "Y estaba por ponerse el sol, cuando un profundo sopor sobrevino a Abram, y he aquí el terror de una intensa oscuridad se apoderó de él.",
        "<pb/>Y fue dicho a Abram: Sabe por cierto que tu simiente será forastera en tierra ajena cuatrocientos años,<f> [4]</f> y la esclavizarán y la maltratarán y la humillarán.",
        "Pero Yo juzgaré a la nación a la cual servirán como esclavos, y después de esto saldrán con gran riqueza.<f> [5]</f>",
        "Y tú te reunirás con tus padres en paz, sepultado en buena vejez.",
        "Y en la cuarta generación serán devueltos aquí, porque aún no se ha colmado la iniquidad del amorreo.",
        "Y sucedió que cuando se puso el sol, sobrevino una densa oscuridad, y apareció una fogata humeante, y una antorcha de fuego que pasaba por entre aquellos trozos.",
        "<pb/>En aquel día Adonai hizo un pacto con Abram, diciendo: A tu descendencia<f> [6]</f> daré esta tierra, desde el río de Egipto hasta el río grande, el río Éufrates,",
        "tierra del quenita, del cenezeo, del cadmoneo,",
        "del heteo, del ferezeo, del refaíta,",
        "del amorreo, del cananeo, del heveo,<f> [7]</f> del gergeseo y del jebuseo."
    ],
    [
        "<pb/>Pero Sarai, mujer de Abram, no le paría. Y tenía una esclava egipcia de nombre Agar.",
        "Y dijo Sarai a Abram: He aquí, Adonai<f> [1]</f> me ha hecho estéril para que no para; así que llégate a mi esclava, quizás los obtenga de ella. Y oyó Abram la voz de Sarai.",
        "<pb/>Y al cabo de diez años de habitar Abram en la tierra de Canaán, Sarai, mujer de Abram, tomó a Agar la egipcia, su esclava, y la dio por mujer a su marido Abram.",
        "Y él se llegó a Agar y esta concibió. Pero cuando vio que estaba encinta, miraba con desprecio a su señora.",
        "Y dijo Sarai a Abram: ¡Padezco injusticia por ti! Yo puse a mi esclava a tu disposición,<f> [2]</f> y al verse encinta me mira con desprecio. ¡Juzgue Elohim entre yo y tú!",
        "Y dijo Abram a Sarai: He aquí, tu esclava está en tus manos. Haz con ella lo que bien te parezca.<f> [3]</f> Y la afligió Sarai, y ella huyó de su presencia.",
        "<pb/>Pero el Ángel de Adonai la halló junto a un manantial de aguas en el desierto, junto al manantial en el camino de Shur.",
        "Y el Ángel de Adonai le dijo: Agar, esclava de Sarai ¿de dónde vienes y a dónde vas? Y ella respondió: Huyo de la presencia de mi señora, Sarai.",
        "Y le dijo el Ángel de Adonai: Vuelve a tu señora y humíllate bajo sus manos.",
        "Y le dijo el Ángel de Adonai: Ciertamente multiplicaré en gran manera tu descendencia, y por su multitud, no se podrá contar.",
        "<pb/>También le dijo el Ángel de Adonai: <pb/>He aquí estás encinta y darás a luz un hijo, <pb/>Y llamarás su nombre Ismael,<f> [4]</f> <pb/>Porque Adonai ha oído tu aflicción.",
        "<pb/>Y él será hombre rudo, <pb/>Su mano estará contra todos, <pb/>Y la mano de todos contra él, <pb/>Y vivirá enfrentado<f> [5]</f> a su estirpe.",
        "<pb/>Y llamó Agar el nombre de Adonai (quien le hablaba): Ata-El-Roí,<f> [6]</f> porque dijo: ¿No vi al que me está viendo?",
        "Por eso llamó al pozo: Beer-Lajay-Roí.<f> [7]</f> He aquí está entre Cades y Bered.",
        "Y Agar parió un hijo a Abram, y Abram llamó Ismael al hijo que Agar le había parido.",
        "Y era Abram de ochenta y seis años cuando Agar le parió a Ismael."
    ],
    [
        "<pb/>Era Abram de noventa y nueve años cuando Adonai se apareció a Abram, y le dijo: Yo soy El-Shadday<f> [1]</f>: ¡Anda delante de Mí y sé perfecto!",
        "Estableceré mi pacto entre Yo y tú, y te multiplicaré grandemente.<f> [2]</f>",
        "<pb/>Y Abram cayó sobre su rostro, y Elohim le habló diciendo:",
        "Este es mi pacto contigo: Serás padre de una multitud de pueblos.",
        "Y no se llamará más tu nombre Abram, sino tu nombre será Abraham,<f> [3]</f> porque te he puesto por padre de muchas gentes.",
        "Te haré fecundo en gran manera, haré naciones de ti, y de ti saldrán reyes.",
        "Establezco mi pacto entre Yo y tú y tu descendencia después de ti, en sus generaciones<f> [4]</f> como pacto eterno, para ser Elohim para ti y para tu descendencia después de ti.",
        "Y te daré a ti, y a tu descendencia<f> [5]</f> después de ti la tierra de tus peregrinaciones, toda la tierra de Canaán, por posesión perpetua, y seré Elohim para ellos.",
        "<pb/>Dijo además Elohim a Abraham: Y tú guardarás mi pacto, tú y tu descendencia después de ti, en sus generaciones.",
        "<pb/>Este es mi pacto que guardaréis entre Yo y vosotros y tu descendencia<f> [6]</f> después de ti: Que todo varón entre vosotros sea circuncidado.",
        "Circuncidaréis la carne de vuestro prepucio, y será por señal del pacto entre Yo y vosotros.",
        "De edad de ocho días será circuncidado todo varón entre vosotros por vuestras generaciones, el nacido en casa, o el comprado con dinero a cualquier extranjero que no sea de tu descendencia.",
        "Ciertamente será circuncidado el nacido en tu casa y el comprado con tu dinero, y mi pacto estará en vuestro cuerpo por pacto eterno.",
        "Pero el varón incircunciso, cuya carne de su prepucio no haya sido circuncidada al día octavo,<f> [7]</f> tal persona será totalmente excluida de su pueblo pues ha quebrantado mi pacto. <pb/>",
        "<pb/>Dijo también Elohim a Abraham: A tu mujer Sarai no la llamarás Sarai, sino que su nombre será Sara.<f> [8]</f> La bendeciré",
        "y de ella te daré un hijo y lo bendeciré, y haré de él naciones,<f> [9]</f> y reyes de naciones procederán de él.",
        "Y cayó Abraham sobre su rostro, pero se rió y dijo en su corazón: ¿A un hombre centenario le nacerá un hijo? Y Sara ¿parirá con noventa años?",
        "Y Abraham dijo a Ha-Elohim: ¡Ojalá Ismael viva delante de Ti!",
        "Pero Elohim dijo a Abraham: Ciertamente Sara tu mujer te dará a luz un hijo, y tú llamarás su nombre Isaac, y estableceré mi pacto con él por pacto perpetuo para su descendencia después de él.",
        "<pb/>En cuanto a Ismael, te he oído: He aquí lo bendeciré, lo haré fecundo y lo multiplicaré en gran manera, engendrará doce príncipes y haré de él una gran nación.",
        "Pero mi pacto lo confirmaré con Isaac, que te parirá Sara, por este tiempo, el año próximo.",
        "Cuando terminó de hablarle, Elohim ascendió por encima de Abraham.",
        "Y en ese mismo día tomó Abraham a Ismael su hijo, y a todos los nacidos en su casa, y a todos los comprados con plata, a todo varón entre las gentes de la casa de Abraham, y circuncidó sus prepucios<f> [11]</f> en la fecha de aquel día<f> [10]</f> como le había dicho Elohim.",
        "<pb/>Y era Abraham de noventa y nueve<f> [12]</f> años cuando circuncidó su prepucio,",
        "y su hijo Ismael era de trece<f> [14]</f> años cuando fue circuncidado<f> [13]</f> de la carne de su prepucio.",
        "El mismo día que Abraham se circuncidó, su hijo Ismael",
        "y todos los hombres de su casa, nacidos en casa o comprados con plata a extranjeros, fueron circuncidados con él."
    ],
    [
        "<pb/>Después, Elohim se le apareció en el encinar de Mamre, estando él sentado a la puerta de su tienda al mediodía.",
        "Y alzando sus ojos, miró, y he aquí tres varones erguidos frente a él. Al verlos, corrió a su encuentro desde la puerta de su tienda y se postró a tierra,",
        "y exclamó: ¡Oh Adonai!, si he hallado gracia ante tus ojos, no pases de largo junto a tu siervo.",
        "<pb/>¡Tráigase agua, y laven vuestros pies y refrescaos bajo el árbol!",
        "Traeré pan para que os sustentéis, pues por eso habéis pasado junto a vuestro siervo, y luego seguiréis adelante. Contestaron: Sea así, haz como has dicho.<f> [1]</f>",
        "Abraham se apresuró a entrar en la tienda de Sara, y le dijo: ¡Toma pronto tres medidas de flor de harina, amásalas y haz tortas!",
        "En seguida, corriendo hacia la vacada, Abraham tomó un becerro tierno y bueno, y se lo dio al mozo, quien se apresuró a aderezarlo.",
        "Juntamente con el becerro que había aderezado, tomó también cuajada y leche y lo presentó ante ellos. Y mientras él se mantenía de pie junto a ellos debajo del árbol, ellos comían.",
        "Después le dijo: ¿Dónde está Sara tu mujer? Y respondiendo, dijo<f> [2]</f>: He aquí, está en la tienda.",
        "Y dijo<f> [3]</f>: Cuando vuelva a verte, según el tiempo señalado, Sara tu mujer tendrá un hijo. Y Sara, que estaba detrás de él junto a la entrada de la tienda, lo oyó.",
        "<pb/>Ahora bien, Abraham y Sara eran ancianos, entrados en días, y a Sara le había cesado la costumbre de las mujeres.",
        "Y Sara rió para sus adentros, pensando: ¿Habiendo envejecido tendré la dicha, siendo mi señor<f> [4]</f> un anciano?",
        "<pb/>Y dijo Adonai a Abraham: ¿Por qué rió Sara diciendo para sus adentros: Daré a luz cuando ya he envejecido?<f> [5]</f>",
        "¿Carece de fuerza una palabra<f> [6]</f> que viene de Elohim? Al tiempo señalado volveré a ti y Sara tendrá un hijo.",
        "Pero Sara negó diciendo: No me he reído (pues tuvo miedo). Pero Él dijo: No, realmente te has reído.",
        "Y levantándose de allí aquellos varones, tendieron la mirada<f> [7]</f> a Sodoma, y Abraham caminaba con ellos acompañándolos. <pb/>",
        "<pb/>Y Adonai se dijo: ¿Encubriré a Abraham lo que voy a hacer?",
        "Porque ciertamente Abraham llegará a ser una nación grande y fuerte, y en él serán benditas todas las naciones de la tierra.",
        "Porque lo he escogido para que instruya a sus hijos y a su casa después de él, a mantenerse en el camino de Adonai practicando justicia y derecho, a fin de que Adonai cumpla sobre Abraham todo cuanto le ha predicho.",
        "<pb/>Y dijo Adonai: El clamor contra Sodoma y Gomorra ha sido multiplicado y sus pecados son muy grandes.",
        "Así que he descendido para ver si en todo han obrado según el clamor<f> [8]</f> que llega hasta Mí, y si no, lo sabré.",
        "Y los varones se volvieron y se encaminaron a Sodoma, pero Adonai permanecía<f> [9]</f> con Abraham.",
        "<pb/>Y acercándose, Abraham dijo: ¿Destruirás al justo con el impío y será el justo como el impío?<f> [10]</f>",
        "Quizá haya cincuenta justos en medio de la ciudad. ¿Barrerás y no perdonarás al lugar por causa de los cincuenta justos que estén en medio de ella?",
        "¡Lejos de Ti hacer cosa tal! ¿Hacer morir al justo con el impío y que el justo sea como el impío? ¡Lejos de ti! ¿Acaso el Juez de toda la tierra no hará justicia?",
        "<pb/>Y dijo Adonai: Si hallo en Sodoma cincuenta justos en la ciudad, entonces perdonaré a todo el lugar por causa de ellos.",
        "Y respondiendo Abraham, dijo: He aquí, aunque soy polvo y ceniza, me atrevo a hablar a mi Señor:",
        "Quizá falten cinco de los cincuenta justos. ¿Destruirás por cinco a toda la ciudad? Y dijo: No la destruiré si hallo allí cuarenta y cinco.",
        "Volvió a hablarle una vez más, y dijo: ¿Y si se encuentran allí cuarenta? Y respondió: No la destruiré por los cuarenta.",
        "Entonces dijo: Que nada me pase, Señor, si sigo hablando: ¿Y si se hallan allí treinta? Y dijo: No la destruiré si hallo allí treinta.",
        "Y dijo: He aquí, me atrevo a hablar a mi Señor: ¿Y si se encuentran allí veinte? Y dijo: No la destruiré por causa de los veinte.",
        "Dijo aún: Te ruego,<f> [11]</f> no se enardezca mi Señor, y hablaré sólo esta vez: ¿Y si se encuentran allí diez? Y respondió: No la destruiré por causa de los diez.",
        "<pb/>Y cuando Adonai acabó de hablar a Abraham, se fue, y Abraham regresó a su lugar."
    ],
    [
        "<pb/>Llegaron los dos ángeles a Sodoma al atardecer, y Lot estaba sentado en la puerta de Sodoma. Cuando Lot los vio se levantó a recibirlos, y postrándose con su rostro a tierra,",
        "dijo: Señores míos, entrad a casa de vuestro siervo para que pernoctéis y lavéis vuestros pies, y al amanecer podréis seguir vuestro camino. Mas le dijeron: No, sino que pernoctaremos en la plaza.",
        "Pero porfió con ellos, y fueron con él y entraron en su casa y les preparó una cena, y coció panes sin levadura, y comieron.",
        "<pb/>Aún no se habían acostado, cuando los hombres de la ciudad, los sodomitas,<f> [1]</f> rodearon la casa, jóvenes y ancianos, todo el pueblo a una.",
        "Y gritando a Lot, le decían: ¿Dónde están los varones que han venido a ti esta noche? ¡Sácanoslos para que tengamos relaciones sexuales con ellos!",
        "<pb/>Lot salió a ellos en el umbral, pero cerró la puerta tras de sí.",
        "Y exclamó: ¡Por favor, hermanos míos, no hagáis este mal!",
        "He aquí, tengo dos hijas que no han conocido varón, voy a sacarlas a vosotros ahora y haced con ellas como bien os parezca, pero no hagáis nada a estos varones de DIOS<f> [2]</f> que han venido a cobijarse bajo mi techo.",
        "Pero respondieron: ¡Quítate de ahí! Este vino como forastero ¿y se pone como juez? ¡Ahora te trataremos peor que a ellos! Y arremetiendo violentamente contra Lot, intentaban forzar la puerta.",
        "<pb/>Pero aquellos varones extendieron sus manos y metieron a Lot junto a ellos en la casa y cerraron la puerta,",
        "al tiempo que a los hombres que estaban en la entrada de la casa, del menor al mayor, los hirieron con ceguera, y fueron incapaces de hallar la entrada.",
        "Y dijeron los varones<f> [3]</f> a Lot: ¿A quién más tienes aquí? Saca del lugar al yerno, y a tus hijos e hijas, y a cualquiera que tengas en la ciudad,",
        "porque nosotros vamos a destruir este lugar, ya que el clamor contra ellos ha subido ante Adonai, y Adonai<f> [4]</f> nos ha enviado para arrasarla.",
        "<pb/>Y salió Lot y habló a sus yernos, los que habían de tomar a sus hijas, y les dijo: ¡Levantaos y salid de este lugar, porque Adonai va a arrasar la ciudad! Pero a sus yernos les pareció que bromeaba.",
        "<pb/>Al despuntar el alba, los ángeles apremiaban a Lot, diciendo: ¡Levántate, toma a tu mujer y a tus dos hijas presentes para que no seas barrido<f> [5]</f> por el pecado de la ciudad!",
        "Y quedaron conmocionados, pero los varones lo agarraron de la mano y lo sacaron, a él, a su mujer y a sus dos hijas y gracias a la misericordia de Adonai por él, lo hicieron estar fuera de la ciudad.<f> [6]</f>",
        "Cuando los hubieron sacado fuera, se le dijo<f> [7]</f>: ¡Huye por tu vida! No mires tras de ti ni te detengas en toda la llanura hasta la montaña. ¡Huye o serás barrido!",
        "<pb/>Lot le dijo: ¡Por favor, no, señor mío!",
        "Mira, te ruego, tu siervo ha hallado gracia ante tus ojos, y has engrandecido la misericordia que hiciste conmigo preservando mi vida, pero no puedo escapar hasta la montaña, no vaya a alcanzarme el mal y muera.",
        "He aquí, esa ciudad está cerca para huir allí, y es pequeña. Huiré<f> [8]</f> allí ¿no es pequeña para que viva mi alma?",
        "Y le respondió: He aquí, también sobre esto he aceptado tu ruego.<f> [9]</f> No derrumbaré la ciudad de la cual has hablado.",
        "¡Apresúrate! Escapa hacia allá, pues no podré hacer cosa alguna hasta que llegues allá. Por eso llamó Zoar el nombre de la ciudad.<f> [10]</f>",
        "<pb/>Salía el sol sobre aquella tierra cuando Lot entraba en Zoar.",
        "Y Adonai hizo llover desde los cielos sobre Sodoma y Gomorra azufre y fuego de parte de Adonai,",
        "y destruyó estas ciudades<f> [11]</f> y toda aquella llanura, con todos los habitantes de las ciudades y las plantas del suelo.",
        "Y la mujer<f> [12]</f> de aquél miró hacia atrás, y se convirtió en pilar de sal.",
        "Abraham, madrugando, se dirigió de mañana al lugar donde había estado en presencia de Adonai,",
        "y oteando hacia el lado de Sodoma y Gomorra y hacia la región de la llanura,<f> [13]</f> he aquí vio que subía de la tierra un humo, como la humareda de un horno.",
        "<pb/>Así, cuando Elohim destruyó las ciudades de la llanura, Elohim se acordó de Abraham, por eso sacó a Lot de en medio de la destrucción de las ciudades en que Lot habitaba. <pb/>",
        "<pb/>Luego Lot subió desde Zoar y habitó en la montaña<f> [14]</f> con sus dos hijas, pues temía permanecer en Zoar. Habitó, pues, en una caverna junto con sus dos hijas.",
        "Y dijo la primogénita a la más joven: Nuestro padre es anciano, y no hay en esta tierra ni un varón que se llegue a nosotras según la costumbre de toda la tierra.",
        "<pb/>¡Ven! hagamos beber vino a nuestro padre, y acostémonos con él, y preservaremos descendencia de nuestro padre.",
        "Y esa noche hicieron beber vino a su padre, y entró la primogénita y se acostó con su padre, pero él no supo cuándo ella se acostó ni cuándo se levantó.",
        "<pb/>Y sucedió al día siguiente que la primogénita dijo a la más joven: Mira, anoche me acosté con mi padre. Hagámosle beber vino también esta noche y ve, acuéstate con él y preservemos descendencia de nuestro padre.",
        "Y aquella noche también hicieron beber vino a su padre, y se levantó la más joven y se acostó con él, pero él no supo cuándo ella se acostó, ni cuándo se levantó.",
        "Y las dos hijas de Lot concibieron de su padre.",
        "La primogénita parió un hijo, y llamó su nombre Moab, es decir, salido de mi padre. Este es el padre de los moabitas<f> [15]</f> hasta hoy.",
        "La más joven parió también un hijo, y llamó su nombre Ben-Ammí, es decir, hijo de mi raza. Este es el padre de los amonitas hasta hoy."
    ],
    [
        "<pb/>De allí Abraham viajó a la tierra del Néguev, acampó entre Cades y Shur, habitando como peregrino<f> [1]</f> en Gerar.",
        "Y decía Abraham acerca de Sara, su mujer: Es mi hermana<f> [2]</f> (pues temía decir: Es mi mujer, no fueran a matarlo los hombres de la ciudad por su causa). Así que Abimelec, rey de Gerar, mandó a tomar a Sara.",
        "Pero Elohim vino a Abimelec en un sueño aquella noche, y dijo<f> [3]</f>: He aquí, eres hombre muerto a causa de la mujer que tomaste, pues ella está casada y tiene marido.",
        "<pb/>Pero Abimelec, que no se había llegado a ella, dijo: Señor ¿matarás también a gente inocente?",
        "¿No me dijo él: Ella es mi hermana, y ella también dijo: Es mi hermano? Con integridad de corazón y limpieza de manos he hecho esto.",
        "Y Ha-Elohim le dijo en un sueño: Sé<f> [4]</f> que con integridad de corazón hiciste esto, y también te retuve de pecar contra Mí, por eso no te permití tocarla.",
        "<pb/>Devuelve ahora a la mujer de ese hombre, porque es profeta, y él orará por ti, y vivirás. Pero si no la devuelves, sabe que de cierto morirás, tú y todos los tuyos.",
        "<pb/>Y Abimelec madrugó por la mañana, y llamando a todos sus siervos, les habló todas estas cosas en privado,<f> [5]</f> y aquellos hombres fueron atemorizados grandemente.",
        "Luego Abimelec llamó a Abraham, y le dijo: ¿Qué nos has hecho? ¿En qué he pecado contra ti, que has traído contra mí y contra mi reino tan gran pecado? ¡Hiciste conmigo cosas que no se deben hacer!",
        "Dijo Abimelec a Abraham: ¿Qué te indujo a hacer esto?<f> [6]</f>",
        "<pb/>Dijo Abraham: Porque me dije: Ciertamente no hay temor de Elohim en este lugar, y me matarán por el asunto de mi mujer.",
        "Aunque, en efecto, ella es mi hermana, hija de mi padre, pero no hija de mi madre, y así vino a ser mi mujer.",
        "<pb/>Y cuando Elohim me hizo salir de casa de mi padre, fue cuando dije a ella: Me harás<f> [7]</f> este favor: A todo lugar donde vayamos, dí de mí: Él es mi hermano.",
        "<pb/>Y tomó Abimelec mil piezas de plata,<f> [8]</f> un rebaño y una vacada, siervos y siervas, y se lo dio a Abraham, y le devolvió a Sara su mujer.",
        "Luego dijo Abimelec: Mira, mi tierra está ante ti, establécete donde bien te parezca.",
        "Y dijo a Sara: He aquí, he dado a tu hermano mil piezas de plata. Servirán de honor para ti<f> [9]</f> y para todas las que están contigo, pero dí la verdad en todo.",
        "<pb/>Y Abraham oró a Ha-Elohim, y Elohim sanó a Abimelec, y a su mujer y a sus siervas, y parieron,",
        "pues Adonai había cerrado por completo toda matriz de la casa de Abimelec por el asunto de Sara, mujer de Abraham."
    ],
    [
        "<pb/>Visitó Adonai a Sara, como había dicho, e hizo Adonai con Sara según había hablado.",
        "Sara, pues, concibió<f> [1]</f> y le parió un hijo a Abraham en su vejez, según el tiempo señalado que le había hablado Adonai.",
        "Y Abraham llamó por nombre al hijo que le había nacido, el cual Sara le había parido, Isaac.",
        "Y circuncidó Abraham a Isaac<f> [2]</f> el día octavo, como Elohim le había ordenado.",
        "Y era Abraham de cien años cuando le nació su hijo Isaac.",
        "Y dijo Sara: Elohim me ha hecho reír. Todo el que lo oiga, reirá conmigo.<f> [3]</f>",
        "Y añadió: ¿Quién le hubiera dicho a Abraham que Sara amamantaría hijos? Pues le he parido un hijo en su vejez.",
        "Crecido el niño, fue destetado. Y Abraham hizo un gran banquete el día en que Isaac, su hijo, fue destetado. <pb/>",
        "<pb/>Pero vio Sara al hijo de Agar la egipcia (el que le dio a Abraham) jugando con su hijo Isaac,<f> [4]</f>",
        "y dijo a Abraham: ¡Echa fuera a esa esclava y a su hijo, porque no heredará<f> [5]</f> el hijo de esa esclava con mi hijo Isaac!",
        "<pb/>Pero el asunto pareció muy grave ante los ojos de Abraham, por cuanto era su hijo.",
        "Y dijo Elohim a Abraham: No parezca grave ante tus ojos lo del muchacho y tu sierva. Escucha la voz de Sara en todo lo que te dice, porque en Isaac te será llamada descendencia,<f> [6]</f>",
        "aunque también del hijo de la esclava haré una gran nación,<f> [7]</f> pues él es descendiente tuyo.",
        "Y Abraham se levantó temprano en la mañana, tomó pan y un odre con agua y lo dio a Agar, poniéndolo en su espalda, y le entregó el muchacho, y la despidió. Se marchó y anduvo errante por el desierto de Beer-Seba.<f> [8]</f>",
        "Y cuando se acabó el agua del odre, dejó al muchacho bajo uno de los arbustos.",
        "Luego fue y se sentó enfrente, a distancia de un tiro de arco, pues se dijo: No contemplaré la muerte de mi hijo. Se sentó<f> [9]</f> enfrente y alzó su voz y lloró.",
        "Pero Elohim oyó la voz del muchacho en el lugar donde estaba, y el Ángel de Elohim llamó a Agar desde los Cielos, y le dijo: ¿Qué tienes, Agar? No temas, porque Elohim ha oído la voz del muchacho en el lugar donde está.",
        "¡Levántate! Toma al muchacho y sostenlo con tu mano, porque haré de él una gran nación.",
        "<pb/>Y Elohim le abrió los ojos y vio un pozo de agua viva.<f> [10]</f> Y fue, llenó el odre de agua y dio a beber al muchacho.",
        "Y estaba Elohim con el muchacho, el cual fue criado y habitó en el desierto y fue tirador de arco.",
        "Y habitó en el desierto de Parán, y su madre tomó para él una mujer de la tierra de Egipto. <pb/>",
        "<pb/>Sucedió en aquel tiempo que Abimelec<f> [11]</f> y Ficol, capitán de su ejército, se dirigieron a Abraham diciendo: Elohim está contigo en todo lo que haces.",
        "Ahora, pues, júrame<f> [12]</f> por Elohim, que no me engañarás, ni a mí, ni a mi hijo, ni a mi posteridad. Conforme a la misericordia que he obrado contigo, haz conmigo y con la tierra en que estás como forastero.",
        "Y dijo Abraham: Yo lo juro.",
        "Pero Abraham se quejó ante Abimelec por causa de un pozo de agua, del cual se habían apoderado los siervos de Abimelec.",
        "Y dijo Abimelec: No sé quién pudo haber hecho tal cosa, y además, ni tú me habías informado ni yo lo había oído hasta hoy.",
        "<pb/>Y tomó Abraham un rebaño y una vacada y se las dio a Abimelec, y ambos hicieron un pacto.",
        "Separó Abraham siete corderas del rebaño,",
        "y dijo Abimelec a Abraham: ¿Qué significan estas siete corderas que has puesto aparte?",
        "<pb/>Y dijo: Que tomarás de mi mano estas siete corderas a fin de que me seas testigo de que cavé este pozo.",
        "Por tanto se llamó aquel lugar Beer-Seba,<f> [13]</f> pues ambos se juramentaron allí.",
        "Pactaron, pues, en Beer-Seba, y levantándose Abimelec y Ficol, capitán de su ejército, regresaron a tierra de los filisteos.",
        "<pb/>Y plantó un tamarisco en Beer-Seba, y allí invocó el nombre de Adonai El-Olam.<f> [14]</f>",
        "Y Abraham habitó como forastero muchos días en tierra de los filisteos."
    ],
    [
        "<pb/>Aconteció después de estas cosas que Elohim probó a Abraham, y le dijo: ¡Abraham! ¡Abraham! Él respondió: Heme aquí.",
        "Y dijo: Toma a tu hijo, el amado<f> [1]</f> a quien amas, a Isaac, y ve a tierra de Moriah, y ofrécelo allí en holocausto sobre uno de los montes que Yo te diré.",
        "Y Abraham se levantó temprano por la mañana, enalbardó su asno y tomó consigo a dos de sus mozos y a su hijo Isaac. Luego cortó leña para el holocausto, y fue encaminado al lugar que le había dicho Ha-Elohim.",
        "<pb/>Al tercer día Abraham alzó sus ojos, y divisó el lugar desde lejos.",
        "Y dijo Abraham a sus mozos: Quedad aquí con el asno, que yo y el muchacho iremos hasta allí y nos postraremos, y volveremos<f> [2]</f> a vosotros.",
        "Y tomó Abraham la leña del holocausto y la cargó sobre su hijo Isaac, luego tomó en su mano el fuego y el cuchillo. Y fueron encaminados los dos juntos.",
        "E Isaac habló a su padre Abraham, diciendo: Padre mío. Y él respondió: Heme aquí, hijo mío. Y le dijo: He aquí el fuego y la leña, pero ¿dónde está el cordero para el holocausto?",
        "Dijo Abraham: El mismo Elohim se proveerá<f> [3]</f> el cordero para el holocausto, hijo mío. Y, encaminados juntamente, los dos",
        "<pb/>llegaron al lugar que Ha-Elohim le había dicho. Y Abraham construyó allí el altar y arregló la leña, ató<f> [4]</f> a su hijo Isaac y lo puso sobre el altar, en la leña, y <e>a causa del acto traidor</e>,",
        "Abraham extendió su mano y tomó el cuchillo para degollar a su hijo,",
        "pero el Ángel de Adonai lo llamó desde los Cielos, y le dijo: ¡Abraham! ¡Abraham! Y él dijo: ¡Heme aquí!",
        "Y dijo: No extiendas tu mano al muchacho ni le hagas nada, pues ahora conozco tu temor de Elohim, por cuanto no me rehusaste a tu hijo, el amado.",
        "Y alzando la vista, Abraham vio con sus ojos: ¡He aquí un carnero<f> [5]</f> trabado por los cuernos en el zarzal! Entonces Abraham tomó a <e>Alef-Tav</e> el carnero y lo sacrificó en holocausto en lugar de su hijo.",
        "Y Abraham llamó el nombre de aquel lugar Adonai Yireh, para que hoy se diga: Adonai<f> [6]</f> era visto en el monte.",
        "Y el Ángel de Adonai llamó a Abraham por segunda vez desde los Cielos,",
        "y dijo: Por Mí mismo he jurado, oráculo<f> [7]</f> de Adonai: Por cuanto has hecho esto, y no has rehusado a tu hijo, el amado, a causa de Mí,",
        "ciertamente te bendeciré grandemente y te multiplicaré grandemente,<f> [8]</f> como las estrellas de los cielos y como la arena que está junto a la orilla del mar, y tu descendencia poseerá la puerta<f> [9]</f> de sus enemigos,",
        "y en tu simiente serán benditas todas las naciones de la tierra,<f> [10]</f> por cuanto obedeciste mi voz.",
        "<pb/>Y regresó Abraham a sus mozos, y se levantaron y fueron juntos a Beer-Seba, y habitó Abraham en Beer-Seba. <pb/>",
        "<pb/>Después de estas cosas, sucedió que se informó a Abraham, diciendo: He aquí que también Milca ha dado hijos a Nacor tu hermano,",
        "a Uz su primogénito, a Buz hermano de este, a Kemuel, padre de Aram,",
        "y a Quesed, a Hazo, a Pildas, a Jidlaf y a Betuel.",
        "Y Betuel engendró a Rebeca. Estos ocho parió Milca a Nacor, hermano de Abraham.",
        "Y su concubina, cuyo nombre era Reúma, también parió a Tebah, a Gaham, a Tahas y a Maaca."
    ],
    [
        "<pb/>Los años<f> [1]</f> de vida de Sara fueron ciento veintisiete.",
        "Y murió Sara en Quiriat-Arba, que es Hebrón, en tierra de Canaán. Y acudió Abraham para hacer duelo por Sara y llorar por ella.",
        "Y se levantó Abraham de junto a su difunta, y habló a los hijos de Het:",
        "Extranjero y peregrino<f> [2]</f> soy yo entre vosotros, dadme propiedad de sepultura entre vosotros para trasladar y sepultar a mi difunta.",
        "<pb/>Y los hijos de Het respondieron a Abraham, diciéndole:",
        "Óyenos, señor mío, tú eres en medio de nosotros un príncipe de Elohim. Sepulta a tu difunta en lo más escogido de nuestros sepulcros. Ninguno de nosotros te negará su sepulcro para sepultar a tu difunta.",
        "Pero Abraham se levantó y se postró ante el pueblo de aquella tierra, ante los hijos de Het,",
        "y les habló, diciendo: Si tenéis voluntad de que sepulte a mi difunta separándola de mi presencia, oídme e interceded por mí ante Efrón, hijo de Zoar,",
        "para que me dé la cueva de la Makpelah<f> [3]</f> que tiene al final de su campo, que por plata cabal me la dé como propiedad de sepultura entre vosotros.",
        "<pb/>Y Efrón habitaba en medio de los hijos de Het. Y respondiendo Efrón heteo a Abraham, a oídos de los hijos de Het, y de todos los que entraban por la puerta de su ciudad, dijo:",
        "No, señor mío, ¡óyeme! El campo y la cueva que está en ella te la doy en presencia de los hijos de mi pueblo. ¡Sepulta a tu difunta!",
        "<pb/>Pero Abraham se postró ante el pueblo de aquella tierra,",
        "y habló a Efrón ante el pueblo de aquella tierra: Escúchame si te parece: Acéptame el valor del campo y sepultaré allí a mi difunta.",
        "Y Efrón respondió a Abraham, diciéndole:",
        "Señor mío, óyeme: ¿Qué es entre tú y yo una parcela de cuatrocientos siclos de plata? Entierra, pues, a tu difunta.",
        "Y atendió Abraham a Efrón, y le pesó Abraham a Efrón la plata que había dicho a oídos de los hijos de Het, cuatrocientos siclos de plata avalada por los mercaderes.",
        "Y se estableció el campo de Efrón, que estaba en la Makpelah delante de Mamre. El campo, y la cueva que estaba en él, y toda la arboleda que está alrededor del campo en todo su límite,",
        "quedaron en posesión de Abraham, a la vista de los hijos de Het y de todos los que entraban por la puerta de su ciudad.",
        "Después de esto, sepultó Abraham a Sara su mujer en la cueva del campo de la Makpelah, frente a Mamre, que es Hebrón, en tierra de Canaán.",
        "Y el campo, y la cueva que estaba en él, fue escogido como posesión de Abraham, como propiedad de sepultura, procedente de los hijos de Het."
    ],
    [
        "<pb/>Y era Abraham anciano, entrado en días, y Adonai había bendecido a Abraham en todo.",
        "Y dijo Abraham a su siervo, el más antiguo de su casa, el cual gobernaba todo lo que tenía: Pon<f> [1]</f> tu mano bajo mi muslo,",
        "y te haré jurar por Adonai, Elohim de los Cielos y Elohim de la Tierra, que no tomarás para mi hijo mujer de las hijas de los cananeos, entre los cuales habito,",
        "sino que irás a mi tierra en la que nací y a mi tribu, y tomarás de allí mujer para mi hijo Isaac.",
        "Y el siervo le dijo: Quizá esa mujer no consienta en venir detrás de mí a esta tierra. ¿He de hacer volver a tu hijo a la tierra de donde saliste?",
        "<pb/>Pero Abraham le dijo: Guárdate de no hacer volver a mi hijo allá.",
        "Adonai, Elohim de los Cielos y Elohim de la Tierra, que me tomó de la casa de mi padre y de la tierra de mi parentela, y me habló y me juró diciendo: A tu descendencia daré esta tierra, Él mismo enviará su Ángel delante de ti y de allá tomarás mujer para mi hijo Isaac.",
        "Y si la mujer no quiere acompañarte hasta esta tierra, quedarás desligado<f> [2]</f> de este, mi juramento.",
        "Y puso el siervo su mano bajo el muslo de su señor Abraham y le juró sobre este asunto.",
        "<pb/>Y tomó el siervo diez camellos de entre los camellos de su señor, y una porción de todos los bienes de su señor, y fue encaminado a Aram Naharayim,<f> [3]</f> a la ciudad de Nacor.",
        "Y en las afueras de la ciudad, hizo arrodillar a los camellos junto al pozo del agua, hacia el atardecer, cuando salen las aguadoras.",
        "Y dijo: ¡Oh Adonai,<f> [4]</f> Elohim de mi señor Abraham, haz que hoy me suceda! ¡Haz misericordia a mi señor Abraham!",
        "He aquí, yo estoy junto a la fuente del agua, y las hijas de los que habitan la ciudad salen a sacar agua.",
        "Sea, pues, que la virgen<f> [5]</f> a quien yo diga: Inclina tu cántaro y beberé, y me responda: Bebe, y también abrevaré tus camellos, ésa sea la que designaste para tu siervo Isaac, y por ella sabré que has tenido misericordia de mi señor Abraham.",
        "<pb/>Y aconteció que antes que él acabara de hablar para sus adentros,<f> [6]</f> he aquí Rebeca, la cual le había nacido a Betuel, hijo de Milca, mujer de Nacor, hermano de Abraham, iba llegando con su cántaro al hombro.",
        "Y la muchacha<f> [7]</f> era muy hermosa, virgen, a la que ningún varón había conocido. Y descendiendo a la fuente, llenó su cántaro y subió.",
        "Y el siervo se apresuró a su encuentro, y le dijo: Dame de beber un poco de agua de tu cántaro.",
        "Y dijo: Bebe, señor. Y se apresuró y bajó su cántaro sobre su mano y le dio de beber.",
        "Y dijo: También sacaré para tus camellos hasta que acaben de beber.",
        "Y se apresuró y vació su cántaro en el abrevadero, y corrió otra vez al pozo para sacar agua y sacó para todos sus camellos.",
        "Y el hombre, fijando la vista en ella, callaba,<f> [8]</f> para saber si Adonai había prosperado o no su camino.",
        "<pb/>Y aconteció que cuando todos los camellos acabaron de beber, tomó el hombre un arete de oro que pesaba medio siclo,<f> [9]</f> y dos brazaletes de oro que pesaban diez,",
        "y le preguntó: ¿De quién eres hija? ¿Acaso hay lugar en casa de tu padre para nosotros pernoctar?",
        "Y ella le dijo: Yo soy hija de Betuel, el hijo de Milca que dio a luz a Nacor.",
        "Y añadió: También hay en nuestra casa paja, también mucho forraje, también<f> [10]</f> lugar para pernoctar.",
        "<pb/>El hombre hizo reverencia y se postró ante Adonai,",
        "y dijo: Bendito sea Adonai, Elohim de mi señor Abraham, que no apartó su misericordia y su fidelidad hacia mi señor, y puesto yo en camino, Adonai me guió a casa de los hermanos de mi señor.",
        "<pb/>La joven echó a correr y refirió estas cosas en casa de su madre.",
        "Tenía Rebeca un hermano llamado Labán,<f> [11]</f> el cual corrió afuera hacia el que estaba junto a la fuente.",
        "Y sucedió que al ver el arete y los brazaletes en las muñecas de su hermana, y oír las palabras de su hermana Rebeca diciendo, así me habló el hombre, se acercó a este (quien, por cierto, permanecía con los camellos junto a la fuente)",
        "y le dijo: ¡Bendito sea Adonai! ¡Ven, entra! ¿Por qué te quedas afuera? He preparado la casa y el lugar para los camellos.",
        "<pb/>Entró el hombre en la casa, y él desaparejó los camellos y les dio paja y forraje a los camellos. También le dio agua para lavar sus pies y los pies de los hombres que estaban con él.",
        "Y le fue preparado para comer, pero dijo: No comeré hasta que hable de mis asuntos. Y dijo: ¡Habla!",
        "Dijo: Yo soy siervo de Abraham,",
        "y Adonai ha bendecido mucho a mi señor, y lo ha engrandecido, pues le ha dado ovejas y vacadas, plata y oro, siervos y siervas, y camellos y asnos.",
        "Y Sara, mujer de mi señor, parió un hijo a mi señor en su vejez, a quien dio todo lo que poseía.",
        "Y mi señor me ha juramentado, diciendo: No tomarás para mi hijo mujer de las hijas del cananeo, en cuya tierra habito,",
        "sino que irás a casa de mi padre, a mi tribu, y tomarás mujer para mi hijo.",
        "Pero dije a mi señor: Quizá la mujer no quiera seguirme.",
        "Y me contestó: Adonai, a quien he complacido, Él mismo enviará a su Ángel contigo y prosperará tu camino, y tomarás mujer para mi hijo de entre mi tribu y de la casa de mi padre.",
        "Y cuando hayas llegado a mi familia quedarás desligado<f> [12]</f> de mi juramento. Así que, si no quieren dártela, habrás quedado libre de mi juramento.",
        "<pb/>Así, pues, llegué hoy a la fuente y dije: Adonai, Elohim de mi señor Abraham, si está en Ti prosperar mi camino por el cual yo ando,",
        "heme aquí de pie junto a la fuente del agua, mientras las hijas de los hombres de la ciudad salen a buscar agua. Sea, pues, que la virgen<f> [13]</f> que salga a sacar agua, a quien yo le diga: Dame de beber un poco de agua de tu cántaro,<f> [14]</f>",
        "y me diga: Bebe tú, y sacaré para tus camellos, sea esta la mujer que ha destinado Adonai para su siervo Isaac, y en esto conoceré que has tenido misericordia para con mi señor Abraham.",
        "<pb/>Y sucedió<f> [15]</f> que antes que terminara de hablar para mis adentros, he aquí Rebeca salía con su cántaro al hombro descendiendo a la fuente. Cuando sacó agua, entonces le dije: Dame de beber.",
        "Y se apresuró y bajó su cántaro, y respondió: Bebe tú, y abrevaré también a tus camellos. Y bebí, y ella abrevó los camellos.",
        "Y le pregunté diciendo: ¿De quién eres hija? Y respondió: Soy hija de Betuel, el hijo de Nacor que le parió Milca. Entonces le puse el arete en la nariz y los brazaletes en sus muñecas.",
        "E hice reverencia y me postré ante Adonai y bendije a Adonai, Elohim de mi señor Abraham, que me había encaminado por camino recto a fin de tomar a la hija<f> [16]</f> del hermano de mi señor para su hijo.",
        "<pb/>Ahora, pues, si está en vosotros que hagáis misericordia y verdad con mi señor, declarádmelo, y si no, declarádmelo, y me encaminaré a derecha o a izquierda.",
        "<pb/>Y respondiendo Labán y Betuel, dijeron: De parte de Adonai ha salido el asunto, no podemos devolverte mal por bien.",
        "Ahí está Rebeca ante ti, tómala y vete, y sea la mujer del hijo de tu señor, conforme habló Adonai.",
        "<pb/>Cuando el siervo de Abraham oyó sus palabras, se postró en tierra ante Adonai.",
        "Después sacó el siervo alhajas de plata y objetos de oro, y vestidos, y se los dio a Rebeca. También dio valiosos regalos a su hermano y a su madre.",
        "<pb/>Después comieron y bebieron, él y los que lo acompañaban, y pasaron la noche. Levantándose de mañana, dijo: Enviadme a mi señor.",
        "A lo cual dijo el hermano de ella y su madre: Quede la virgen<f> [17]</f> con nosotros unos diez días, y después partirá.",
        "Pero él les dijo: No me retraséis, pues Adonai ha hecho prosperar mi camino. Enviadme y podré ir a mi señor.",
        "Y dijeron ellos: Llamemos a la doncella y preguntémosle de su propia boca.",
        "Llamaron a Rebeca y le dijeron: ¿Irás tú con este hombre? Ella respondió: Iré.",
        "Despidieron entonces a su hermana Rebeca, a su nodriza, y al siervo de Abraham con sus acompañantes.",
        "<pb/>Y bendijeron a Rebeca su hermana con estas palabras: <pb/>¡Hermana nuestra eres! <pb/>¡Conviértete en miles de millares, <pb/>Y posean tus descendientes la puerta de sus enemigos!",
        "<pb/>Y levantándose Rebeca con sus doncellas, montaron sobre los camellos y fueron encaminadas con el hombre. El siervo tomó a Rebeca y partió",
        "en tanto<f> [18]</f> que Isaac regresaba de una ida al pozo de Lajai-Roi, pues él habitaba en la región del Néguev.",
        "<pb/>Isaac salió al atardecer a deambular al campo, y alzando sus ojos, vio unos camellos que venían.",
        "Rebeca alzó sus ojos, vio a Isaac, y apeándose del camello,",
        "dijo al siervo: ¿Quién es ese varón que viene por el campo a nuestro encuentro? El siervo dijo: Es mi señor. Entonces ella tomó el velo y se cubrió.",
        "<pb/>Y el siervo le contó a Isaac todas las cosas que había hecho.",
        "E Isaac la llevó a la tienda de su madre y tomó a Rebeca por mujer, y la amó. E Isaac fue consolado por lo de su madre."
    ],
    [
        "<pb/>Y Abraham volvió a tomar una mujer de nombre Cetura.",
        "Y le parió a Zimram, a Jocsán, a Medán, a Madián, a Isbac y a Súa.",
        "Y Jocsán engendró a Seba y a Dedán. Hijos de Dedán fueron los asuritas, letusitas y leumitas,",
        "y los hijos de Madián fueron Efa, Efer, Hanoc, Abida y Elda. Todos estos eran descendientes de Cetura,",
        "pero Abraham dio todo cuanto tenía a Isaac.",
        "Y a los hijos de las concubinas que Abraham había tenido, les dio regalos, y mientras vivía, los envió al oriente, lejos de Isaac, a la tierra oriental.<f> [1]</f>",
        "Y los días de los años que vivió Abraham fueron ciento setenta y cinco años.",
        "<pb/>Expiró, pues, Abraham, y murió en buena vejez, anciano y satisfecho. Y fue reunido a su pueblo.",
        "Y sus hijos Isaac e Ismael lo sepultaron en la cueva de la Makpelah, en el campo de Efrón hijo de Zoar el heteo, que estaba enfrente de Mamre,",
        "el campo que Abraham había comprado a los hijos de Het.<f> [2]</f> Allí fue sepultado Abraham junto a Sara su mujer.",
        "<pb/>Sucedió después de la muerte de Abraham, que Elohim bendijo a Isaac su hijo. E Isaac habitó junto al pozo de Lajai-Roi. <pb/>",
        "<pb/>Esta es la genealogía de Ismael, hijo de Abraham, que Agar,<f> [3]</f> esclava de Sara, había parido a Abraham.",
        "Y estos son los nombres de los hijos de Ismael nombrados según sus generaciones: El primogénito de Ismael, Nebaiot, después, Cedar, Adbeel, Mibsam,",
        "Misma, Duma, Massa,",
        "Hadar, Tema, Jetur, Nafis y Cedema.",
        "Estos son los hijos de Ismael y estos son sus nombres, por sus poblados y por sus campamentos: Doce príncipes según sus naciones.",
        "Los años de la vida de Ismael fueron ciento treinta y siete años, y expiró Ismael y murió, y fue reunido a su pueblo.",
        "Y se establecieron<f> [4]</f> desde Havila hasta Shur, que está enfrente de Egipto en dirección a Asiria. Y habitó enfrentado a todos sus hermanos. <pb/>",
        "<pb/>Esta es la genealogía<f> [5]</f> de Isaac, hijo de Abraham:",
        "Abraham engendró a Isaac, y era Isaac de cuarenta años cuando tomó por mujer a Rebeca, hija de Betuel, el arameo, de Padan-Aram, hermana de Labán, el arameo.",
        "Y suplicó Isaac ante Adonai por su mujer, que era estéril. Y Elohim atendió el ruego, y concibió Rebeca su mujer.",
        "Y como los hijos luchaban dentro de ella, dijo: Si es así ¿para qué vivir? Pero fue movida a consultar a Adonai.",
        "Y le dijo Adonai: <pb/>Dos naciones hay en tu vientre, <pb/>Y dos pueblos están siendo divididos en tu útero. <pb/>Un pueblo dominará a otro pueblo, <pb/>Y el mayor servirá como esclavo al menor.<f> [6]</f>",
        "<pb/>Y cumplidos sus días de alumbramiento, he aquí había gemelos en su vientre.",
        "Y salió el primero, pelirrojo, todo él velludo como una pelliza, y llamaron su nombre Esaú.",
        "Después salió su hermano con su mano asida al talón de Esaú, y llamó su nombre Jacob. Y era Isaac de sesenta años cuando Rebeca los parió.",
        "Crecidos los muchachos, Esaú llegó a ser hombre diestro en la caza, hombre del campo, mientras que Jacob era un hombre reflexivo,<f> [7]</f> que habitaba en tiendas.",
        "Y prefería Isaac a Esaú porque la caza de este era deleitosa a su boca, pero Rebeca amaba a Jacob. <pb/>",
        "<pb/>Llegando Esaú cansado del campo, vio que Jacob cocinaba un guiso.",
        "Y dijo Esaú a Jacob: Estoy cansado, déjame tragar<f> [8]</f> de eso rojo (por eso su nombre es llamado Edom).",
        "Respondió Jacob: Véndeme hoy tu primogenitura.",
        "Dijo Esaú: Igual me voy a morir. ¿De qué me sirve la primogenitura?",
        "Y dijo Jacob: ¡Júramelo hoy! Y le juró y vendió su primogenitura<f> [9]</f> a Jacob.",
        "Y dio Jacob a Esaú pan con potaje de lentejas. Y él comió y bebió y se levantó y se fue. Así despreció Esaú la primogenitura."
    ],
    [
        "<pb/>Hubo hambre en aquella tierra, distinta de aquella primera hambruna en los días de Abraham. E Isaac fue encaminado a Gerar, donde Abimelec era rey de los filisteos.",
        "Y se le apareció Adonai, y le dijo: No bajes a Egipto; mora en la tierra que Yo te diré.",
        "Habita como forastero en esta tierra, y estaré contigo, y te bendeciré, porque a ti y a tu descendencia daré toda esta tierra, y confirmaré mi juramento que juré a Abraham tu padre.",
        "Multiplicaré tu descendencia como las estrellas de los cielos, y daré a tu descendencia toda esta tierra, y en tu descendencia serán benditas<f> [1]</f> todas las naciones de la tierra,",
        "por cuanto Abraham, tu padre,<f> [2]</f> oyó mi voz y guardó mi precepto, mis mandamientos, mis estatutos y mis leyes.",
        "<pb/>E Isaac habitó en Gerar.",
        "Y los hombres del lugar le preguntaron acerca de su mujer, y él dijo: Es mi hermana,<f> [3]</f> pues temió decir: Es mi mujer (no fueran a matarlo los hombres del lugar a causa de Rebeca, pues era de hermosa apariencia).",
        "<pb/>Pasado allí bastante tiempo, ocurrió que Abimelec, rey de los filisteos, vio por la ventana a Isaac jugando<f> [4]</f> con Rebeca, su mujer.",
        "Y Abimelec llamó a Isaac, y le dijo: Así que es tu mujer. ¿Por qué dijiste: Es mi hermana? E Isaac le respondió: Porque me dije: No sea que yo muera por su causa.",
        "Y Abimelec dijo: ¿Por qué nos has hecho esto? ¡Cuán fácilmente alguno del pueblo hubiera podido acostarse con tu mujer, y así habrías traído culpa sobre nosotros!",
        "Por lo cual mandó Abimelec a todo su pueblo, diciendo: ¡Quien toque a este hombre o a su mujer será reo de muerte! <pb/>",
        "<pb/>Y sembró Isaac en aquella tierra, y aquel mismo año cosechó ciento por uno, porque Adonai lo bendijo.",
        "Y fue engrandecido aquel varón, y continuó engrandeciéndose hasta hacerse muy poderoso.",
        "Y tuvo rebaño de ovejas, hato de ganado y gran servidumbre, tanto que los filisteos lo envidiaban,",
        "de modo que todos los pozos que habían cavado los criados en días de su padre,<f> [5]</f> los cegaron los filisteos llenándolos de tierra.",
        "Y dijo Abimelec a Isaac: Apártate de nosotros porque te has hecho mucho más poderoso que nosotros.",
        "<pb/>E Isaac se alejó de allí y acampó en la vaguada de Gerar, y habitó allí.",
        "Luego Isaac volvió a excavar los pozos de agua que habían cavado en los días de su padre Abraham, y que los filisteos habían cegado después de la muerte de Abraham, su padre, y los llamó con los mismos nombres que les había puesto su padre.<f> [6]</f>",
        "Y los siervos de Isaac cavaron en la vaguada, y encontraron allí un pozo de aguas vivas.",
        "Pero los pastores de Gerar riñeron con los pastores de Isaac, diciendo: El agua es nuestra. Y llamó Isaac el nombre del pozo Eseq,<f> [7]</f> porque habían reñido por él.",
        "Y abrieron otro pozo, y también riñeron por él, y llamó su nombre Sitna.<f> [8]</f>",
        "Y se apartó de allí y abrió el último,<f> [9]</f> y por este no riñeron. Y lo llamó Rehobot diciendo: Adonai nos ha hecho ensanchar, y fructificaremos sobre la tierra. <pb/>",
        "<pb/>De allí subió a Beer-Seba,",
        "y aquella noche se le apareció Adonai, y dijo: Yo soy el Elohim de Abraham, tu padre. No temas, estoy contigo. Te he bendecido, y multiplicaré tu descendencia a causa de Abraham, tu padre.<f> [10]</f>",
        "Y edificó allí un altar e invocó el nombre de Adonai, y plantó allí su tienda. Y los siervos de Isaac cavaron allí un pozo.",
        "Y Abimelec<f> [11]</f> fue a él desde Gerar, junto con su allegado Ahuzat, y Ficol, capitán de su ejército.",
        "Y les dijo Isaac: ¿Por qué venís a mí, si me habéis aborrecido y echado de entre vosotros?",
        "Le respondieron: Hemos visto que Adonai está contigo, y dijimos: Haya juramento entre nosotros, entre tú y nosotros, y hagamos pacto contigo.",
        "<pb/>No nos harás daño, así como nosotros no te molestamos, y te hemos hecho bien<f> [12]</f> y enviado en paz. Y ahora, que Adonai te bendiga.",
        "Y él les ofreció un banquete, y comieron y bebieron.",
        "Por la mañana se levantaron y se juramentaron el uno al otro, y despidiéndolos Isaac, partieron de su lado en paz.",
        "<pb/>Aquel mismo día sucedió que vinieron los siervos de Isaac trayéndole noticias del pozo que habían cavado, y le dijeron: No hallamos agua.<f> [13]</f>",
        "Y lo llamó Seba, por lo cual el nombre de aquella ciudad es Beer-Seba<f> [14]</f> hasta este día.",
        "<pb/>Y era Esaú de cuarenta años cuando tomó por mujer a Judit, hija del heteo Beeri, y a Basmat, hija del heteo Elón.",
        "Y altercaban con Isaac y Rebeca.<f> [15]</f>"
    ],
    [
        "<pb/>Aconteció que envejeció Isaac, y sus ojos fueron opacados hasta no ver. Y llamó a Esaú su hijo mayor, y le dijo: Hijo mío. Y él<f> [1]</f>: Heme aquí.",
        "Le dijo: Soy viejo,<f> [2]</f> no sé el día de mi desenlace.",
        "Toma tus aparejos,<f> [3]</f> tu arco y aljaba, sal al campo y cázame alguna caza,",
        "y prepárame comida a mi gusto y tráeme para que coma, a fin de que mi alma te bendiga antes que muera.",
        "<pb/>Pero Rebeca oía lo que Isaac decía a su hijo Esaú. Y cuando Esaú fue al campo a cazar la presa que había de traer,",
        "Rebeca habló<f> [4]</f> a Jacob, su hijo menor: Mira, he oído a tu padre que decía a tu hermano Esaú:",
        "Tráeme una presa y prepárame comida para que coma y te bendiga ante Adonai antes que muera.",
        "Ahora, pues, hijo mío, obedece mi voz en lo que te ordeno:",
        "Yendo al rebaño, tráeme de allí dos buenas crías,<f> [5]</f> y con ellas prepararé para tu padre comidas a su gusto.",
        "Te acercarás a tu padre para que coma, y así te bendiga antes de su muerte.",
        "<pb/>Pero Jacob dijo a su madre Rebeca: Mi hermano Esaú es un hombre velludo, y yo lampiño.",
        "Quizá me palpe mi padre y quedaré ante sus ojos como tramposo, y traeré sobre mí maldición y no bendición.",
        "Pero su madre le respondió: Hijo mío, tu maldición caiga sobre mí. Sólo obedece mi voz, así que ve y tráemelos.",
        "<pb/>Yendo entonces, tomó y llevó a su madre, y su madre los guisó como le gustaban a su padre.",
        "Tomó Rebeca los vestidos de Esaú su hijo mayor, los más deseables<f> [6]</f> que tenía consigo en la casa, y vistió a Jacob su hijo menor.",
        "Y con las pieles de las crías<f> [7]</f> le cubrió sus manos y la parte lisa de su cuello.",
        "Luego puso en manos de su hijo Jacob las comidas que había preparado con el pan.",
        "<pb/>Y él fue a su padre y dijo: Padre. Y él respondió: Heme aquí ¿quién eres tú, hijo?",
        "Y dijo Jacob a su padre: Yo soy Esaú tu primogénito. He hecho como me hablaste. ¡Levántate,<f> [8]</f> siéntate y come de mi caza, para que me bendiga tu alma!",
        "Y dijo Isaac a su hijo: ¡Qué pronto la hallaste, hijo mío! Y él contestó: Porque Adonai,<f> [9]</f> tu Elohim, me la puso al alcance.",
        "Pero dijo Isaac a Jacob: Acércate<f> [10]</f> para que te palpe hijo, si acaso eres tú mi hijo Esaú, o no.",
        "<pb/>Se acercó Jacob a su padre Isaac, y él lo palpó y dijo: La voz es la voz de Jacob, pero las manos, las manos de Esaú.",
        "Y no lo reconoció, pues sus manos eran velludas como las manos de Esaú, su hermano. Y lo bendijo.",
        "Y preguntó: ¿Eres tú mi hijo Esaú? Y él contestó: Lo soy.",
        "Y dijo: Hijo mío, acércame la caza, para que coma y mi alma te bendiga. Y él se la acercó, y comió, luego le sirvió vino y bebió.",
        "Y le dijo su padre Isaac: Acércate<f> [11]</f> y bésame hijo.",
        "Y él se acercó y lo besó. <pb/>Y olido el aroma de sus vestidos, lo bendijo diciendo: <pb/>He aquí, el aroma de mi hijo, <pb/>Como el aroma del campo que ha bendecido Adonai.<f> [12]</f>",
        "<pb/>Ha-Elohim te dé el rocío del cielo, <pb/>Y la fertilidad de la tierra, <pb/>Abundancia de grano y mosto.",
        "<pb/>Que las naciones te sirvan como esclavos, <pb/>Y los gobernantes se postren ante ti, <pb/>Sé señor de tu hermano, <pb/>Y póstrense ante ti los hijos de tu padre. <pb/>El que te maldiga será maldito, <pb/>Y el que te bendiga será bendito.",
        "<pb/>Apenas terminó Isaac de bendecir a Jacob, y no bien había salido Jacob de la presencia de su padre Isaac, su hermano Esaú llegó de su cacería.",
        "También él había preparado un guiso y lo traía a su padre. Y dijo a su padre: ¡Levántese mi padre y coma de la caza de su hijo para que me bendiga tu alma!",
        "Y su padre Isaac le dijo: ¿Quién eres tú? Y él respondió: Yo soy tu hijo primogénito Esaú.",
        "<pb/>Y se estremeció Isaac con gran estremecimiento, y dijo: ¿Quién, pues, vino aquí, que cazó y me trajo, y comí de todo antes de que tú vinieras? ¡Yo lo bendije y será bendito!",
        "<pb/>Cuando Esaú oyó las palabras de Isaac su padre, dio un grito atroz y muy amargo, y dijo<f> [13]</f>: ¡Bendíceme también a mí, padre mío!",
        "Pero él dijo: Vino tu hermano con astucia y tomó tu bendición.",
        "Y dijo Esaú: ¡Con razón se le llamó con el nombre de Jacob,<f> [14]</f> pues ya me ha suplantado dos veces! Se alzó con mi primogenitura, y he aquí, ahora ha tomado mi bendición. Y añadió: ¿No has reservado una bendición para mí?",
        "Y respondiendo Isaac, dijo a Esaú: He aquí lo he puesto por señor tuyo, y le he dado por siervos a todos sus hermanos y lo he provisto de trigo y de vino. ¿Qué dejaré para ti?<f> [15]</f>",
        "<pb/>Y dijo Esaú a su padre: ¿No tienes ni una bendición, padre? ¡Bendíceme también a mí, padre! A Isaac lo traspasó el dolor,<f> [16]</f> y Esaú alzó su voz y lloró.",
        "Y respondiendo Isaac su padre, dijo: <pb/>He aquí, sin la grosura de la tierra, <pb/>Y sin el rocío de los cielos de lo alto será tu morada.",
        "<pb/>Vivirás de tu cuchillo <pb/>Y servirás a tu hermano. <pb/>Pero sucederá que cuando te fortalezcas, <pb/>Sacudirás su yugo de tu cerviz.<f> [17]</f> <pb/>",
        "<pb/>Y aborrecía Esaú a Jacob por la bendición con que lo había bendecido su padre, y se dijo Esaú: Que se acerquen los días del luto de mi padre para matar a Jacob mi hermano.",
        "Pero fueron dichas a Rebeca las palabras de Esaú su hijo mayor, y envió a llamar a Jacob su hijo menor, y le dijo: He aquí, tu hermano Esaú acaricia<f> [18]</f> la idea de matarte.",
        "Ahora pues, hijo mío, obedece mi voz. Levántate y huye a Harán, adonde Labán, mi hermano,",
        "y mora con él algunos días hasta que se calme la furia de tu hermano,",
        "hasta que se aplaque la ira de tu hermano contra ti y olvide lo que le hiciste. Entonces te enviaré a traer de allá. ¿Seré privada de vosotros dos en un solo día?",
        "Luego dijo Rebeca a Isaac: Estoy harta de vivir por causa de las hijas de Het. Si Jacob toma mujer de las hijas de esta tierra ¿para qué vivir?"
    ],
    [
        "<pb/>Y llamó Isaac a Jacob y lo bendijo, y le ordenó diciendo: No tomarás mujer de las hijas de Canaán.",
        "Levántate, huye a Padan-Aram, a casa de Betuel, padre de tu madre, y toma allí mujer de las hijas de Labán, hermano de tu madre.",
        "El-Shadday te bendiga, te haga fructificar y te multiplique hasta ser multitud de pueblos,",
        "y te dé la bendición de Abraham,<f> [1]</f> a ti y a tu descendencia contigo, para que heredes la tierra de tus peregrinaciones, que Elohim dio a Abraham.",
        "<pb/>Y despidió Isaac a Jacob, y fue encaminado a Padan-Aram, a Labán, hijo de Betuel, el arameo, hermano de Rebeca, madre de Jacob y Esaú.",
        "Y viendo Esaú cómo Isaac bendijo a Jacob y lo envió a Padan-Aram a tomarse mujer, y al bendecirlo le había ordenado: No tomarás mujer de entre las hijas de Canaán,",
        "y como Jacob, oyó a su padre y a su madre, y fue encaminado a Padan-Aram,",
        "entendió Esaú cuán malas eran las hijas de Canaán a ojos de su padre Isaac.",
        "<pb/>Y fue Esaú a Ismael, y además de las que tenía, tomó por mujer a la hermana de Nebaiot, a Mahalat,<f> [2]</f> hija de Ismael, hijo de Abraham. <pb/>",
        "<pb/>Salió, pues, Jacob de Beer-Seba y fue dirigido a Harán.",
        "Y, llegado a cierto lugar, pasó allí la noche porque ya el sol se había puesto. Tomó una piedra del lugar y la puso por su cabecera y durmió en aquel sitio,",
        "y soñó: He aquí una escalera apoyada en la tierra, cuya parte superior alcanzaba los Cielos, y los ángeles de Elohim subían y bajaban<f> [3]</f> por ella.",
        "Y Adonai estaba en pie sobre ella y dijo: Yo soy Adonai,<f> [4]</f> Elohim de tu padre Abraham y Elohim de Isaac. No temas. La tierra sobre la que estás durmiendo te la daré a ti y a tu descendencia.",
        "Y tu descendencia será como el polvo de la tierra, y te extenderás hacia el mar, al oriente, al norte y hacia Néguev, y en ti y en tu simiente serán benditas<f> [5]</f> todas las tribus de la tierra.<f> [6]</f>",
        "He aquí Yo estoy contigo y te guardaré dondequiera que vayas, y te haré volver a esta tierra, pues no te dejaré hasta que cumpla todo lo que te he dicho.",
        "Y fue despertado Jacob de su sueño y dijo: ¡Ciertamente Adonai está en este lugar y yo no lo sabía!",
        "Y, atemorizado, añadió: ¡Cuán terrible es este lugar! ¡Esto no es sino Casa de Elohim y esta es Puerta de los Cielos!",
        "<pb/>Y madrugó Jacob por la mañana, y tomando la piedra que había puesto por su cabecera, la erigió como una estela,<f> [7]</f> y derramó aceite sobre su cúspide.",
        "Y llamó el nombre de aquel lugar Bet-El,<f> [8]</f> aunque al principio el nombre de la ciudad era Luz.",
        "<pb/>Y Jacob hizo un voto solemne diciendo: Si Adonai Elohim estuviera conmigo y me protegiera en este camino que ando, y me diera pan para comer y túnica para vestir,",
        "y yo volviera en paz a casa de mi padre, y Adonai llegara a ser para mí Elohim,<f> [9]</f>",
        "entonces esta piedra que puse como estela será para mí Casa de Elohim, y de todo lo que me des, ciertamente apartaré el diezmo para Ti."
    ],
    [
        "<pb/>Y alzando Jacob sus pies, prosiguió a la tierra de oriente.<f> [1]</f>",
        "Y miró, y en campo abierto vio un pozo y tres rebaños de ovejas sesteando junto a él, porque los rebaños se abrevaban de aquel pozo, y una gran piedra tapaba la boca del pozo.",
        "Allí se juntaban todos los rebaños, y rodando la piedra de sobre la boca del pozo, abrevaban las ovejas, tras lo cual devolvían la piedra a su lugar, sobre la boca del pozo.",
        "<pb/>Y Jacob les dijo: Hermanos, ¿de dónde sois? Y respondieron: Somos de Harán.",
        "Les preguntó: ¿Conocéis a Labán, hijo de Nacor?<f> [2]</f> Contestaron: Lo conocemos.",
        "Y les dijo: ¿Está en paz? Y ellos dijeron: En paz, y he aquí su hija Raquel viene con el rebaño.",
        "Él dijo: Mirad, todavía es pleno día. Aún no es tiempo de recoger el ganado, abrevad las ovejas y dejadlas pastar.",
        "Pero ellos dijeron: No podremos hasta que se junten todos los pastores y rueden la piedra de sobre la boca del pozo, entonces abrevaremos las ovejas.",
        "<pb/>Todavía les estaba hablando, cuando llegó Raquel con el rebaño de su padre, pues apacentaba las ovejas de su padre.",
        "Y sucedió que cuando Jacob vio a Raquel hija de Labán, hermano de su madre, y al rebaño de Labán, hermano de su madre, Jacob se acercó y rodó la piedra de sobre la boca del pozo y abrevó el ganado de Labán, el hermano de su madre.",
        "Después Jacob besó a Raquel, y alzó su voz y lloró.",
        "Y le declaró<f> [3]</f> a Raquel que era hermano de su padre e hijo de Rebeca. Y ella corrió y lo declaró a su padre.",
        "<pb/>Aconteció que cuando Labán oyó la noticia acerca de Jacob, el hijo de su hermana, corrió a su encuentro, lo abrazó y lo besó, y lo llevó a su casa. Y él contó a Labán todas estas cosas.",
        "Y Labán le dijo: ¡Hueso mío<f> [4]</f> y carne mía eres! Y habitó con él todo un mes. <pb/>",
        "<pb/>Y dijo Labán a Jacob: ¿Por ser mi pariente, me has de servir de balde? Indícame cuál será tu salario.",
        "Y Labán tenía dos hijas, el nombre de la mayor era Lea, y el nombre de la menor, Raquel.",
        "Y los ojos de Lea eran alicaídos,<f> [5]</f> en tanto que Raquel era de hermosa apariencia y bello semblante.",
        "Y Jacob se había enamorado de Raquel, de modo que dijo: Te serviré siete años por Raquel, tu hija menor.",
        "Y respondió Labán: Mejor que te la dé a ti que dársela a otro hombre. Quédate conmigo.",
        "<pb/>Así sirvió Jacob por Raquel siete años y le parecieron como unos pocos días, porque la amaba.",
        "Y dijo Jacob a Labán: Dame mi mujer, pues mi plazo se ha cumplido para llegarme a ella.",
        "<pb/>Reunió entonces Labán a todos los varones de aquel lugar e hizo banquete.",
        "Pero sucedió que al anochecer tomó a su hija Lea y se la trajo, y él<f> [6]</f> se llegó a ella.",
        "(Y Labán había entregado su sierva Zilpa a su hija Lea como criada).",
        "Y llegada la mañana, ¡he aquí era Lea! Y él dijo a Labán: ¿Qué es esto que has hecho conmigo? ¿No te serví por Raquel? ¿Por qué me has engañado?",
        "Y Labán dijo: No se hace así en nuestro lugar, de dar la más joven antes que la primogénita.",
        "Completa la semana de esta y se te dará también la otra, por la labor que harás para mí otros siete años.",
        "<pb/>Y Jacob hizo así, y completó la semana de aquélla. Y Labán le dio por mujer a su hija Raquel.",
        "Y a su hija Raquel dio Labán su sierva Bilha, como criada suya.",
        "Y se llegó a Raquel, y amó más a Raquel que a Lea, y le sirvió<f> [7]</f> otros siete años. <pb/>",
        "<pb/>Viendo Adonai que Lea era menospreciada, abrió su matriz, en tanto que Raquel era estéril.",
        "Y concibió Lea y dio a luz un hijo, y llamó su nombre Rubén, pues dijo: Ha visto<f> [8]</f> Adonai mi aflicción, y ahora me amará mi marido.",
        "Lea volvió a concebir y parió un segundo hijo y dijo: Ha oído<f> [9]</f> Adonai que era menospreciada, y me ha dado también a este. Y llamó su nombre Simeón.",
        "Y concibió otra vez, y parió un hijo, y dijo: Esta vez mi marido se sentirá ligado a mí,<f> [10]</f> pues le he parido tres hijos, por tanto, llamó su nombre Leví.",
        "Y concibió una vez más, y parió un hijo, y dijo: Esta vez alabaré<f> [11]</f> a <e>Alef-Tav</e> Adonai. Por tanto llamó su nombre Judá, y dejó de concebir."
    ],
    [
        "<pb/>Viendo Raquel que no daba hijos a Jacob, tuvo celos Raquel de su hermana y decía a Jacob: ¡Dame hijos o me muero!",
        "Y fue encendida la ira de Jacob contra Raquel, y dijo: ¿Estoy yo en lugar de Elohim, que te impide el fruto del vientre?",
        "Y ella dijo a Jacob: Aquí está mi sierva Bilha, llégate a ella, y que dé a luz sobre mis rodillas, así también yo seré edificada por ella.<f> [1]</f>",
        "Y le entregó a su sierva Bilha por mujer, y Jacob se llegó a ella,",
        "y Bilha concibió y parió un hijo a Jacob.",
        "Y dijo Raquel: Elohim me ha juzgado,<f> [2]</f> y también ha oído mi voz y me ha dado un hijo. Y llamó su nombre Dan.",
        "<pb/>Y Bilha, sierva de Raquel, concibió otra vez y parió un segundo hijo para Jacob.",
        "Y dijo Raquel: Con luchas de Elohim<f> [3]</f> he luchado con mi hermana, y fui vencedora. Y llamó su nombre Neftalí.",
        "<pb/>Viendo Lea que había cesado de concebir, tomó a su sierva Zilpa, y se la dio a Jacob por mujer.",
        "Y Zilpa, sierva de Lea, le parió un hijo a Jacob.",
        "Y dijo Lea: ¡Vino la ventura! Y llamó su nombre Gad.<f> [4]</f>",
        "Y concibió Zilpa, sierva de Lea, y volvió a parir un segundo hijo a Jacob.",
        "Y dijo Lea: Por mi dicha<f> [5]</f> me felicitarán las mujeres. Y llamó su nombre Aser.",
        "<pb/>Yendo Rubén en la siega del trigo, halló frutos<f> [6]</f> de mandrágora en el campo, y los llevó a su madre Lea. Y dijo Raquel a Lea: Dame de las mandrágoras de tu hijo.",
        "Y ella le dijo: ¿Te parece poco haberme quitado a mi marido, que me quieres quitar las mandrágoras de mi hijo? Respondió Raquel: Pues bien, duerma contigo esta noche por las mandrágoras de tu hijo.",
        "Y cuando Jacob volvía del campo por la tarde, Lea le salió al encuentro, diciendo: Llégate a mí, porque te he alquilado por unas mandrágoras de mi hijo. Y se acostó con ella aquella noche.",
        "Y Elohim oyó a Lea, la cual concibió y parió un quinto hijo para Jacob.",
        "Y dijo Lea: Elohim me dio recompensa,<f> [7]</f> por cuanto di mi sierva a mi marido. Por eso llamó su nombre Isacar.",
        "<pb/>Volvió a concebir Lea y parió un sexto hijo para Jacob.",
        "Y dijo Lea: Elohim me ha dotado de buena dote. Porque le he parido seis hijos, esta vez mi marido habitará conmigo,<f> [8]</f> y llamó su nombre Zabulón.",
        "Después dio a luz una hija, y llamó su nombre Dina.<f> [9]</f>",
        "<pb/>Y se acordó Elohim de Raquel, y la oyó Elohim, y abrió su matriz.",
        "Y concibió, y parió un hijo a Jacob, y dijo: Elohim ha quitado mi afrenta,",
        "y llamó su nombre José,<f> [10]</f> diciendo: Añádame Elohim otro hijo. <pb/>",
        "<pb/>Y aconteció que cuando Raquel hubo parido a José, Jacob dijo a Labán: Despídeme, para que pueda irme a mi lugar y a mi tierra.",
        "Dame mis mujeres y mis hijos por los cuales te he servido, y me marcharé, pues tú bien sabes cuál es el servicio con que te he servido.",
        "<pb/>Pero Labán le respondió: Si hallé gracia ante ti, pues he adivinado<f> [11]</f> que Elohim me bendijo por tu causa,",
        "tasa tu salario ante mí y te lo daré.",
        "Pero Jacob le dijo: Tú mismo sabes lo que te he servido, y cómo ha estado tu ganado conmigo,",
        "pues poco tenías antes de mi llegada, y mucho fue aumentado, y Adonai te ha bendecido con mi presencia.<f> [12]</f> Así que ¿cuándo podré trabajar también por mi propia casa?",
        "Y él dijo: ¿Qué te daré? Y dijo Jacob: No me des nada, volveré a apacentar tu rebaño si haces por mí esta cosa:",
        "Hoy pasaré por todo tu rebaño, separando toda oveja oscura entre los corderos,<f> [13]</f> y la manchada o la moteada entre las cabras. De estas será mi salario.",
        "Así mañana, cuando vayas a comprobar mi salario, mi honradez<f> [14]</f> responderá por mí: Todo lo que no sea moteado ni manchado entre las cabras, o de color oscuro entre los corderos, se considerará hurtado por mí.",
        "Y dijo Labán: ¡Sea conforme a tu dicho!<f> [15]</f>",
        "Sin embargo, en aquel mismo día separó<f> [16]</f> los machos cabríos manchados y moteados, y todas las cabras manchadas y moteadas, y toda aquella que tenía algo de blanco y todos los de color oscuro entre los corderos, y los entregó en manos de sus hijos.",
        "E interpuso tres días de camino entre ellos y Jacob, mientras Jacob apacentaba el resto del rebaño de Labán.",
        "<pb/>Y tomó Jacob una vara verde de álamo, de avellano y de castaño, y descortezó en ella unas mondaduras blancas, descubriendo así lo blanco de las varas.",
        "Y colocó las varas que mondó en los abrevaderos, los canales de agua donde bebían las ovejas, las cuales se apareaban cuando iban a beber.<f> [17]</f>",
        "Así el rebaño se encelaba delante de las varas y parían borregos blancos, pintos y manchados.<f> [18]</f>",
        "Y separaba Jacob los corderos dirigiendo la vista de los rebaños hacia lo blanco y hacia todo lo que era oscuro en el rebaño. Así él colocó su manada aparte sin mezclarlo con el rebaño<f> [19]</f> de Labán.",
        "Y sucedía que cuantas veces las robustas se calentaban, Jacob ponía las varas en los abrevaderos delante de las ovejas, para hacer que quedaran preñadas ante las varas.",
        "Pero cuando llegaban las débiles, no las ponía. Así, las más débiles eran para Labán, y las más fuertes para Jacob.",
        "<pb/>Y el hombre se enriqueció mucho y llegó a poseer numerosos rebaños, siervas y siervos,<f> [20]</f> y camellos y asnos."
    ],
    [
        "<pb/>Pero Jacob oía las palabras de los hijos de Labán, que decían: Jacob ha tomado todo lo de nuestro padre, y toda esta riqueza la ha hecho con lo que era de nuestro padre.",
        "Y observaba Jacob el semblante de Labán, y veía que no era para con él como en días anteriores.<f> [1]</f>",
        "<pb/>Y dijo Adonai a Jacob: Vuélvete a la tierra de tus padres y a tu parentela, y Yo estaré contigo.",
        "<pb/>Y Jacob envió a llamar a Raquel y a Lea al campo, donde tenía su rebaño,",
        "y les dijo: Estoy observando que el semblante de vuestro padre para conmigo no es como en días anteriores, pero el Elohim de mi padre estaba conmigo.",
        "<pb/>Vosotras mismas sabéis que con toda mi fuerza he servido a vuestro padre,",
        "pero vuestro padre me ha engañado, y ha cambiado mi salario diez veces. Sin embargo, Elohim no le permitió que me hiciera mal.",
        "Si él decía así: Las pintadas serán tu salario, entonces todas las ovejas parían pintadas. Y si decía: Las blancas serán tu salario, todas las ovejas parían blancas.<f> [2]</f>",
        "Así ha despojado Elohim del ganado a vuestro padre, y me lo ha dado a mí.",
        "<pb/>Y sucedió que en el tiempo en que las ovejas se apareaban, alcé mis ojos y vi en el sueño, y he aquí, los machos que montaban a las ovejas eran blancos, pintos y manchados.",
        "Y el Ángel de Ha-Elohim me dijo en el sueño: Jacob. Y yo dije: ¡Heme aquí!",
        "Y Él dijo: Alza<f> [3]</f> tus ojos y verás que todos los machos que montan a las ovejas son blancos, pintos y manchados, porque Yo, <e>Alef-Tav</e>, he visto lo que Labán te está haciendo.",
        "Yo soy Elohim, que se te apareció en Bet-El, allí donde ungiste una estela para Mí, y me hiciste un voto. Levántate ahora, sal de esta tierra y vuélvete a la tierra de tu nacimiento, y Yo estaré contigo.<f> [4]</f>",
        "Y respondiendo Raquel y Lea, le dijeron: ¿Acaso tenemos parte o herencia en la casa de nuestro padre?",
        "¿No nos consideraba ya extrañas cuando nos vendió y<f> [5]</f> consumió con voracidad nuestra dote?",
        "<pb/>Toda la riqueza que Elohim despojó a nuestro padre es nuestra y de nuestros hijos. Ahora pues, haz<f> [6]</f> lo que Elohim te ha dicho.",
        "<pb/>Y se levantó Jacob y montó a sus hijos y a sus mujeres<f> [7]</f> en los camellos,",
        "y condujo todo su ganado y todas las pertenencias que había adquirido<f> [8]</f> en Padan-Aram, para llegar adonde Isaac su padre, a tierra de Canaán.",
        "<pb/>Mientras tanto, Labán había ido a trasquilar sus ovejas, y Raquel hurtó los terafines<f> [9]</f> de su padre.",
        "Jacob ocultó<f> [10]</f> a Labán, el arameo, la noticia de su partida,",
        "y huyó con todo lo que tenía; y vadeando<f> [11]</f> el río, se dirigió hacia el monte de Galaad.",
        "Al tercer día le fue dicho a Labán que Jacob había huido.",
        "Entonces, tomando a sus parientes<f> [12]</f> consigo, lo persiguió camino de siete días y lo alcanzó en el monte de Galaad.",
        "Pero en el sueño de la noche, Elohim llegó a Labán el arameo, y le dijo: ¡Guárdate de hablar mal<f> [13]</f> con Jacob!",
        "<pb/>Alcanzó, pues, Labán a Jacob, y este había plantado ya sus tiendas en el monte, y Labán acampó con sus parientes en el mismo monte de Galaad.",
        "Y dijo Labán a Jacob: ¿Qué hiciste para huir a escondidas y conducir a mis hijas como cautivas a espada?",
        "¿Por qué te escondiste para huir y me defraudaste, y no me avisaste para despedirte con festejos y cantares, con tamboril y cítara?",
        "Ni siquiera fui tenido por digno de besar a mis nietos y a mis hijas. ¡Has actuado de manera insensata!",
        "Y ahora mi mano es capaz de hacerte daño, pero el Elohim de tu padre me habló anoche diciendo: Guárdate de hablar mal<f> [14]</f> con Jacob.",
        "Y ahora, si decidiste irte por lo mucho que anhelas la casa de tu padre ¿por qué robaste mis dioses?",
        "<pb/>Respondiendo Jacob, dijo a Labán: Porque tuve miedo,<f> [15]</f> pues pensé que me quitarías por fuerza tus hijas de mi lado.",
        "Mira qué tengo tuyo y tómalo contigo. Pero él no identificó algo suyo. Y dijo Jacob: Aquél en cuyo poder encuentres tus dioses no vivirá ante nuestros hermanos (porque Jacob no sabía que Raquel los había hurtado).",
        "Y entró Labán, rebuscó en la tienda de Lea y nada encontró. Salió de la tienda de Lea y rebuscó en la tienda de Jacob y en las tiendas de las dos siervas, pero no los halló. Y entró también en la tienda de Raquel.",
        "Pero Raquel ya había tomado los ídolos y los había metido debajo de la albarda del camello, y se había sentado encima.<f> [16]</f>",
        "Y ella dijo a su padre: No se enciendan de enojo los ojos de mi señor. No me puedo levantar ante ti, pues estoy en el período de las mujeres. Y él buscó, pero no halló los ídolos.",
        "<pb/>Y Jacob, airado, recriminó a Labán, y tomando la palabra dijo Jacob a Labán: ¿Cuál es mi transgresión o cuál mi pecado para que me persigas con tal ardor?",
        "Porque has rebuscado todos mis enseres ¿qué hallaste de todos los objetos de tu casa? Ponlo aquí delante de mis parientes y tus parientes, y juzguen entre nosotros dos.",
        "En estos veinte años he estado contigo, tus ovejas y tus cabras nunca abortaron, ni yo comí carneros de tu rebaño.",
        "Desgarrado, no te lo traía, yo lo pagaba, lo robado de día y lo robado de noche.<f> [17]</f>",
        "De día me consumía el calor y de noche la helada, y el sueño huía de mis ojos.",
        "Así estuve veinte años en tu casa, catorce años te serví por tus dos hijas, y seis años por tu ganado, y has cambiado mi salario diez veces.",
        "Si el Elohim de mi padre, Elohim de Abraham y el Terror de Isaac<f> [18]</f> no hubiera estado conmigo, de cierto me despedirías ahora vacío. Elohim ha visto mi aflicción y la fatiga de mis manos, y te reprendió anoche.",
        "Y respondiendo Labán, dijo a Jacob: Las hijas son mías, los hijos son míos, las ovejas son mías, y todo lo que tú ves es mío. Así pues ¿qué puedo hacer hoy a estas hijas mías, o a los hijos<f> [19]</f> que ellas han parido?",
        "Ven, pues, hagamos ahora un pacto yo y tú, y será por testimonio entre yo y tú. Pero él dijo: He aquí ninguno hay con nosotros, he aquí Elohim es testigo entre yo y tú.<f> [20]</f>",
        "<pb/>Y tomó Jacob una piedra y la erigió como estela.",
        "Y dijo Labán<f> [21]</f> a sus parientes: Recoged piedras. Y tomaron piedras e hicieron un montículo, y comieron y bebieron allí sobre aquel montículo.",
        "Y Labán lo llamó Yegar-Sajadutah,<f> [22]</f> y Jacob lo llamó Galaad.",
        "Y dijo Labán a Jacob: He aquí este montículo y la estela que erigí entre tú y yo; este montículo es testigo y esta estela es testigo. Por tanto, fue llamado su nombre Galaad y Mizpa,<f> [23]</f>",
        "<pb/>por cuanto dijo: Atalaye Elohim entre tú y yo cuando nos apartemos el uno del otro.",
        "Si maltratas a mis hijas, o si tomas otras mujeres además de mis hijas, mira, Elohim es testigo entre tú y yo, nadie hay con nosotros.",
        "<pb/>Y dijo Labán a Jacob: He aquí este montículo y he aquí la estela que he erigido entre tú y yo:",
        "Sea testigo este montículo y sea testigo la estela, de que no pasaré<f> [24]</f> hacia ti ni tú pasarás de este montículo ni de esta estela hacia mí para mal.",
        "¡Los dioses de Abraham y los dioses de Nacor juzguen<f> [25]</f> entre nosotros! Pero Jacob juró por el Terror de Isaac su padre.",
        "Y ofreció Jacob un sacrificio en el monte, y llamó a sus parientes<f> [26]</f> y comieron y bebieron y pernoctaron en el monte.",
        "Por la mañana madrugó Labán, y besó a sus hijos<f> [27]</f> y a sus hijas, y los bendijo. Y partiendo Labán, regresó a su lugar."
    ],
    [
        "<pb/>Prosiguió Jacob su camino, y he aquí unos ángeles de Elohim le salieron al encuentro.",
        "Y al verlos, dijo Jacob: ¡Esto es campamento de Elohim! Y llamó el nombre de aquel lugar Mahanaim.<f> [1]</f>",
        "Y envió Jacob mensajeros delante de sí a su hermano Esaú, a la tierra de Seir, al campo de Edom,",
        "y les ordenó, diciendo: Así diréis a mi señor Esaú: Así dice tu siervo Jacob: He habitado como forastero con Labán deteniéndome hasta ahora.",
        "Y tengo bueyes, asnos y ovejas, siervos y siervas, y envío a declararlo a mi señor Esaú para hallar gracia ante tus ojos.",
        "<pb/>Y los mensajeros volvieron a Jacob diciendo: Fuimos a tu hermano Esaú, y viene a tu encuentro con cuatrocientos hombres.",
        "Y se angustió Jacob y tuvo gran temor; y dividió en dos campamentos el pueblo que tenía consigo, y las ovejas y las vacas,<f> [2]</f>",
        "pues se dijo: Si viene Esaú contra un campamento y lo ataca, el otro campamento escapará.",
        "Y dijo Jacob: ¡Oh Elohim de mi padre Abraham y Elohim de mi padre Isaac! ¡Oh Adonai!, que me dijiste: Vuélvete a tu tierra y a tu parentela y Yo te haré bien.",
        "Soy indigno de tus misericordias y de toda la fidelidad que has hecho a tu siervo, pues con mi cayado<f> [3]</f> vadeé este Jordán y ahora estoy convertido en dos campamentos.",
        "¡Líbrame<f> [4]</f> de la mano de mi hermano! De la mano de Esaú, pues yo le temo, no sea que venga y me hiera tanto a la madre como a los hijos.",
        "Pero Tú mismo dijiste: De cierto te haré bien y pondré tu descendencia como la arena del mar, que por ser tanta no se puede contar.<f> [5]</f>",
        "<pb/>Y pernoctó allí aquella noche, y de lo que traía tomó regalos para su hermano Esaú:",
        "doscientas cabras y veinte machos cabríos, doscientas ovejas y veinte carneros,",
        "treinta camellas que amamantaban, con sus crías, cuarenta novillas y diez novillos, veinte asnas y diez pollinos.",
        "Y los entregó en mano de sus siervos, cada rebaño por separado. Y dijo a sus siervos: Pasad delante de mí y dejad espacio entre rebaño y rebaño.",
        "Y ordenó al primero: Cuando mi hermano Esaú te encuentre y te pregunte diciendo: ¿De quién eres, y a dónde vas, y para quién es esto que llevas delante de ti?",
        "Dirás: Es un presente de tu siervo Jacob, enviado para mi señor, para Esaú. Y por cierto, él viene tras nosotros.",
        "Y ordenó también al segundo, también al tercero, y a todos los que iban tras aquellos rebaños, diciendo: La misma cosa le diréis a Esaú cuando lo encontréis.",
        "Y diréis<f> [6]</f>: He aquí tu siervo Jacob viene tras nosotros, pues pensaba: Apaciguaré su ira con el presente que va delante de mí, luego veré su rostro, y... ¡quizá levante mi rostro!",
        "<pb/>Pasó, pues, el presente delante de él, pero aquella noche pernoctó en el campamento.",
        "Y aquella misma noche se levantó, y tomando a sus dos mujeres, sus dos siervas y sus once hijos, cruzó el vado de Jaboc.<f> [7]</f>",
        "Los tomó, pues, y los hizo pasar el torrente, luego hizo pasar todo lo que tenía. <pb/>",
        "<pb/>Jacob<f> [8]</f> fue dejado solo, y un varón estuvo luchando con él hasta el alba.",
        "Pero viendo que no podía con él, le atacó el encaje de su muslo, y se le descoyuntó el muslo<f> [9]</f> a Jacob al luchar con él.",
        "Y le dijo: ¡Déjame,<f> [10]</f> que raya el alba! Y él dijo: ¡No te dejaré hasta que me bendigas!",
        "Y le dijo: ¿Cuál es tu nombre? Y él respondió: Jacob.",
        "Y dijo: Ya no se dirá tu nombre Jacob,<f> [11]</f> sino Israel, porque has luchado con Elohim y con los hombres, y has vencido.",
        "Y Jacob le preguntó: ¿Cuál es tu nombre?<f> [12]</f> Y respondió: ¿Por qué preguntas por mi Nombre? Y lo bendijo allí.",
        "Y llamó Jacob el nombre de aquel lugar Peni-El,<f> [13]</f> porque dijo: Vi a Elohim cara a cara, y aun así, fue librada mi alma.",
        "Y cuando Peni-El hubo pasado, salió el sol, y él cojeaba por causa de su muslo.",
        "Por eso los hijos de Israel hasta el día de hoy no comen el nervio que paralizó, el que está en la superficie del muslo, porque Él tocó la coyuntura del muslo de Jacob en el nervio<f> [14]</f> y lo paralizó."
    ],
    [
        "<pb/>Jacob alzó la vista, y al ver que Esaú se acercaba con cuatrocientos hombres, repartió sus hijos entre Lea y Raquel y las dos siervas.",
        "Puso delante a las siervas con sus hijos, detrás a Lea con los suyos, y últimos a Raquel con José.",
        "Pero él pasó adelante de ellos y se postró a tierra siete veces, hasta acercarse a su hermano.",
        "<pb/>Y corrió Esaú a su encuentro y lo abrazó, se echó sobre su cuello y lo besó, y lloraron.",
        "Cuando Esaú alzó sus ojos y vio a las mujeres y a los niños, él preguntó: ¿Qué son estos tuyos? Y él respondió: Son los niños que Elohim ha regalado a tu siervo.",
        "Y se acercaron las siervas con sus hijos y se postraron.",
        "Y se acercó<f> [1]</f> Lea con sus hijos y se postraron, y finalmente se acercaron Raquel y José, y se postraron.",
        "<pb/>Y preguntó<f> [2]</f>: ¿Qué significa toda esta caravana que he ido encontrando? Y él respondió: Hallar gracia ante los ojos de mi señor.",
        "Y dijo Esaú: Yo tengo abundancia, hermano mío, sea para ti lo que es tuyo.",
        "Pero Jacob dijo<f> [3]</f>: Si he hallado gracia ante tus ojos, toma el presente de mi mano, pues he visto tu rostro benévolo, y es como ver el rostro de Elohim.",
        "Acepta<f> [4]</f> mi presente que fue traído para ti, pues Elohim me ha favorecido, porque tengo de todo. Y le rogó con insistencia, y él lo aceptó.",
        "<pb/>Luego dijo: Partamos,<f> [5]</f> yo iré delante de ti.",
        "Pero le dijo: Mi señor sabe que los niños son delicados y que tengo ovejas y vacas que están criando, y si las fatigan, en un día podría morir todo el rebaño.",
        "Vaya<f> [6]</f> mi señor delante de su siervo, y yo me iré con la lentitud del ganado que va delante de mí y al paso de los niños, hasta que llegue a mi señor en Seir.",
        "<pb/>Y dijo Esaú: Dejaré contigo<f> [7]</f> parte de la gente que viene conmigo. Pero él respondió: ¿Esto para qué? Halle gracia a ojos de mi señor.",
        "En aquel día, Esaú regresó por su camino a Seir,",
        "pero Jacob marchó a Sucot, y allí se hizo habitáculos, y para su ganado hizo enramadas,<f> [8]</f> por eso llamó aquel lugar Sucot.",
        "<pb/>Cuando volvió de Padan-Aram, Jacob llegó en paz<f> [9]</f> a la ciudad de Siquem, que está en la tierra de Canaán, y acampó frente a la ciudad.",
        "Y allí donde había plantado su tienda, compró la parcela del campo<f> [10]</f> de mano de Hamor, padre de Siquem, por cien monedas.",
        "<pb/>Y erigió allí un altar e invocó a<f> [11]</f> El-Elohey-Israel."
    ],
    [
        "<pb/>Dina, la hija que Lea había parido a Jacob, salió a ver a las hijas de aquella tierra.",
        "Y la vio Siquem,<f> [1]</f> hijo de Hamor, el heveo, príncipe de aquella tierra, y la tomó y se acostó con ella y la humilló.",
        "Pero su alma se apegó a Dina, la hija de Jacob, y se enamoró de la muchacha, y habló al corazón de la muchacha.",
        "Y habló Siquem a su padre Hamor diciendo: Tómame a esta jovencita por mujer.",
        "<pb/>Y se enteró Jacob que el hijo de Hamor había mancillado a su hija Dina, pero como sus hijos estaban con su ganado en el campo, Jacob guardó silencio hasta que llegaron.",
        "Y Hamor, padre de Siquem, salió a Jacob para tratar con él.",
        "Cuando los hijos de Jacob regresaron del campo y lo oyeron, aquellos varones, indignados, se enardecieron en gran manera, porque había hecho vileza a Israel acostándose con la hija de Jacob, cosa que no se debía hacer.",
        "<pb/>Pero Hamor habló con ellos, diciendo: El alma de mi hijo Siquem se ha apegado a vuestra hija, os ruego se la deis por mujer.",
        "Emparentad con nosotros, dadnos vuestras hijas y tomad nuestras hijas para vosotros.",
        "Habitad entre nosotros y en la tierra ante vosotros.<f> [2]</f> Morad y negociad en ella, y adquirid posesión en ella.",
        "Y dijo Siquem al padre de ella y a sus hermanos: Halle yo gracia ante vuestros ojos, y daré lo que digáis.<f> [3]</f>",
        "Aumentad<f> [4]</f> mucha dote y regalos, que yo daré cuanto me digáis, pero dadme la muchacha por mujer.",
        "<pb/>Los hijos de Jacob respondieron con doblez a Siquem y a Hamor su padre, pues había violado<f> [5]</f> a su hermana Dina.",
        "Les dijeron Simeón y Leví, hermanos de Dina<f> [6]</f>: No podemos hacer esto de dar nuestra hermana a un hombre que tenga prepucio, porque es afrenta para nosotros.",
        "Con esto<f> [7]</f> os consentiremos, que lleguéis a ser como nosotros, circuncidando entre vosotros a todo varón.",
        "Entonces os daremos nuestras hijas y tomaremos las vuestras, y habitaremos con vosotros y llegaremos a ser un pueblo.",
        "Pero si no aceptáis ser circuncidados, tomaremos entonces nuestra hija, y nos iremos.",
        "<pb/>Y las palabras de ellos parecieron buenas ante los ojos de Hamor y ante los ojos de Siquem, hijo de Hamor.",
        "Y no demoró el muchacho en hacer aquello, porque se deleitaba con la hija de Jacob, y él era el más distinguido de toda la casa de su padre. <pb/>",
        "<pb/>Hamor y Siquem, su hijo, fueron a la puerta de su ciudad, y hablaron a los hombres de su ciudad, diciendo:",
        "Estas gentes son pacíficas con nosotros, habitarán en la tierra y traficarán en ella, pues mirad, la tierra es<f> [8]</f> ancha para ellos. Tomaremos sus hijas por mujeres, y les daremos nuestras hijas.",
        "Pero sólo con esto consentirán en habitar con nosotros para ser un pueblo, que todo varón nuestro sea circuncidado, así como ellos han sido circuncidados.",
        "¿Acaso no llegarán a ser nuestros su ganado, y su hacienda y todos sus animales? Sólo convengamos con ellos, y habitarán con nosotros.",
        "Y todos los que salían a la puerta de su ciudad obedecieron a Hamor y a su hijo Siquem, y fue circuncidado todo varón.<f> [9]</f>",
        "<pb/>Y aconteció al tercer día, cuando ellos estaban más adoloridos, que dos de los hijos de Jacob, Simeón y Leví, hermanos de Dina, tomando cada uno su cuchillo,<f> [10]</f> entraron en la ciudad confiada y asesinaron a todos los hombres.",
        "<pb/>También asesinaron a filo de cuchillo a Hamor y a Siquem su hijo, y sacaron a Dina de la casa de Siquem, y salieron.",
        "Los hijos de Jacob pasaron sobre los muertos y saquearon la ciudad, porque habían violado a su hermana.",
        "Y tomaron sus ovejas, sus vacas y sus asnos, lo que había en la ciudad y lo que había en el campo,",
        "y toda su hacienda, y se llevaron cautivas a todas sus criaturas y sus mujeres, y saquearon todo lo que había en las casas.",
        "<pb/>Y dijo Jacob a Simeón y a Leví: ¡Me habéis turbado y hecho apestoso ante los moradores de esta tierra, el cananeo y el ferezeo! Yo tengo escaso número de hombres, y reuniéndose contra mí, me atacarán, y yo y mi casa seremos exterminados.",
        "Pero dijeron ellos: ¿Había él de tratar a nuestra hermana como a una ramera?"
    ],
    [
        "<pb/>Dijo Elohim a Jacob: Levántate, sube a Bet-El y habita allí, y haz allí un altar a Elohim,<f> [1]</f> que se te apareció cuando huías delante de Esaú tu hermano.",
        "Y dijo Jacob a su casa y a todos los que estaban con él: Quitad los dioses extraños que hay entre vosotros, purificaos y mudad vuestras ropas.",
        "Levantémonos y subamos a Bet-El, y haré allí un altar a Elohim, que me respondió en el día de mi angustia y encaminó mi senda.",
        "Le dieron, pues, a Jacob todos los dioses extraños<f> [2]</f> que tenían en su mano, y los zarcillos que tenían en sus orejas, y Jacob los enterró bajo la encina de los siquemitas, haciéndolos desaparecer hasta el día de hoy.",
        "Luego partieron, y un terror sobrenatural sobrecogió a las ciudades circunvecinas, por lo cual no persiguieron a los hijos de Israel.",
        "Y llegó Jacob a Luz, que es Bet-El, en tierra de Canaán, él y todo el pueblo que estaba con él.",
        "Y edificó allí un altar, y llamó el lugar El-Bet-El,<f> [3]</f> porque allí se le había revelado Ha-Elohim cuando huía delante de Esaú su hermano.",
        "<pb/>Murió entonces Débora, nodriza de Rebeca, y fue sepultada en la parte baja de Bet-El, debajo de la encina. Y él la llamó Alón-Bacut.<f> [4]</f>",
        "Y otra vez Elohim fue visto por Jacob después que había regresado de Padan-Aram, y lo bendijo.",
        "<pb/>Y le dijo Elohim: Tu nombre Jacob no se llamará más<f> [5]</f> Jacob, sino que tu nombre será Israel.",
        "Después le dijo Elohim: Yo soy El-Shadday: Fructifica y multiplícate. Una nación y una congregación de naciones procederá de ti, y reyes saldrán de tus lomos.",
        "La tierra que di a Abraham y a Isaac te la doy a ti, y después daré la tierra<f> [6]</f> a tu descendencia.",
        "<pb/>Y ascendió Elohim de su lado, en el lugar donde había hablado con él.",
        "Y erigió Jacob una estela en el lugar donde había hablado con él,<f> [7]</f> una estela de piedra, y derramó sobre ella una libación, y vertió aceite sobre ella.",
        "Y Jacob llamó Bet-El el nombre del lugar mismo donde Elohim había hablado con él. <pb/>",
        "<pb/>Partieron de Bet-El, y faltando aún como media legua<f> [8]</f> de tierra para llegar a Efrata, le llegó a Raquel el trance de parir, pero su parto venía difícil.",
        "Y aconteció que en la dificultad de su parto, la partera le dijo: No temas, que también tendrás este hijo.",
        "Y ocurrió que al exhalar su alma (pues estaba muriendo), llamó su nombre Benoni,<f> [9]</f> pero su padre lo llamó Benjamín.",
        "Así murió Raquel, y fue sepultada en el camino de Efrata, (la cual es Bet-Léjem).",
        "Y erigió Jacob una estela sobre su tumba. Esta es la estela de la tumba de Raquel hasta hoy.",
        "Y plantó<f> [10]</f> su tienda más allá de la torre de Éder. <pb/>",
        "<pb/>Mientras Israel habitaba en aquella tierra, ocurrió que Rubén fue y se acostó con Bilha, la concubina de su padre. Y se enteró Israel y pareció mal a sus ojos. <pb/>",
        "<pb/>Los hijos de Jacob fueron doce.<f> [11]</f> Hijos de Lea: Rubén el primogénito de Jacob, y Simeón, y Leví, y Judá, e Isacar y Zabulón.",
        "Hijos de Raquel: José y Benjamín.",
        "Hijos de Bilha, sierva de Raquel: Dan y Neftalí.",
        "E hijos de Zilpa, sierva de Lea: Gad y Aser. Estos fueron los hijos de Jacob que le nacieron en Padan-Aram.",
        "<pb/>Y fue Jacob a su padre Isaac, en Mam-re, ciudad de Arba, que es Hebrón, precisamente donde Abraham e Isaac habían peregrinado.<f> [12]</f>",
        "Los días de Isaac fueron ciento ochenta años,",
        "y expiró<f> [13]</f> y murió, y fue unido a su pueblo, anciano y lleno de días. Y lo sepultaron sus hijos Esaú y Jacob."
    ],
    [
        "<pb/>Esta es la genealogía<f> [1]</f> de Esaú (el cual es Edom):",
        "Esaú había tomado<f> [2]</f> sus mujeres de entre las hijas de Canaán, a Ada, hija de Elón heteo, y a Oholibama, hija de Aná, hijo de Zibeón heveo,",
        "y a Basmat,<f> [3]</f> hija de Ismael, hermana de Nebayot.",
        "Y Ada dio a luz a Elifaz para Esaú, y Basmat dio a luz a Reuel.",
        "Y Oholibama le dio a luz a Jeús, a Jaalam y a Coré. Estos son los hijos de Esaú que le nacieron en la tierra de Canaán.",
        "Y tomó Esaú a sus mujeres, a sus hijos e hijas, y a todas las personas de su casa, sus rebaños y todos sus animales, y todos los bienes que había adquirido en la tierra de Canaán, y fue a otra<f> [4]</f> tierra a causa de Jacob su hermano,",
        "porque los bienes de ellos eran demasiados para habitar juntos, y la tierra de su peregrinación<f> [5]</f> no los podía sostener a causa de sus ganados,",
        "así que Esaú habitó en el monte de Seir. Esaú es Edom.",
        "<pb/>Y estos son los descendientes de Esaú, padre de los idumeos, en el monte de Seir:",
        "Estos son los nombres de los hijos de Esaú: Elifaz, hijo de Ada, mujer de Esaú, Reuel, hijo de Basmat, mujer de Esaú.",
        "Y los hijos de Elifaz fueron: Temán, Omar, Zefo, Gatam y Cenaz.",
        "Y Timná fue concubina de Elifaz, hijo de Esaú, la cual le dio a luz a Amalec. Los tales descendientes de Ada, mujer de Esaú.",
        "Y estos son los hijos de Reuel: Nahat y Zera, Sama y Miza. Tales descendientes de Basmat, mujer de Esaú.",
        "<pb/>Y estos fueron los hijos de Oholibama (hija de Aná, hijo de Zibeón), mujer de Esaú: Ella le dio a luz a Jeús, a Jaalam y a Coré.",
        "<pb/>Estos fueron los jeques de los hijos de Esaú. Hijos de Elifaz, primogénito de Esaú: Jeque Temán, jeque Omar, jeque Zefo, jeque Cenaz,",
        "jeque Gatam<f> [6]</f> y jeque Amalec. Estos son los jeques provenientes de Elifaz, en la tierra de Edom. Estos fueron los descendientes de Ada.",
        "<pb/>Y estos son los hijos de Reuel, hijo de Esaú: Jeque Nahat, jeque Zera, jeque Sama, y jeque Miza. Tales son los jeques provenientes de Reuel, en tierra de Edom. Estos fueron los descendientes de Basmat, mujer de Esaú.",
        "<pb/>Y estos son los hijos de Oholibama, mujer de Esaú: jeque Jeús, jeque Jaalam y jeque Coré. Estos son los jeques procedentes de Oholibama.<f> [7]</f>",
        "Tales fueron los hijos de Esaú. Él es Edom, y tales sus jeques.",
        "<pb/>Los hijos de Seir el hurrita, moradores de aquella tierra, son estos: Lotán, Sobal, Zibeón, Aná,",
        "Disón, Ezer y Disán.Tales fueron los jeques de los hurritas,<f> [8]</f> hijos de Seir, en la tierra de Edom.",
        "<pb/>Los hijos de Lotán fueron: Hori y Hemam,<f> [9]</f> y Timná era hermana de Lotán.",
        "Y estos son los hijos de Sobal: Alván, Manahat, Ebal, Sefo y Onam.",
        "Y estos son los hijos de Zibeón: Aja, y Aná (Este Aná es el que halló a los emineos<f> [10]</f> en el desierto cuando apacentaba los asnos de su padre Zibeón).",
        "Y estos son los hijos de Aná: Disón y Oholibama, hija de Aná.",
        "Y estos son los hijos de Disón: Hemdán, Esbán, e Itrán y Querán.",
        "Estos son los hijos de Ezer: Bilhán, y Zaaván y Acán.",
        "Estos son los hijos de Disán: Huz y Arán.",
        "Estos son los jeques de los hurritas: Jeque Lotán, jeque Sobal, jeque Zibeón, jeque Aná,",
        "jeque Disón, jeque Ezer, jeque Disán. Estos fueron los jeques de los hurritas por sus clanes en la tierra de Seir.",
        "<pb/>Y antes que un rey reinara sobre los hijos de Israel, estos fueron los reyes que reinaron en la tierra de Edom:",
        "Bela, hijo de Beor, reinó en Edom, y el nombre de su ciudad fue Dinaba.",
        "Murió Bela y reinó en su lugar Jobab hijo de Zera, de Bosra.",
        "Y murió Jobab y reinó en su lugar Husam, de la tierra de Temán.",
        "<pb/>Murió Husam y reinó en su lugar Adad hijo de Badad, el que derrotó a Madián en el campo de Moab, y el nombre de su ciudad, Avit.",
        "Y murió Adad y reinó en su lugar Samla, de Masreca.",
        "Murió Samla y reinó en su lugar Saúl, de Rehobot del Río.<f> [11]</f>",
        "Y murió Saúl y reinó en su lugar Baal-Hanán, hijo de Acbor.",
        "Murió Baal-Hanán hijo de Acbor, y reinó en su lugar Adar, su ciudad se llamaba Pau y su mujer Mehetabel, hija de Matred, hija de Mezahav.",
        "<pb/>Estos son los nombres de los jeques de Esaú por sus tribus, por sus regiones, y por sus naciones<f> [12]</f>: Jeque Timná, jeque Alva, jeque Jetet,",
        "jeque Oholibama, jeque Ela, jeque Pinón,",
        "jeque Cenaz, jeque Temán, jeque Mibzar,",
        "jeque Magdiel, jeque Hiram.<f> [13]</f> Tales fueron los jeques de Edom, conforme a sus moradas en la tierra de su posesión. Esaú es padre de Edom."
    ],
    [
        "<pb/>Pero Jacob habitaba en la tierra de Canaán, la tierra de las peregrinaciones<f> [1]</f> de su padre.",
        "Esta es la genealogía<f> [2]</f> de Jacob: José era de diecisiete años y apacentaba las ovejas con sus hermanos. El joven estaba con los hijos de Bilha y de Zilpa, mujeres de su padre, y José informaba a su padre la mala fama de ellos.",
        "E Israel amaba a José más que a todos sus hijos, porque era el hijo de su vejez, y le había hecho una túnica<f> [3]</f> con rayas de colores.",
        "Sus hermanos, al ver que su padre lo prefería entre todos ellos, lo aborrecían y no le podían hablar pacíficamente.",
        "<pb/>Y soñó José un sueño, y lo declaró a sus hermanos<f> [4]</f>",
        "diciéndoles: Oíd<f> [5]</f> este sueño que he soñado:",
        "He aquí, estábamos atando gavillas en medio del campo, y he aquí, mi gavilla fue levantada y se mantenía erguida, mientras que vuestras gavillas, puestas alrededor, se postraron ante mi gavilla.<f> [6]</f>",
        "Y le dijeron sus hermanos: ¿Acaso pretendes reinar sobre nosotros, o te enseñorearás tú de nosotros? Y lo odiaron aún más a causa de sus sueños y de sus palabras.",
        "<pb/>Y soñó<f> [7]</f> otro sueño y lo refirió a sus hermanos, y dijo: Mirad, he soñado otro sueño, y he aquí el sol, la luna y once estrellas se postraban ante mí.",
        "Y su padre<f> [8]</f> lo reprendió, y le dijo: ¿Qué sueño es este que soñaste? ¿Acaso yo, tu madre y tus hermanos llegaremos a postrarnos en tierra ante ti?",
        "Y sus hermanos le tenían envidia,<f> [9]</f> pero su padre meditaba en el asunto. <pb/>",
        "<pb/>Encaminados, pues, sus hermanos a apacentar el rebaño de su padre en Siquem,",
        "dijo Israel a José: ¿No están tus hermanos pastoreando en Siquem? Ven, te enviaré a ellos. Y él dijo: Heme aquí.",
        "Y él le dijo: Ve,<f> [10]</f> mira cómo están tus hermanos y cómo se encuentra el rebaño, y tráeme un informe. Así lo envió desde el valle de Hebrón, y llegó a Siquem.",
        "<pb/>Y un hombre lo halló deambulando por el campo, y el hombre le preguntó, diciendo: ¿Qué buscas?",
        "Y dijo: Busco a mis hermanos. Muéstrame<f> [11]</f> dónde pastorean.",
        "Respondió el hombre: Partieron de aquí, pues los oí decir: Vamos a Dotán. Y encaminado José tras sus hermanos, los halló en Dotán.",
        "<pb/>Cuando lo vieron de lejos, antes que se acercara a ellos, se confabularon para darle muerte.",
        "Y se decían entre sí: ¡Aquí viene el señor de los sueños!<f> [12]</f>",
        "Ahora pues, vamos, matémoslo y arrojémoslo en una de las cisternas, y digamos que una mala bestia lo devoró. Veremos entonces qué serán sus sueños.",
        "<pb/>Pero cuando Rubén lo oyó, intentando librarlo de mano de ellos, dijo: ¡No le quitemos la vida!",
        "Y añadió Rubén: No derraméis sangre. Arrojadlo en esta cisterna que está en el desierto, pero no extendáis la mano contra él. Esto dijo a fin de librarlo de sus manos para hacerlo volver a su padre.",
        "<pb/>Y cuando José llegó a sus hermanos, sucedió que despojaron a José de su túnica, la túnica de rayas de colores que llevaba puesta,",
        "y lo tomaron, y lo arrojaron en la cisterna. Pero la cisterna estaba vacía, no tenía agua.",
        "Luego se sentaron a comer pan, y alzando sus ojos vieron una caravana de ismaelitas que venía de Galaad,<f> [13]</f> llevando en sus camellos especias, bálsamo y mirra para hacerlos bajar a Egipto.",
        "Y Judá dijo a sus hermanos: ¿Qué provecho hay en que matemos a nuestro hermano y ocultemos su sangre?",
        "Vendámoslo a los ismaelitas y no sea nuestra mano contra él, pues es hermano nuestro y carne nuestra. Y sus hermanos obedecieron.",
        "<pb/>Y cuando pasaron los mercaderes madianitas, sacaron a José de la cisterna, lo subieron y lo vendieron a los ismaelitas por veinte piezas de plata. Y llevaron a José a Egipto.<f> [14]</f>",
        "<pb/>Volvió Rubén a la cisterna, y al no ver a José en la cisterna, rasgó sus vestidos,<f> [15]</f>",
        "se volvió a sus hermanos, y dijo: ¡El muchacho no está! ¿Y ahora que voy a hacer?",
        "Y tomaron la túnica de José, y degollando un chivo de las cabras, empaparon la túnica con la sangre.",
        "<pb/>Luego enviaron la túnica de rayas de colores y la hicieron llegar a su padre, y dijeron: Hemos hallado esto: Reconoce<f> [16]</f> si es la túnica de tu hijo o no.",
        "Él la reconoció, y exclamó: ¡Es la túnica de mi hijo! Alguna mala bestia lo habrá devorado. ¡Sin duda José fue despedazado!",
        "Y Jacob rasgó sus ropas, puso saco en sus lomos y endechaba por su hijo durante muchos días.",
        "<pb/>Y fueron reunidos todos sus hijos e hijas a consolarlo, pero él rehusaba ser consolado, pues decía: ¡Con llanto bajaré hasta el Seol junto a mi hijo! Y su padre lloraba por él.",
        "Mientras tanto, los madianitas lo habían vendido en Egipto a Potifar, capitán<f> [17]</f> de la guardia de Faraón."
    ],
    [
        "<pb/>Había ya acontecido en este tiempo que, separándose Judá de sus hermanos, se relacionó<f> [1]</f> con un adulamita cuyo nombre era Hira.",
        "Y Judá vio allí a la hija de un hombre cananeo, cuyo nombre era Súa, y la tomó, y se llegó a ella,",
        "y concibió, y parió un hijo, y él llamó su nombre Er.",
        "Y concibió otra vez, y parió un hijo, y llamó su nombre Onán.",
        "Y volvió de nuevo a parir un hijo, y llamó su nombre Sela. Y él estaba en Kezib cuando lo dio a luz.",
        "Y tomó Judá una mujer para Er su primogénito, cuyo nombre era Tamar.",
        "Pero Er, el primogénito de Judá, era perverso ante Adonai, y Adonai hizo que muriera.",
        "<pb/>Y Judá dijo a Onán: Llégate a la mujer de tu hermano,<f> [2]</f> despósate con ella y levanta descendencia a tu hermano.",
        "Pero Onán, sabiendo que la descendencia no sería suya, sucedía que cuando se llegaba a la mujer de su hermano, eyaculaba en tierra para no dar descendencia a su hermano.",
        "Y lo que hacía pareció mal a Elohim, y también a él lo hizo morir.",
        "<pb/>Dijo entonces Judá a su nuera Tamar: Vive como viuda en casa de tu padre, hasta que crezca mi hijo Sela. Pues temía que muriera también él como sus hermanos. Así que Tamar fue y permaneció en casa de su padre.",
        "<pb/>Pasaron muchos días, y murió Súa, mujer de Judá.<f> [3]</f> Terminado el luto, Judá subió con su asociado, Hira, el adulamita, a Timná, donde estaban los trasquiladores de sus ovejas.",
        "Y fue dado aviso a Tamar, diciendo: Mira, tu suegro sube a Timná a trasquilar sus ovejas.",
        "<pb/>Viendo ella que Sela había crecido y no había sido dada a él por mujer, se quitó las ropas de su viudez, se cubrió con un velo, y, disfrazada, se sentó en la puerta de Enáyim, que está junto al camino de Timná.",
        "<pb/>Cuando Judá la vio, la tuvo por ramera,<f> [4]</f> pues ella tenía cubierto su rostro.",
        "Y se desvió del camino hacia ella, y le dijo: ¡Deja<f> [5]</f> que me llegue a ti! (pues no sabía que era su nuera). Y dijo: ¿Qué me darás por llegarte a mí?",
        "Y él dijo: Yo mismo te enviaré un cabrito del rebaño. Y ella dijo: ¿Me das alguna prenda hasta que lo envíes?",
        "Él dijo: ¿Cuál prenda te he de dar? Y ella respondió: Tu sello,<f> [6]</f> tu cordón y la vara que tienes en tu mano. Y él se los dio y se llegó a ella, y ella concibió de él.",
        "Tamar se levantó, se fue, se quitó el velo y vistió las ropas de su viudez.",
        "<pb/>Y envió Judá el cabrito de las cabras por medio de su amigo el adulamita, para tomar la prenda de mano de la mujer, pero este no la halló.",
        "Y preguntó a hombres de su lugar<f> [7]</f>: ¿Dónde está la prostituta de Enáyim, que estaba junto al camino? Y ellos le dijeron: Ninguna prostituta ha estado por aquí.",
        "Y vuelto a Judá, le dijo: No la he encontrado. Además, unos varones del lugar dijeron: Ninguna prostituta ha estado por aquí.",
        "Y Judá dijo: Que se quede con ellas para que no seamos menospreciados. Ya ves que envié este cabrito y tú mismo no la encontraste.",
        "<pb/>Y sucedió como a los tres meses, que se le dio aviso a Judá, diciendo: Tamar, tu nuera, se ha prostituido, y he aquí, ha quedado encinta por su prostitución. Y Judá dijo: ¡Sacadla y que sea quemada!",
        "Pero mientras era sacada, envió a decir a su suegro: ¡Del varón a quien pertenecen estas cosas estoy embarazada! Y dijo: Reconoced<f> [8]</f> ¿de quién es este sello, el cordón y la vara?",
        "Y Judá los reconoció, y dijo: Tamar ha sido justificada antes que yo, porque no le di a mi hijo Sela. Pero nunca más la conoció.<f> [9]</f> <pb/>",
        "<pb/>Y sucedió que al llegar el parto, he aquí había mellizos en su vientre.",
        "Y al parir salió una mano, y la partera tomó y ató a su mano un hilo escarlata, diciendo: Este salió primero.",
        "Pero al retirar<f> [10]</f> su mano, he aquí salió su hermano. Y ella dijo: ¡Qué brecha fue abierta! Por tanto su nombre fue llamado Fares.",
        "Y después salió su hermano, el que tenía en su mano el hilo escarlata, y fue llamado su nombre Zara.<f> [11]</f>"
    ],
    [
        "<pb/>A José, pues, se lo hizo bajar a Egipto. Y Potifar, un varón egipcio, capitán de la guardia de Faraón, lo compró de mano de los ismaelitas que lo hicieron descender allá.",
        "Pero Adonai estaba con José, y llegó a ser varón próspero y estaba en la casa de su señor el egipcio.",
        "<pb/>Y vio su señor que Adonai estaba con él, porque cuanto hacía,<f> [1]</f> Adonai lo hacía prosperar en su mano.",
        "Y José halló gracia ante sus ojos, y le servía. Y él lo puso a cargo de su casa y entregó cuanto tenía en mano de José.",
        "<pb/>Y sucedió que, desde que lo puso a cargo de su casa y de todo lo que tenía, Adonai bendijo la casa del egipcio a causa de José, y la bendición de Adonai estaba sobre todo lo que tenía, así en la casa como en el campo.",
        "Y todo lo que tenía lo dejó en mano de José, y con él allí no se preocupaba de nada, fuera del pan que comía. Y José era de agradable presencia y de varonil semblante.<f> [2]</f>",
        "<pb/>Después de estas cosas, aconteció que la mujer de su señor puso sus ojos en José, y le dijo: ¡Acuéstate conmigo!",
        "Pero él rehusaba, y dijo a la mujer de su señor: Ciertamente mi señor no se preocupa de lo que hay en la casa, y todo lo que tiene lo puso en mis manos,",
        "y no hay nada en esta casa sobre mí ni nada se me deniega fuera de ti, porque eres su mujer. ¿Cómo, pues, haré este mal<f> [3]</f> y pecaré contra Elohim?",
        "<pb/>Y aunque<f> [4]</f> día tras día ella instaba a José, él no la escuchaba para yacer a su lado y cohabitar con ella.",
        "Pero aconteció cierto día, entrando él en la casa para hacer su oficio, y no habiendo nadie<f> [5]</f> de los de la casa,",
        "ella lo asió por su vestidura y le dijo: ¡Acuéstate conmigo! Pero él, dejando su vestidura en mano de ella, huyó y salió afuera.",
        "<pb/>Cuando ella vio que él había dejado su vestidura en su mano y huido afuera,",
        "llamó a los varones de su casa y les habló diciendo: Mirad, nos trajo a un hombre hebreo para que se burlara de nosotros. Vino para acostarse conmigo, pero grité a gran voz.",
        "Y cuando<f> [6]</f> él oyó que alzaba mi voz y gritaba, huyendo dejó su vestidura junto a mí, y salió afuera.",
        "Pero ella retuvo su vestidura hasta que su amo llegó a su casa,",
        "y le habló conforme a estas mismas palabras, diciendo: El esclavo hebreo que nos trajiste vino a mí para divertirse conmigo.",
        "Y cuando<f> [7]</f> alcé mi voz y grité, él dejó su vestidura junto a mí y huyó afuera.",
        "<pb/>Ocurrió entonces que al oír su amo las palabras que su mujer le había hablado, diciendo: Así me ha tratado tu esclavo, fue encendido su furor,",
        "y tomando su amo a José, lo echó en la cárcel donde estaban encerrados los presos del rey.<f> [8]</f>",
        "<pb/>Pero Adonai estaba con José, y le extendió su misericordia y le concedió gracia ante el jefe de la cárcel.",
        "Y el jefe de la cárcel confió en mano de José a todos los presos que estaban en la cárcel y todo lo que hacían allí.<f> [9]</f>",
        "El jefe de la cárcel no supervisaba<f> [10]</f> nada que estuviera en su mano, porque Adonai estaba con él, y lo que él emprendía, Adonai lo prosperaba en sus manos."
    ],
    [
        "<pb/>Después de estas cosas, sucedió que el copero del rey de Egipto, y su panadero, pecaron contra su señor, el rey de Egipto.",
        "<pb/>Y Faraón, encolerizado<f> [1]</f> contra sus dos oficiales, el copero mayor y el panadero mayor,",
        "los puso bajo custodia en la cárcel, lugar donde estaba preso José.<f> [2]</f>",
        "Y el jefe de la cárcel se los encargó a José, y este les servía, y estuvieron unos días bajo custodia.",
        "Y ambos tuvieron un sueño, cada uno de ellos un sueño. <pb/>En una misma noche, mientras estaban en la cárcel, cada uno tuvo una visión en sueños, el copero mayor y el panadero mayor, que estaban al servicio del rey de Egipto.<f> [3]</f>",
        "Y José fue a ellos por la mañana, y observó que estaban perturbados,",
        "y preguntaba a aquellos oficiales de Faraón (que estaban con él en la prisión de la casa de su señor), diciendo: ¿Por qué causa están hoy tristes vuestros semblantes?",
        "Y le dijeron: Hemos soñado un sueño y no hay quien lo interprete. Y les dijo José: ¿No son de Elohim las interpretaciones? ¡Contádmelos!",
        "<pb/>Entonces el principal de los coperos contó su sueño a José, y dijo<f> [4]</f>: En mi sueño, he aquí una vid estaba ante mí,",
        "y en la vid había tres sarmientos, y parecía que le salían brotes, florecía, y sus racimos de uvas maduraban.",
        "Y estaba la copa de Faraón en mi mano, tomé las uvas y las exprimí en la copa, y puse la copa<f> [5]</f> en mano de Faraón.",
        "<pb/>Y José le dijo: Esta es su interpretación: Los tres sarmientos son tres días.",
        "Dentro de tres días Faraón alzará tu cabeza y te hará volver<f> [6]</f> a tu puesto, y pondrás la copa de Faraón en su mano, como de costumbre, cuando eras su copero.",
        "<pb/>Por causa de esto, cuando te vaya bien, acuérdate de mí y ten misericordia<f> [7]</f> de mí y haz mención de mí a Faraón para que me saque de esta prisión,",
        "porque en verdad fui secuestrado de la tierra de los hebreos, y aquí nada he hecho para que me echaran en el calabozo.",
        "<pb/>Viendo entonces el principal de los panaderos que había interpretado para bien, dijo a José: También yo soñé que veía tres canastillos de pan sobre mi cabeza,",
        "y en el canastillo más alto había de todos los manjares de Faraón, obra de panadero, y las aves lo devoraban del canastillo que estaba sobre mi cabeza.",
        "<pb/>Respondiendo José, dijo: Esta es su interpretación: Los tres canastillos son tres días.",
        "Dentro de tres días Faraón alzará tu cabeza y te hará colgar de un árbol, y las aves comerán tu carne.",
        "<pb/>Y ocurrió que el día tercero era el día del cumpleaños de Faraón, y hacía un festín con todos sus súbditos. Y en medio de sus súbditos, le fue recordado el cargo del copero mayor y el cargo del panadero mayor.",
        "Y restituyó en su cargo al copero mayor (quien puso la copa en mano de Faraón),",
        "pero colgó al panadero mayor, tal como les había interpretado José.",
        "Pero no le fue recordado José al copero mayor, sino que se olvidó de él."
    ],
    [
        "<pb/>Al final de dos años exactos,<f> [1]</f> sucedió que Faraón soñaba y le parecía estar de pie junto al río,",
        "y, he aquí, del río parecía que subían siete vacas gordas<f> [2]</f> y de hermoso aspecto, que apacentaban en el juncal.",
        "Tras ellas, subían del río otras siete vacas feas de aspecto y flacas, y se paraban junto a aquellas vacas a la orilla del río.",
        "Y las vacas feas<f> [3]</f> y flacas devoraban a las siete vacas gordas y de hermoso aspecto. Y Faraón fue despertado,",
        "y soñó<f> [4]</f> por segunda vez, y he aquí siete espigas gordas y buenas crecían de un mismo tallo.",
        "Pero, he ahí otras siete espigas menudas y resecas por el viento oriental brotaban después de ellas.",
        "Y las siete espigas menudas devoraban a las siete espigas llenas y gordas. Y Faraón fue despertado. Era un sueño.",
        "<pb/>Y sucedió que por la mañana, conturbado su espíritu, envió a llamar a todos los magos de Egipto y a todos sus sabios, y Faraón les contó su sueño. Pero no había quien lo interpretara a Faraón.",
        "Y el copero mayor habló a Faraón, diciendo: ¡Hoy recuerdo mis pecados!",
        "<pb/>Cuando Faraón, enfurecido contra sus siervos, me puso bajo custodia en la cárcel, a mí y al panadero mayor,",
        "en una misma noche él y yo soñamos un sueño. Cada uno soñó un sueño con un sentido peculiar.",
        "Y estaba allí con nosotros un joven hebreo, esclavo del capitán de la guardia, y se lo contamos, y nos lo interpretó.<f> [5]</f>",
        "Y sucedió como nos lo había interpretado, así aconteció: Yo fui restituido<f> [6]</f> en mi cargo y aquél fue colgado.",
        "<pb/>Entonces Faraón envió a llamar a José, y haciéndolo sacar aprisa del calabozo, lo afeitaron y mudaron sus vestidos y acudió a Faraón.",
        "Y dijo Faraón a José: He soñado un sueño, y no hay quien lo interprete, pero he oído decir de ti que oyes un sueño y lo puedes interpretar.",
        "<pb/>Respondiendo José a Faraón, dijo: Sin mí,<f> [7]</f> Elohim no dará a Faraón respuesta para salvación.",
        "<pb/>Y habló Faraón a José: En mi sueño, he aquí yo estaba de pie a la orilla del río,",
        "<pb/>y he ahí, del río subían siete vacas gordas y de hermoso aspecto que apacentaban entre el junco.",
        "Pero, he ahí, tras ellas subían otras siete vacas, feas de aspecto y flacas,<f> [8]</f> como no había visto en toda la tierra de Egipto.",
        "Y las vacas flacas y feas devoraron a las siete primeras vacas gordas,",
        "y estas entraban en sus entrañas, pero no se notaba que hubieran entrado en sus entrañas, porque su apariencia era tan mala como al inicio. Fui despertado, y volví a quedar dormido.",
        "Y en mi sueño vi que siete espigas llenas y buenas brotaban de un mismo tallo,",
        "y otras siete espigas menudas<f> [9]</f> y resecas por el viento oriental crecían después de ellas.",
        "Y las espigas menudas devoraban a las siete espigas buenas. Lo he referido a los magos, pero no hay quien me lo interprete.",
        "<pb/>Entonces José dijo a Faraón: Los sueños de Faraón son uno solo. Ha-Elohim ha anunciado a Faraón lo que está por hacer.",
        "Las siete vacas buenas son siete años, y las espigas buenas son siete años. El sueño es uno solo.",
        "Y las siete vacas flacas<f> [10]</f> que subían tras ellas son siete años, y las siete espigas menudas y resecas por el viento oriental significan siete años de hambruna.",
        "<pb/>Es el asunto que antes indiqué a Faraón: Ha-Elohim ha mostrado a Faraón lo que va a hacer.",
        "He aquí vienen siete años de gran abundancia en toda la tierra de Egipto.",
        "Después vendrán siete años de hambruna, y será olvidada la abundancia<f> [11]</f> en la tierra de Egipto, y la hambruna consumirá el país.",
        "Y no se recordará la abundancia en el país a causa de aquella hambruna que le seguirá, porque será muy severa.",
        "<pb/>En cuanto a la repetición del sueño a Faraón dos veces, es porque el asunto está determinado por Ha-Elohim, y Ha-Elohim se apresura a ejecutarlo.",
        "Y ahora, busque<f> [12]</f> un hombre sabio y prudente, y póngalo sobre la tierra de Egipto.",
        "Designe Faraón superintendentes sobre el país, y quinte la tierra de Egipto en los siete años de abundancia,",
        "para que ellos recojan toda la provisión de estos buenos años que vienen, y almacenen el grano bajo la mano de Faraón y lo guarden en las ciudades para sustento.",
        "Y el alimento será reserva para el país, para los siete años de hambruna que habrá en la tierra de Egipto, y el país no será consumido por la hambruna.",
        "<pb/>Pareció bien la propuesta a ojos de Faraón y a ojos de todos sus siervos.",
        "<pb/>Y dijo Faraón a sus siervos: ¿Acaso hallaremos un varón como este, en quien esté un espíritu de dioses?",
        "Y dijo Faraón a José: Tu DIOS<f> [13]</f> te ha hecho saber todo esto, no hay entendido ni sabio como tú.",
        "Tú mismo estarás sobre mi casa,<f> [14]</f> y por tu palabra se someterá todo mi pueblo. Sólo por el trono yo seré más grande que tú.",
        "<pb/>Y Faraón dijo a José: He aquí, te pongo sobre toda la tierra de Egipto.",
        "Y se quitó Faraón el anillo<f> [15]</f> de su mano y lo puso en la mano de José, y lo vistió con ropas de lino finísimo y le puso un collar de oro al cuello.",
        "Y lo hizo subir al segundo de sus carros, y pregonaban delante de él: <e>¡Abrej!<f> [16]</f></e> Y lo puso a cargo de toda la tierra de Egipto.",
        "Y Faraón dijo a José: Yo soy el Faraón, pero sin tu permiso, ninguno alzará su mano<f> [17]</f> en toda la tierra de Egipto.",
        "Y llamó Faraón el nombre de José, Zofnat-Panea,<f> [18]</f> y le dio por mujer a Asenat, hija de Potifera, sacerdote de On.",
        "Era José de treinta años<f> [19]</f> cuando compareció ante Faraón, rey de Egipto. <pb/><h>Abundancia</h> <pb/>Luego José se retiró de la presencia de Faraón, y recorrió toda la tierra de Egipto.",
        "Y en los siete años de abundancia, la tierra produjo a montones.",
        "Y reunió todo el alimento que hubo de los siete años en la tierra de Egipto. Luego puso el alimento en las ciudades, y depositó en ellas la producción del campo circundante a cada ciudad.",
        "José también almacenó grano como la arena del mar, mucho en extremo, hasta que dejó de contarlo, pues era sin número. <pb/>",
        "<pb/>Y antes que viniera el año de la hambruna, le nacieron a José dos hijos, los cuales le dio a luz Asenat, hija de Potifera, sacerdote de On.",
        "Y llamó José el nombre del primogénito Manasés,<f> [20]</f> porque dijo: Elohim me hizo olvidar todo mi sufrimiento y toda la casa de mi padre.",
        "Y llamó el nombre del segundo Efraín,<f> [21]</f> porque dijo: Elohim ha hecho que sea fructífero en la tierra de mi aflicción. <pb/>",
        "<pb/>Pasaron los siete años de abundancia que hubo en la tierra de Egipto,",
        "y comenzaron los siete años de hambruna, como José había dicho. Y hubo hambruna<f> [22]</f> en todos los países, pero en toda la tierra de Egipto había pan.",
        "Y cuando tuvo hambre toda la tierra de Egipto, el pueblo clamó a Faraón por pan. Y dijo Faraón a todo Egipto: Id a José y haced lo que él os diga.<f> [23]</f>",
        "Y la hambruna estuvo por toda la faz de la tierra. Y abrió José todos los graneros, y vendía a todos los egipcios.<f> [24]</f>",
        "Y toda la tierra fue a Egipto a comprar a José, pues la hambruna arreciaba en toda la tierra."
    ],
    [
        "<pb/>Jacob, viendo que se vendía grano en Egipto, dijo<f> [1]</f> a sus hijos: ¿Por qué os miráis unos a otros?",
        "Mirad, he oído que hay grano en Egipto. Bajad allá y compradnos grano para que vivamos y no muramos.",
        "Bajaron, pues, a comprar el grano de Egipto, diez de los hermanos de José,",
        "porque a Benjamín, hermano de José, no lo envió<f> [3]</f> con sus hermanos, pues dijo: No sea que le ocurra alguna desgracia.",
        "Así que los hijos de Israel fueron a comprar grano entre los que iban, pues la hambruna estaba en la tierra de Canaán.",
        "<pb/>Y José era el gobernante del país que vendía a todo pueblo de la tierra. Llegaron entonces los hermanos de José, y se postraron<f> [4]</f> ante él rostro en tierra.",
        "<pb/>José vio a sus hermanos y los reconoció, pero fingió ser un extraño para ellos. Y hablándoles duramente, les dijo: ¿De dónde habéis venido? Ellos respondieron: De la tierra de Canaán, a comprar alimento.",
        "Y José reconoció a sus hermanos, pero ellos no lo reconocieron.",
        "Y siendo recordado José de los sueños<f> [5]</f> que había soñado acerca de ellos, les dijo: ¡Espías sois! ¡Para ver lo desprotegido del país habéis venido!",
        "<pb/>Pero ellos dijeron<f> [6]</f>: No, señor mío, sino que tus siervos hemos venido a comprar alimento.",
        "Todos somos hijos de un mismo varón. Somos honrados, tus siervos no son espías.",
        "Pero él les dijo: ¡No! Habéis venido a ver lo desprotegido del país.",
        "Ellos respondieron: Tus siervos somos doce hermanos<f> [7]</f> en tierra de Canaán, y he aquí el menor está hoy con nuestro padre, y el otro ha desaparecido.",
        "<pb/>Pero José les dijo: Es lo que os dije: ¡Sois espías!",
        "En esto seréis probados: Vive Faraón, que no saldréis de esto sino cuando venga aquí vuestro hermano menor.",
        "Enviad a uno de vosotros para que traiga a vuestro hermano. Mientras, quedad detenidos y sean comprobadas vuestras palabras, si hay verdad en vosotros, y si no, ¡por la vida de Faraón, que sois espías!",
        "<pb/>Y los puso juntos bajo custodia por tres días,<f> [8]</f>",
        "y al tercer día les dijo<f> [9]</f>: Haced esto y viviréis, porque yo temo a Ha-Elohim.",
        "Si sois honrados, uno de vuestros hermanos quedará en prisión, mientras vosotros lleváis el grano comprado.<f> [10]</f>",
        "Pero me traeréis a vuestro hermano menor, y vuestras palabras serán verificadas, y no moriréis. E hicieron así.",
        "<pb/>Y cada cual decía a su hermano: De cierto somos culpables por nuestro hermano, pues vimos la angustia de su alma cuando nos rogaba, y no lo escuchamos, por eso nos ha sobrevenido esta angustia.",
        "Y Rubén les respondió diciendo: ¿Acaso no os hablé diciendo: No pequéis contra el muchacho?<f> [11]</f> Pero no escuchasteis, y ahora, ciertamente, su sangre nos es demandada.",
        "(Y ellos no sabían que José entendía, porque había intérprete entre ellos).",
        "<pb/>Siendo apartado, él lloró. Después volvió a ellos y les habló, y tomando de entre ellos a Simeón, lo ató ante sus ojos.",
        "Y ordenó José que llenaran sus sacos de grano y devolvieran la plata de cada uno de ellos a su saco, y les dieran provisiones para el camino. Y así se hizo con ellos.",
        "<pb/>Y ellos cargaron su grano sobre sus asnos y se fueron de allí.",
        "Pero en el mesón, al abrir uno su saco para dar forraje a su asno, vio<f> [12]</f> que su plata estaba en la boca de su costal.",
        "Y dijo<f> [2]</f> a sus hermanos: ¡Mi plata ha sido devuelta, y mirad, está en mi costal! Entonces su corazón se sobresaltó y, temblorosos, cada uno decía a su hermano: ¿Qué está haciendo Elohim con nosotros?",
        "<pb/>Llegados a su padre Jacob en tierra de Canaán, le refirieron todas las cosas que les habían sucedido, diciendo:",
        "<pb/>Aquel hombre, el señor de la tierra, nos habló cosas duras, y nos puso en prisión<f> [13]</f> como a espías de aquel país.",
        "<pb/>Pero le dijimos: Nosotros somos honrados, no somos espías.",
        "Éramos doce hermanos, hijos de nuestro padre, uno ha desaparecido, y el pequeño está hoy con nuestro padre en tierra de Canaán.",
        "Y aquel hombre, el señor de aquella tierra, nos dijo: En esto sabré que vosotros sois honrados. Dejad a uno de vuestros hermanos conmigo, y tomad la porción de grano que habéis comprado y marchaos.",
        "Traed ante mí a vuestro hermano menor, y sabré que no sois espías, que sois honrados. Os devolveré a vuestro hermano, y podréis negociar en el país.",
        "<pb/>Y sucedió que al vaciar ellos sus sacos, he aquí la bolsa de plata de cada uno estaba en su saco. Y al ver ellos y su padre las bolsas de plata, tuvieron temor.",
        "Y su padre Jacob les dijo: Me habéis privado de hijos: José no está, Simeón tampoco está, y queréis llevar a Benjamín. ¡Todo está contra mí!",
        "<pb/>Pero Rubén habló a su padre: Haz que mueran mis dos hijos si no te lo traigo. Entrégalo en mi mano, que yo te lo devolveré.",
        "Pero él respondió: Mi hijo no bajará con vosotros, pues su hermano está muerto y sólo me queda él. Si alguna desgracia le llegara a acontecer en el camino por donde vais, haréis descender mis canas con dolor al Seol."
    ],
    [
        "<pb/>Pero la hambruna era grave en aquella tierra.",
        "<pb/>Y ocurrió que, cuando acabaron de comer el grano que habían traído de Egipto, su padre les dijo: Volved y compradnos un poco de alimento.",
        "Y Judá le respondió, diciendo: Aquel hombre nos advirtió seriamente: No veréis mi rostro si no está con vosotros vuestro hermano más joven.",
        "Si envías a nuestro hermano con nosotros, bajaremos y te compraremos alimento,",
        "pero si no lo envías, no bajaremos, porque aquel hombre nos dijo: No veréis mi rostro si no está con vosotros vuestro hermano más joven.",
        "Y dijo Israel: ¿Por qué me hicisteis el daño diciendo al hombre que teníais otro hermano?",
        "Y ellos dijeron: Aquel hombre nos preguntó expresamente acerca de nosotros y de nuestra parentela, diciendo: ¿Vive aún vuestro padre? ¿Tenéis otro hermano? Y le declaramos conforme a estas preguntas. ¿Acaso sabíamos que él diría: Haced bajar a vuestro hermano?",
        "<pb/>Judá dijo a Israel su padre: Envía al muchacho conmigo, así nos levantaremos e iremos para que vivamos y no muramos también nosotros, también tú, y también nuestros pequeños.",
        "Yo salgo fiador por él, a mí mismo me pedirás cuentas de él. Si no te lo devuelvo y te lo pongo delante, seré culpable ante ti todos los días.",
        "Si no nos hubiéramos demorado, ciertamente ya habríamos vuelto<f> [1]</f> por segunda vez.",
        "<pb/>Respondió su padre Israel: Si tiene que ser así, hacedlo. Tomad de lo mejor de la tierra en vuestras bolsas y llevad obsequios a aquel hombre, bálsamo<f> [2]</f> y miel, especias y mirra, nueces y almendras.",
        "Tomad en vuestras manos el doble de la plata, y llevad en vuestra mano la plata devuelta en vuestros costales, pues quizá fue un error.",
        "Tomad a vuestro hermano, levantaos y volved ante aquel hombre.",
        "Y El-Shadday<f> [3]</f> os conceda misericordia ante aquel hombre, y envíe a vuestro otro hermano y a Benjamín. Y si he de ser privado de hijos, ¡privado sea!",
        "<pb/>Los hombres entonces, tomando los obsequios, el doble de plata en su mano, y a Benjamín, se levantaron y bajaron a Egipto para presentarse ante José.",
        "<pb/>Cuando José vio con ellos a Benjamín, dijo al que estaba a cargo de su casa: Haz entrar a esos varones en la casa, degüella un animal y prepáralo, porque estos varones comerán conmigo a mediodía.",
        "El hombre hizo como José había dicho, y los hizo entrar en casa de José.",
        "Los hombres tuvieron temor cuando se vieron conducidos a casa de José, pues decían: Por el asunto de la plata devuelta en nuestros costales la vez primera somos traídos acá, para atacarnos y abalanzarse sobre nosotros y tomarnos como esclavos a nosotros junto con nuestros asnos.",
        "<pb/>Entonces se acercaron al hombre que estaba a cargo de la casa de José, y le hablaron a la puerta de la casa,",
        "y dijeron<f> [4]</f>: ¡Ay, señor mío! Nosotros ciertamente bajamos al comienzo a comprar alimento,",
        "pero sucedió que cuando llegamos a la posada y abrimos nuestros costales, he aquí la plata de cada uno estaba en la boca de su costal, nuestra plata en su justo peso. Por eso la hemos vuelto a traer en nuestras manos.",
        "Y hemos tomado otra plata en nuestras manos para comprar alimento. No sabemos quién puso nuestra plata en nuestros costales.",
        "Y él respondió: Paz a vosotros, no temáis. Vuestro Elohim y el Elohim de vuestros padres os dio un tesoro escondido en vuestros costales. Ya vuestra plata llegó a mí. <pb/>Y les sacó a Simeón,",
        "y los hizo entrar<f> [5]</f> en casa de José, y les dio agua y lavaron sus pies, y dio forraje a sus asnos.",
        "Y ellos prepararon el presente para la llegada de José al mediodía, pues oyeron que allí iba a ser la comida principal.",
        "<pb/>Cuando José llegó a la casa, ellos le presentaron dentro de la casa los regalos que tenían en sus manos, y se postraron ante él rostro en tierra.",
        "Y José les preguntó: ¿Cómo estáis? ¿Está bien vuestro padre, el anciano del cual hablasteis? ¿Vive aún?",
        "Y ellos dijeron: Tu siervo, nuestro padre, está bien, aún vive. Y él dijo: ¡Bendito sea ese hombre por Elohim! Y se postraron<f> [6]</f> para adorarlo.",
        "Y él alzó sus ojos y vio a su hermano Benjamín, hijo de su madre, y dijo: ¿Es este vuestro hermano menor, de quien me dijisteis? Y añadió: Elohim te haga misericordia, hijo mío.",
        "<pb/>José, pues, conturbado<f> [7]</f> porque sus entrañas estaban conmovidas por su hermano, buscaba dónde llorar, y entró en la recámara, y allí lloró.",
        "Después se lavó el rostro y salió, y refrenándose, ordenó: ¡Traed la comida!",
        "Pero la pusieron separadamente, para ellos aparte, y por separado para los egipcios que comían con él, pues los egipcios no podían comer alimentos con los hebreos, porque era abominación para los egipcios.",
        "Y ellos se sentaron ante él, el primogénito conforme a su primogenitura, y el menor conforme a su menor edad. Y aquellos varones se miraban atónitos el uno al otro.",
        "Y de sí mismo él tomó porciones para ellos (y la porción de Benjamín aumentada cinco veces a las porciones de todos) y bebieron y fueron embriagados con él."
    ],
    [
        "<pb/>Y ordenó expresamente al que estaba a cargo de su casa: Llena de comida los costales de estos hombres, tanto como puedan llevar, y pon la plata de cada uno en la boca de su costal.",
        "<pb/>Y meted la copa<f> [1]</f> de plata en la boca del costal del menor, con la plata de su grano. Y se hizo conforme a la palabra que había hablado José.",
        "Cuando rayó el alba, fueron despedidos aquellos varones, ellos y sus asnos.",
        "<pb/>Salieron ellos de la ciudad, y no se habían alejado, cuando José dijo al que estaba a cargo de su casa: Levántate y persigue a esos hombres, los arrestarás y les dirás: ¿Por qué me habéis pagado mal por bien?",
        "¿Por qué robasteis mi copa de plata?<f> [2]</f> ¿No es esta en la cual bebe mi señor, y con lo que suele interpretar augurios? Mal habéis obrado en lo que habéis hecho.",
        "<pb/>Así, los alcanzó y les habló estas palabras.",
        "Y ellos le dijeron: ¿Por qué habla mi señor tales cosas? ¡Lejos sea de tus siervos hacer cosa semejante!",
        "He aquí, la plata que hallamos en la boca de nuestros costales, te la volvimos a traer desde la tierra de Canaán. ¿Cómo, pues, hurtaríamos de la casa de tu señor plata u oro?",
        "Aquel de tus siervos en quien sea hallada la copa, que muera, y nosotros también seremos esclavos de mi señor.",
        "Y él dijo: Sea ahora conforme a vuestras palabras, aquél en quien se halle la copa, llegará a ser mi esclavo, y vosotros seréis inocentes.",
        "<pb/>Y se apresuraron, y bajando cada uno su costal a tierra, cada cual abrió su costal.",
        "Registraba él del mayor al menor, y la copa fue hallada en el costal de Benjamín.",
        "Ellos entonces se rasgaron las vestiduras. Y cada uno cargó su asno, y regresaron a la ciudad.",
        "<pb/>Y llegaron Judá y sus hermanos a casa de José, y él estaba aún allí, y cayeron a tierra ante él.",
        "Y José les dijo: ¿Qué acción es esta que habéis hecho? ¿No sabéis que un hombre como yo es capaz de adivinar?",
        "Y dijo Judá: ¿Qué diremos a mi señor? ¿Qué hablaremos? ¿Cómo nos justificaremos? Ha-Elohim ha descubierto la iniquidad de tus siervos. He aquí, somos esclavos de mi señor, nosotros, y también aquél en cuya mano fue hallada la copa.",
        "Pero él dijo: Lejos de mí el hacer esto, el hombre en cuya mano fue hallada la copa, él será mi esclavo. Vosotros subid en paz a vuestro padre.",
        "<pb/>Entonces Judá se acercó a él, y dijo: ¡Ay, señor mío! Tu siervo hablará palabra a oídos de mi señor, pero no se encienda tu ira contra tu siervo,<f> [3]</f> porque tú eres como el mismo Faraón.",
        "Mi señor ha preguntado a sus siervos, diciendo: ¿Tenéis padre o hermano?",
        "Y nosotros dijimos a mi señor: Tenemos un padre anciano, y un muchacho pequeño que le nació en su vejez, pues su hermano murió, sólo él quedó de su madre, y su padre lo ama.",
        "Y dijiste a tus siervos: Hacedlo bajar para que lo vea.",
        "Y nosotros dijimos a mi señor: El muchacho no puede abandonar a su padre, porque si lo abandonara, su padre moriría.",
        "Pero dijiste a tus siervos: Si vuestro hermano menor no baja con vosotros, no veréis más mi rostro.",
        "Y aconteció que cuando subimos adonde mi padre, tu siervo, le referimos las palabras de mi señor.",
        "<pb/>Y nuestro padre dijo: Volved a comprar para nosotros un poco de alimento.",
        "Pero nosotros dijimos: No podemos bajar. Si nuestro hermano menor va con nosotros, bajaremos, porque no podremos ver el rostro de aquel hombre si no está con nosotros nuestro hermano menor.",
        "Pero tu siervo, mi padre, nos dijo: Vosotros mismos sabéis que mi mujer me dio a luz dos.",
        "El uno salió de mi lado, y dije: Ciertamente fue despedazado. Y hasta ahora no lo he vuelto a ver.",
        "Y si tomáis también a este de mi presencia y le sucede alguna desgracia, haréis descender mis canas con dolor al Seol.",
        "<pb/>Y ahora, cuando llegue a tu siervo, mi padre, y el muchacho no esté con nosotros, como su alma está ligada al alma de él,",
        "sucederá que cuando vea que el muchacho no está con nosotros, morirá, y tus siervos habrán hecho descender con dolor al Seol las canas de tu siervo, nuestro padre.",
        "Porque yo, tu siervo, quedé como fiador del muchacho ante mi padre, diciendo: Si no te lo traigo, sea pecador ante mi padre todos los días.",
        "Y ahora,<f> [4]</f> quede tu siervo en lugar del joven por esclavo de mi señor, pero que el joven suba con sus hermanos.",
        "Porque ¿cómo subiré yo hasta mi padre si el joven no está con nosotros? ¡No vea el mal que le sobrevendrá a mi padre!"
    ],
    [
        "<pb/>No pudiendo ya contenerse ante quienes estaban a su lado, José dijo: ¡Salid todos<f> [1]</f> de mi presencia! Y no quedó hombre con él cuando José se dio a conocer a sus hermanos.",
        "Entonces alzó su voz en llanto, y lo oyeron los egipcios y lo oyó la casa de Faraón.",
        "Y dijo José a sus hermanos: ¡Yo soy José! ¿Vive aún mi padre? Y sus hermanos, conturbados,<f> [2]</f> no pudieron responderle.",
        "Y dijo José a sus hermanos: ¡Acercaos a mí! Y ellos se acercaron, y él dijo: Yo soy vuestro hermano José, a quien vendisteis para Egipto.",
        "<pb/>Ahora pues, no os entristezcáis ni os parezca insoportable haberme vendido acá, pues para preservar la vida me envió Elohim delante de vosotros.<f> [3]</f>",
        "Porque ya ha habido dos años de hambruna sobre la tierra, y aún quedan cinco años en que no habrá siembra ni siega.",
        "Por eso Elohim me envió delante de vosotros para preservaros un remanente en esta tierra y para daros vida por medio de una gran liberación.",
        "Así que, no me enviasteis vosotros acá, sino Ha-Elohim, quien me ha constituido como padre de Faraón, y señor de toda su casa, y gobernador en toda la tierra de Egipto.",
        "Daos prisa, subid hasta mi padre, y decidle: Así dice tu hijo José: Elohim me ha puesto por señor de todo Egipto, desciende a mí, no te detengas,<f> [5]</f>",
        "y habitarás en la tierra de Gosén,<f> [4]</f> y estarás cerca de mí, tú y tus hijos, y los hijos de tus hijos, tus rebaños y tus vacadas y todo lo que tienes.",
        "Y allí te sustentaré, pues aún quedan cinco años de hambruna, para que no caigas en la miseria tú y tu casa, y todo lo que tienes.",
        "Y por cierto, vuestros ojos pueden ver, y los ojos de mi hermano Benjamín, que es mi boca la que os habla.",
        "Declararéis a mi padre todo mi esplendor en Egipto y lo que habéis visto.<f> [6]</f> ¡Daos prisa, y haced que mi padre descienda acá!",
        "Y se echó al cuello de su hermano Benjamín, y lloró, y Benjamín lloró en su cuello.",
        "Y besó a todos sus hermanos, y lloró sobre ellos. <pb/>Después sus hermanos hablaron con él.",
        "Y la voz fue oída en la casa de Faraón, diciendo: ¡Han venido los hermanos de José! Y resultó agradable a Faraón y a sus siervos.",
        "Y dijo Faraón a José: Dí a tus hermanos: Haced esto: Cargad vuestras bestias y entrad<f> [7]</f> en tierra de Canaán.",
        "Luego tomad a vuestro padre y a vuestras familias, y venid a mí, y yo os daré lo bueno de la tierra de Egipto, y comeréis de la abundancia del país.",
        "<pb/>Mándales esto: Tomaos<f> [8]</f> carros de la tierra de Egipto para vuestros pequeños y vuestras mujeres, y tomad a vuestro padre, y venid.",
        "Y no os preocupéis por vuestros enseres, porque lo mejor de Egipto<f> [9]</f> es vuestro.",
        "<pb/>Así lo hicieron los hijos de Israel, y José les dio carros conforme a la orden de Faraón, y les dio provisión para el camino.",
        "A todos ellos les dio doble vestido, pero a Benjamín le dio trescientas piezas de oro y cinco vestidos de lujo.<f> [10]</f>",
        "Y a su padre envió: Diez asnos cargados de lo mejor de Egipto, y diez asnas cargadas de pan<f> [11]</f> para el viaje de su padre.",
        "Y despidió a sus hermanos, y fueron encaminados, y les dijo: No discutáis<f> [12]</f> por el camino.",
        "<pb/>Subieron de Egipto, y llegaron a la tierra de Canaán, a su padre Jacob,",
        "y le anunciaron, diciendo: ¡José aún vive, y gobierna en toda la tierra de Egipto! Pero su corazón desmayó, pues no les creía.",
        "Mas ellos le dijeron todas las palabras que José les había hablado, y al ver los carros que José había enviado para llevarlo, el espíritu de su padre Jacob revivió.",
        "Entonces dijo Israel: ¡Basta! ¡Mi hijo José aún vive! ¡Iré y lo veré antes de morir!"
    ],
    [
        "<pb/>Y partió Israel con todo lo que tenía. Y llegó a Beer-Seba, y ofreció sacrificios al Elohim de su padre Isaac.",
        "Y habló Elohim a Israel en visión nocturna, y le dijo: ¡Jacob! ¡Jacob! Y él dijo: Heme aquí.",
        "Y le dijo: Yo soy Elohim, el Elohim de tu padre. No temas bajar a Egipto, porque allí te convertiré en una gran nación.",
        "Yo descenderé contigo a Egipto, y ciertamente Yo también te haré subir, y José pondrá sus manos sobre tus ojos.<f> [1]</f>",
        "<pb/>Y se levantó Jacob de Beer-Seba, y los hijos de Israel hicieron subir a su padre,<f> [2]</f> a sus pequeños y a sus mujeres en los carros que José había enviado para que lo llevaran.",
        "Y tomaron sus ganados, y las pertenencias que habían adquirido en la tierra de Canaán, y se fueron a Egipto, Jacob, y toda su descendencia<f> [3]</f> con él,",
        "<pb/>sus hijos y nietos, sus hijas y nietas. Y llevó<f> [4]</f> toda su descendencia a Egipto.",
        "<pb/>Estos son los nombres de los hijos de Israel que entraron en Egipto: Jacob y sus hijos: Rubén, el primogénito de Jacob.",
        "Y los hijos de Rubén: Hanoc, Falú, Hezrón y Carmi.",
        "Y los hijos de Simeón: Jemuel, Jamín, Ohad, Jaquín, Zohar y Saúl, hijo de la cananea.",
        "Y los hijos de Leví: Gersón, Coat y Merari.",
        "Y los hijos de Judá: Er, Onán y Sela, Fares y Zara, aunque Er y Onán habían muerto en tierra de Canaán. Y los hijos de Fares fueron Hezrón y Hamul.",
        "Los hijos de Isacar: Tola, Fúa, Iob y Simrón.",
        "Y los hijos de Zabulón: Sered, Elón y Jahleel.",
        "Estos fueron los hijos de Lea, los que ella le dio a luz a Jacob en Padan-Aram, además de su hija Dina. El total de personas de sus hijos e hijas fue treinta y tres.",
        "<pb/>Y los hijos de Gad: Zifión, Hagui, Suni, Ezbón, Heri, Arodi y Areli.",
        "Y los hijos de Aser: Jimna, Isúa, Isúi y Beria y Sera, hermana de ellos. Los hijos de Beria: Heber y Malquiel.",
        "Estos fueron los hijos de Zilpa, la que Labán dio a su hija Lea, y le dio a luz estos a Jacob, dieciséis personas.",
        "<pb/>Hijos de Raquel, mujer de Jacob: José y Benjamín.",
        "Y a José, en la tierra de Egipto, le nacieron Manasés y Efraín,<f> [5]</f> los cuales le dio a luz Asenat, hija de Potifera, sacerdote de On.",
        "Y los hijos de Benjamín fueron Bela, Bequer, Asbel, Gera, Naamán, Ehi, Ros, Mupim, Hupim y Ard.",
        "Estos fueron los hijos de Raquel que nacieron a Jacob, catorce personas en total.",
        "<pb/>Y los hijos<f> [6]</f> de Dan: Husim.",
        "Y los hijos de Neftalí: Jahzeel, Guni, Jezer y Silem.",
        "<pb/>Estos fueron los hijos de Bilha, la que dio Labán a Raquel su hija, y ella dio a luz estos a Jacob, siete personas en total.",
        "<pb/>Todas las personas que fueron con Jacob a Egipto, procedentes de sus lomos, sin contar las mujeres de los hijos de Jacob, todas las personas fueron sesenta y seis.",
        "Y los hijos de José, que le nacieron en tierra egipcia fueron dos. Todas las almas de la casa de Jacob que entraron en Egipto fueron setenta.<f> [7]</f>",
        "<pb/>Y envió a Judá delante de él para su encuentro con José en la ciudad de Pitón, en tierra de Rameses.<f> [8]</f>",
        "Y José, unciendo sus carros, subió al encuentro de Israel, su padre, en la ciudad de Pitón. Y al verlo, lo abrazó y lloró largamente.<f> [9]</f>",
        "<pb/>E Israel dijo a José: ¡Ahora puedo morir, pues he visto tu rostro y aún estás vivo!",
        "Y dijo José a sus hermanos<f> [10]</f>: Subiré a informar a Faraón y decirle: Mis hermanos y la casa de mi padre, que estaban en la tierra de Canaán, han venido a mí.",
        "Son pastores<f> [11]</f> que cuidan del ganado, y han traído sus rebaños, sus vacadas y todas sus posesiones.",
        "Cuando<f> [12]</f> Faraón os llame y diga: ¿Cuál es vuestro oficio?",
        "vosotros responderéis: Tus siervos son pastores desde su juventud hasta ahora, lo mismo nosotros que nuestros padres. Así podréis vivir en la tierra de Gosén, porque todo pastor de ovejas es abominación para los egipcios."
    ],
    [
        "<pb/>Fue, pues, José y anunció a Faraón, y le dijo: Mi padre y mis hermanos, sus rebaños y vacadas, con todo lo que tienen, han venido de la tierra de Canaán, y he aquí están en la tierra de Gosén.",
        "Y de entre sus hermanos tomó a cinco de ellos, y los presentó a Faraón.",
        "Y Faraón dijo a sus hermanos: ¿Cuál es vuestro oficio? Y respondieron a Faraón: Tus siervos son pastores de ovejas, nosotros y nuestros padres.",
        "Y dijeron a Faraón: Vinimos para habitar en esta tierra porque la hambruna aprieta en la tierra de Canaán y no hay pasto para las ovejas de tus siervos. Permite<f> [1]</f> que tus siervos habiten en tierra de Gosén.",
        "Y Faraón habló a José, diciendo: Tu padre y tus hermanos han venido a ti.",
        "La tierra de Egipto está delante de ti. Haz habitar a tu padre y a tus hermanos en la mejor tierra.<f> [2]</f>",
        "<pb/>Y tomó José a su padre Jacob y lo presentó a Faraón, y Jacob bendijo a Faraón.<f> [3]</f>",
        "Y Faraón preguntó a Jacob: ¿Cuántos son los días de los años de tu vida?<f> [4]</f>",
        "Jacob respondió a Faraón: Los días de los años de mis peregrinaciones son ciento treinta años. Pocos y malos han sido los días de los años de mi vida, y no han llegado a los días de los años de la vida de mis padres en los días de sus peregrinaciones.<f> [5]</f>",
        "Y Jacob bendijo a Faraón y salió de su presencia. <pb/>",
        "<pb/>José, pues, hizo habitar a su padre y a sus hermanos dándoles posesión en la tierra de Egipto, en la mejor tierra, en la tierra de Rameses, como había ordenado Faraón.",
        "Y abastecía José a su padre, a sus hermanos y a toda la casa de su padre, incluidos los pequeños.",
        "<pb/>Pero en el país no había alimento<f> [6]</f> y la hambruna arreciaba, y la tierra de Egipto y la de Canaán desfallecían a causa de la hambruna.",
        "Recogió, pues, José toda la plata hallada en tierra de Egipto y tierra de Canaán, por el grano que compraban y que se les abastecía, y llevó José toda la plata a la casa de Faraón.",
        "Cuando se hubo acabado la plata de la tierra de Egipto y de la tierra de Canaán, todo Egipto acudió a José, diciendo: ¡Danos pan! ¿Por qué moriremos ante ti? Pues la plata se ha acabado.",
        "Entonces dijo José: Si se ha acabado la plata, entregad vuestro ganado, y yo os daré por vuestro ganado.",
        "Y llevaron sus ganados a José. Y José les dio pan por los caballos, por el ganado del rebaño, por el ganado de la vacada, y por los asnos. Y durante aquel año les suministró alimento a cambio de todos sus ganados.",
        "<pb/>Finalizado aquel año, acudieron a él el segundo año, y le dijeron: No ocultamos a nuestro señor que, puesto que la plata se ha acabado, y también el ganado es de nuestro señor, nada queda delante de nuestro señor sino nuestro cuerpo y nuestro suelo.",
        "¿Por qué moriremos ante tus ojos<f> [7]</f> como nuestra tierra? Cómpranos a nosotros y a nuestra tierra por pan, y nosotros y nuestro suelo seremos esclavos de Faraón, pero danos semilla para que podamos vivir y no muramos, y la tierra no sea asolada.",
        "<pb/><n>20a</n> Y José<f> [8]</f> compró para Faraón toda la tierra de los egipcios",
        "",
        "exceptuando la tierra de los sacerdotes, que no compró, porque Faraón había dado a los sacerdotes su ración, y de Faraón comían la ración que les daba. Por eso no tuvieron que vender sus campos. <n>20b</n> Pero los egipcios vendieron sus campos a Faraón, pues la hambruna prevalecía contra ellos. Y la tierra llegó a ser de Faraón, <n>21</n> el cual sometió al pueblo como esclavos, desde un extremo a otro del territorio de Egipto.",
        "José dijo al pueblo: He aquí, hoy os he comprado a vosotros con vuestra tierra para Faraón. Ahí tenéis semilla para sembrar la tierra.",
        "Cuando llegue la cosecha daréis la quinta parte a Faraón, y las cuatro partes serán vuestras para sembrar el campo, para alimento vuestro y los que están en vuestras casas.<f> [9]</f>",
        "Respondieron: ¡Nos has dado la vida! Hallemos gracia a ojos de nuestro señor, y seamos siervos de Faraón.",
        "Y José lo estableció por estatuto sobre la tierra de Egipto hasta este día: Faraón recibe la quinta parte. Sólo la tierra de los sacerdotes no llegó a ser de Faraón. <pb/>",
        "<pb/>Y habitó Israel en el país de Egipto, en tierra de Gosén, y tomaron posesión en ella, y fueron fructificados y multiplicados en gran manera.",
        "Y vivió Jacob en la tierra de Egipto diecisiete años, pues fueron los días de Jacob, los años de su vida, ciento cuarenta y siete años.",
        "<pb/>Cuando se acercaba para Israel la hora de morir, llamó a su hijo José, y le dijo: Si hallé gracia ante tus ojos, pon tu mano<f> [10]</f> bajo mi muslo, y harás conmigo la misericordia y el favor de no enterrarme en Egipto.",
        "Cuando descanse con mis padres me llevarás de Egipto y me enterrarás en el sepulcro de ellos. Y respondió: Haré según tu palabra.",
        "Pero insistió: ¡Júramelo! Y se lo juró. Entonces Israel adoró sobre el extremo de su bordón.<f> [11]</f>"
    ],
    [
        "<pb/>Después de estas cosas, le fue dicho a José: He aquí, tu padre está grave. Y él tomó<f> [1]</f> a sus dos hijos: Manasés y Efraín.",
        "Y le fue notificado a Jacob diciendo: He aquí tu hijo José viene a ti. E Israel se esforzó y se incorporó en el lecho.",
        "Y dijo Jacob a José: El-Shadday se me apareció en Luz,<f> [2]</f> en la tierra de Canaán, y me bendijo,",
        "y me dijo: He aquí Yo te haré fructificar, te multiplicaré, te pondré por congregación de pueblos y a tu descendencia<f> [3]</f> después de ti daré esta tierra por posesión perpetua.",
        "Pues bien, los dos hijos que te nacieron en la tierra de Egipto antes de venir yo a vivir contigo en Egipto, son míos. Efraín y Manasés, serán para mí como Rubén y Simeón.",
        "En cambio, la descendencia que habrás engendrado después de ellos, serán tuyos, y en nombre de sus hermanos recibirán su heredad.",
        "En cuanto a mí, al regresar de Padam, para tristeza mía<f> [4]</f> murió Raquel en tierra de Canaán, por el camino a una media legua de Efrata. Y la enterré en el camino de Efrata, que es Bet-Léjem.",
        "<pb/>Y viendo Israel a los hijos de José, preguntó: ¿Quiénes son?",
        "Y José respondió a su padre: Son mis hijos, que Elohim me dio aquí. Le dijo: Acércamelos<f> [5]</f> y los bendeciré.",
        "Y los ojos de Israel estaban oscurecidos por la vejez, y casi no podía ver. <pb/>Así pues, los hizo acercarse y los besó y los abrazó.",
        "Y dijo Israel a José: No contaba con ver tu rostro, pero, he aquí, Elohim me ha hecho ver también tu descendencia.",
        "<pb/>Entonces José se los retiró de las rodillas, y se postró con su rostro a tierra.",
        "Después tomó José a ambos, a Efraín con la diestra lo puso a la izquierda de Israel, y a Manasés con su izquierda lo puso a la derecha de Israel, y se los acercó.",
        "Pero Israel extendió su diestra<f> [6]</f> y la puso sobre la cabeza de Efraín, el menor, y su izquierda sobre la cabeza de Manasés, cruzando sus manos,",
        "y bendijo a José, diciendo: <pb/><t>Ha-Elohim, en cuya presencia anduvieron mis padres Abraham e Isaac,</t> <pb/><t>Ha-Elohim, que me ha pastoreado desde que existo hasta este día,</t>",
        "<pb/>El Ángel que me liberta de todo mal, bendiga a estos jóvenes. <pb/><t>Sea perpetuado en ellos mi nombre,</t> <pb/><t>Y el nombre de mis padres Abraham e Isaac,</t> <pb/><t>Y aumenten hasta ser una multitud en medio de la tierra.</t>",
        "<pb/>Pero José, viendo que su padre había colocado la diestra<f> [7]</f> sobre la cabeza de Efraín, le desagradó, y asió la mano de su padre para cambiarla de la cabeza de Efraín a la cabeza de Manasés,",
        "mientras decía a su padre: Así no, padre mío; pon tu diestra sobre su cabeza, porque este es el primogénito.",
        "Pero se rehusó,<f> [8]</f> y dijo: Lo sé, hijo mío, lo sé. También él llegará a ser un pueblo, y también será encumbrado, pero su hermano menor será mayor que él, y su descendencia llegará a ser una multitud de naciones.",
        "Y aquel día los bendijo,<f> [9]</f> diciendo: <pb/><t>En vosotros será bendito Israel cuando digan:</t> <pb/><t>Elohim te haga como a Efraín y como a Manasés.</t> <pb/>Y colocó a Efraín delante de Manasés.",
        "Y dijo Israel a José: He aquí yo estoy por morir, pero Elohim estará con vosotros, y os hará volver a la tierra de vuestros padres.",
        "Y yo te entrego una mejor parte que a tus hermanos, la cual tomé de mano del amorreo con mi lanza y mi arco."
    ],
    [
        "<pb/>Y llamó Jacob a sus hijos, y dijo: <pb/>Reuníos, y os anunciaré qué os acontecerá en los días postreros.",
        "<pb/>Juntaos y escuchad, hijos de Jacob, <pb/>Oíd a vuestro padre Israel:",
        "<pb/>Rubén,<f> [1]</f> tú eres mi primogénito, <pb/>Fuerza y primicia de mis hijos, <pb/>Principal en dignidad y principal en poder,",
        "<pb/>Desbordado como agua en insolencia,te degradaste, <pb/>Profanaste el lecho de tu padre: <pb/>¡Subiste a mi tálamo!",
        "<pb/>Simeón y Leví son hermanos, <pb/>Sus cuchillos,<f> [2]</f> instrumentos de injusticia.",
        "<pb/>No entre mi alma en su consejo, <pb/>Ni mi espíritu se una a su asamblea, <pb/>Porque en su furia asesinaron varones, <pb/>Y en su temeridad desjarretaron bueyes.",
        "<pb/>¡Maldito su furor, porque fue cruel, <pb/>Y su furia, porque fue implacable! <pb/>Los desparramaré en Jacob, <pb/>Y haré que se dispersen en Israel.<f> [3]</f>",
        "<pb/>Judá, te alabarán tus hermanos, <pb/>Tu mano, en la cerviz de tus enemigos, <pb/>Los hijos de tu padre se postrarán ante ti.<f> [4]</f>",
        "<pb/>Cachorro de león es Judá, <pb/>Subiste cual un brote, hijo mío, <pb/>Habiéndote reclinado, dormiste, <pb/>¿Quién hará que se levante?",
        "<pb/>No será quitado el cetro de Judá, <pb/>Ni el legislador de su muslo. <pb/>Hasta que venga Siloh, <pb/>Expectación de las naciones.",
        "<pb/>Ata a la vid su pollino, <pb/>Y a la cepa escogida el hijo de su asna. <pb/>Lavará en vino su vestido, <pb/>Y en la sangre del racimo su manto.",
        "<pb/>Sus ojos, alegres por el vino, <pb/>Sus dientes, blancos por la leche.",
        "<pb/>Zabulón<f> [5]</f> morará a la orilla de los mares, <pb/>Él será puerto de navíos, <pb/>Y se extenderá hasta Sidón.",
        "<pb/>Isacar deseó lo bueno, <pb/>Descansa entre las heredades.<f> [6]</f>",
        "<pb/>Vio que el descanso era bueno, <pb/>Y la tierra placentera. <pb/>Inclinó su hombro para cargar, <pb/>Y llegó a servir en tributo.",
        "<pb/>Dan juzgará a su pueblo, <pb/>Como una de las tribus de Israel,",
        "<pb/>Pero: ¡Sea hecho Dan<f> [7]</f> serpiente junto al camino, <pb/>Reptil astado junto al sendero, <pb/>Que muerde el talón del caballo <pb/>Y quien lo monta cae hacia atrás,",
        "<pb/>Esperando ansiosamente la salvación de Adonai!",
        "<pb/>Gad, salteadores lo asaltan, <pb/>Pero él les asaltará de cerca su talón.",
        "<pb/>Aser,<f> [8]</f> su pan es sustancioso, <pb/>Y él dará deleites al rey.",
        "<pb/>Neftalí es cierva suelta, <pb/>Que da crías muy hermosas.",
        "<pb/>José<f> [9]</f> es retoño fructificador, <pb/>Hijo que hace fructificar, <pb/>Hijo mío, digno de imitar, <pb/>Renuevo vuelto a mí,",
        "<pb/>Se confabulaban para infamarlo, <pb/>Los arqueros disparaban con envidia.",
        "<pb/>Pero sus arcos fueron rotos con poder, <pb/>Debilitados los tendones de sus brazos, <pb/>Por la mano del Fuerte de Jacob. <pb/>Fortalece desde entonces a Israel, <pb/>Por parte del Elohim de tu padre.<f> [10]</f>",
        "<pb/>Del Elohim de tu padre, que te ayudará, <pb/>De El-Shadday,<f> [11]</f> que te bendecirá, <pb/>Con bendiciones de los Cielos arriba, <pb/>Con bendiciones de una Tierra que todo lo posee, <pb/>Gracias a las bendiciones de los pechos y del útero.",
        "<pb/>A las bendiciones de tu padre, <pb/>Que sobrepasan las de mis padres, <pb/>A bendiciones de montañas eternas, <pb/>Que sobrepasan las de collados antiguos, <pb/>Sean ellas sobre la cabeza de José, <pb/>Y en la corona de los hermanos a quienes acaudilla.",
        "<pb/>Benjamín es lobo depredador, <pb/>En la mañana devorará la presa, <pb/>Y por la tarde repartirá despojos.",
        "<pb/>Todos estos son los doce hijos de Jacob, y así les predijo<f> [12]</f> su padre, bendiciéndolos a cada uno según su bendición.",
        "Y les dijo<f> [13]</f>: Soy reunido a mi pueblo. Enterradme con mis padres en la cueva que está en el campo de Efrón el heteo.",
        "En la cueva<f> [14]</f> de la Makpelah, frente a Mamre, en tierra de Canaán, la cual, junto con el campo de Efrón heteo, compró Abraham como propiedad para sepultura.",
        "Allí sepultaron a Abraham<f> [15]</f> y a su mujer Sara, allí sepultaron a Isaac y a su mujer Rebeca, y allí sepulté a Lea.",
        "La compra del campo y de la cueva que hay en él, proviene de los hijos de Het. <pb/>",
        "<pb/>Cuando Jacob terminó de dar instrucciones a sus hijos, encogió sus pies en la cama, y expiró;<f> [16]</f> y fue reunido a su pueblo."
    ],
    [
        "<pb/>Y José se inclinó sobre el rostro de su padre, y lloró sobre él, y lo besó.",
        "Y ordenó José a sus sirvientes embalsamadores que embalsamaran a su padre. Y los embalsamadores embalsamaron a Israel,",
        "y se cumplieron cuarenta días de su muerte, pues tales son los días para una sepultura. Y Egipto hizo duelo por él durante setenta días.",
        "<pb/>Pasados los días del duelo, José habló a la casa de Faraón, diciendo: Si he hallado gracia ante vuestros ojos, hablad<f> [1]</f> a oídos de Faraón, diciendo:",
        "Mi padre me hizo jurar, diciendo: Me sepultarás<f> [2]</f> en el sepulcro que yo preparé para mí mismo en la tierra de Canaán. Ahora, pues, subiré a sepultar a mi padre y volveré.",
        "Y dijo Faraón: Sube y sepulta a tu padre, como él te hizo jurar.",
        "<pb/>Subió entonces José a sepultar a su padre, y con él subieron todos los siervos de Faraón, los ancianos de su casa y todos los ancianos de la tierra de Egipto,",
        "así como toda la familia de José, sus hermanos y la casa de su padre. Solamente dejaron en la tierra de Gosén a sus pequeños, sus rebaños y sus vacadas.",
        "También subieron con él carros y jinetes, resultando el cortejo en extremo honorable.",
        "<pb/>Cuando llegaron a Goren-Atad,<f> [3]</f> allende el Jordán, lamentaron con grandes e intensos lamentos. Y él hizo duelo por su padre siete días.",
        "Los habitantes de aquella tierra, los cananeos, vieron entonces el duelo en la era de Atad, y dijeron: Duelo honorable de los egipcios es este. Por tanto, llamaron su nombre Abel-Mizraim, el cual está allende el Jordán.<f> [4]</f>",
        "Y sus hijos hicieron así.<f> [5]</f>",
        "Y lo llevaron<f> [6]</f> sus hijos a la tierra de Canaán, y lo sepultaron en la cueva del campo de la Makpelah, campo que Abraham había comprado a Efrón heteo, para propiedad de sepultura, enfrente de Mamre.",
        "<pb/>Y regresó José a Egipto con sus hermanos y con todos los que habían subido con él a sepultar a su padre.<f> [7]</f> <pb/>",
        "<pb/>Cuando los hermanos de José vieron que su padre había muerto, dijeron: Quizá José nos guarde rencor, y ciertamente nos devolverá todo el mal que le hicimos.",
        "<pb/>Y mandaron a decir a José: Tu padre dio órdenes antes de su muerte diciendo:",
        "Así diréis a José: Perdona la transgresión de tus hermanos y su pecado, porque te causaron males. Y ahora, perdona<f> [8]</f> la transgresión de los siervos del Elohim de tu padre. Y mientras hablaban con él, José lloró.",
        "Y vinieron<f> [9]</f> y se postraron ante él, y dijeron: ¡Henos aquí por esclavos tuyos!",
        "Pero José les dijo: No temáis, pues ¿acaso estoy yo en lugar de Elohim?",
        "Aunque vosotros pensasteis mal contra mí, Elohim lo encaminó para bien, para hacer como hoy y hacer vivir a un pueblo numeroso.",
        "No temáis,<f> [10]</f> yo os sustentaré a vosotros y a vuestros pequeños. Luego los consoló y les habló al corazón. <pb/>",
        "<pb/>Y habitó José en Egipto, él y la casa de su padre. Y vivió José ciento diez años.",
        "Y José vio a los hijos de Efraín hasta la tercera generación. También los hijos de Maquir<f> [11]</f> hijo de Manasés nacieron sobre las rodillas de José.",
        "Y dijo José a sus hermanos: Yo muero, pero ciertamente se os visitará<f> [12]</f> y Elohim hará que subáis de esta tierra a la tierra que juró dar a Abraham, a Isaac y a Jacob.",
        "<pb/>E hizo jurar José a los hijos de Israel, diciendo: Elohim ciertamente os visitará y haréis subir mis huesos<f> [13]</f> de aquí.",
        "Y murió José a la edad de ciento diez años, y lo embalsamaron, y fue puesto en el ataúd en Egipto."
    ]
]
