[
    [
        "<pb/>Carga que tuvo en visión el profeta Habacuc. <pb/>",
        "<pb/>¿Hasta cuándo, YHVH, pediré ayuda y no oirás. <pb/>Clamaré a Ti: ¡Violencia! <pb/>Y no salvarás?",
        "<pb/>¿Por qué me haces ver la iniquidad y me muestras la opresión? <pb/>La violencia y la destrucción están puestas ante mí; <pb/>Surgen contiendas y se levantan pleitos.",
        "<pb/>Por eso la ley queda frustrada y el derecho no sale vencedor, <pb/>Porque el impío prevalece sobre el justo, <pb/>Por eso la justicia resulta pervertida.",
        "<pb/>¡Ved, menospreciadores,<f> [1]</f> <pb/>Asombraos grandemente, <pb/>Y desapareced! <pb/>Porque Yo hago una obra en vuestros días, <pb/>Que de ningún modo creeríais si alguien os la contara.",
        "<pb/>He aquí levanto a los caldeos, <pb/>Pueblo cruel e impetuoso, <pb/>Que marcha por la anchura de la tierra, <pb/>Conquistando poblaciones ajenas.",
        "<pb/>Temible y aterrador, <pb/>De él mismo procede su juicio y majestad.",
        "<pb/>Sus caballos son más veloces que leopardos <pb/>Y más feroces que lobos nocturnos.<f> [2]</f> <pb/>Su caballería se despliega, y sus jinetes vienen de lejos, <pb/>Vuelan como el águila cuando se precipita sobre la presa.",
        "<pb/>Todos ellos vienen en son de violencia. <pb/>Sus rostros están fijos hacia el viento del oriente, <pb/>Y recogen cautivos como arena.",
        "<pb/>Se burlan de los reyes, <pb/>Y los príncipes le son motivo de mofa: <pb/>Se ríen de toda plaza fuerte, <pb/>Levantan terraplenes y las conquistan.",
        "<pb/>(Después mudará su espíritu y pecará, <pb/>Porque hizo de su poder su dios).",
        "<pb/>¿Acaso no eres Tú, YHVH, mi santo Elohim desde la eternidad? <pb/>¡Tú no mueres! <pb/>¡Oh YHVH, lo designaste para juicio y lo estableciste como roca para castigar!<f> [3]</f>",
        "<pb/>Puros en extremo son tus ojos para ver el mal, <pb/>Y no puedes tolerar el agravio. <pb/>¿Por qué toleras al traidor y estás callado cuando el malvado se traga al que es más justo que él?",
        "<pb/>¿Por qué hiciste al hombre como peces del mar, cual criatura sin quien lo gobierne?",
        "<pb/>A todos saca<f> [4]</f> con anzuelo, <pb/>Los atrapa en su red y los junta con su barredera, <pb/>Por lo cual se alegra y regocija.",
        "<pb/>Por eso ofrece holocaustos a su red, e incienso a su barredera,<f> [5]</f> <pb/>Pues por ellas su porción es abundante, <pb/>Y su comida suculenta.",
        "<pb/>¿Seguirá vaciando sin cesar su red? <pb/>¿Seguirá, sin piedad, aniquilando a las naciones?"
    ],
    [
        "<pb/>Sobre mi atalaya me pondré y sobre la roca afirmaré el pie, y velaré, <pb/>Hasta ver qué dice en mí, <pb/>Y qué hace que responda a mi querella.",
        "<pb/>Entonces YHVH me respondió y dijo: <pb/>Escribe la visión y explícala en tablillas, <pb/>Para que cualquiera la lea con rapidez,",
        "<pb/>Porque es aún una visión para el tiempo señalado: <pb/>Ella hablará al fin, y no será frustrada, <pb/>Aunque tarde, aguárdala, <pb/>Porque sin duda vendrá y no se retrasará.",
        "<pb/>Mi justo vivirá por fe, y si retrocediere, no agradará a mi alma.",
        "<pb/>El hombre arrogante, traicionado por el vino, no descansa, <pb/>Su deseo se ensancha como el Seol, y es como la Muerte, que nunca se sacia. <pb/>Aunque despoje a todos los pueblos, <pb/>Y se adueñe de todas las naciones,",
        "<pb/>¿No entonarán todos ellos contra él proverbios sarcásticos, diciendo: <pb/>¡Ay! del que acapara lo que no es suyo? <pb/>¿Hasta cuándo había de acumular prendas?",
        "<pb/>¿No se alzarán de pronto los que te han de saquear? <pb/>¿No se despertarán los que te oprimirán con violencia, para serle objeto de rapiña?",
        "<pb/>Porque tú saqueaste a muchas naciones, <pb/>Otras naciones te saquearán a ti, <pb/>Por la sangre humana derramada, <pb/>Y por la violencia hecha a la tierra, a la ciudad, y a sus moradores.",
        "<pb/>¡Ay del que mete en su casa ganancias injustas, <pb/>Y pone en alto su nido para escapar de la calamidad!",
        "<pb/>Tramaste vergüenza para tu casa, aniquilando a muchos pueblos, has pecado contra ti mismo.",
        "<pb/>Por eso la piedra clamará desde el muro, <pb/>Y la viga del enmaderado le responderá.",
        "<pb/>¡Ay del que edifica una ciudad sobre la sangre, <pb/>Y establece una aldea sobre la iniquidad! <pb/>",
        "<pb/>¿No procede de YHVH Sebaot que los pueblos trabajen para el fuego, <pb/>Y las naciones se fatiguen en vano?",
        "<pb/>Pero la tierra estará llena del conocimiento de la gloria de YHVH, <pb/>Como las aguas cubren el mar.",
        "<pb/>¡Ay del que emborracha a su prójimo, <pb/>Y lo embriaga con un cáliz venenoso <pb/>Para recrearse en su desnudez!",
        "<pb/>Te has llenado de deshonra más que de honra. <pb/>¡Bebe tú también, y exhibe tu prepucio! <pb/>El cáliz de la diestra de YHVH se volverá contra ti, <pb/>Y una pútrida ignominia cubrirá tu gloria.",
        "<pb/>Porque la violencia hecha al Líbano, <pb/>La matanza de las bestias aterrorizadas, <pb/>La sangre humana derramada, <pb/>Y la violencia hecha a la tierra, <pb/>A la ciudad y a cuantos moran en ella, te cubrirán. <pb/>",
        "",
        "<pb/>¡Ay! del que dice al leño: <pb/>¡Despierta!, y: <pb/>¡Álzate! a la piedra muda. <pb/>¿Puede enseñar? <pb/>Helo aquí, recubierto de oro y plata, sin que haya espíritu en él. <pb/><n>18</n> ¿Qué provecho tiene, pues, un ídolo para que su artífice lo esculpa, <pb/>Imagen de fundición y oráculo de mentira, <pb/>Para que confíe en él<f> [1]</f> habiéndolo hecho ídolo mudo?",
        "<pb/>Pero YHVH está en su santo templo: <pb/>¡Calle ante Él toda la tierra!"
    ],
    [
        "<pb/>Oración del profeta Habacuc por pecados de ignorancia.<f> [1]</f>",
        "<pb/>¡Oh Adonai! He oído tu noticia, y fui aterrorizado, <pb/>Contemplé tus obras, y estoy atónito. <pb/>Entre dos seres vivientes serás conocido, <pb/>Serás reconocido cuando se acerquen los años, <pb/>Serás claramente revelado en el tiempo señalado, <pb/>Cuando mi alma se encuentre atribulada en medio de la ira...<f> [2]</f> <pb/>¡Acuérdate de la misericordia!",
        "<pb/>Eloah viene desde Temán,<f> [4]</f> <pb/>El Santo, del monte Parán. <pb/><e>Selah</e> <pb/>Su esplendor cubre los cielos, <pb/>Y la tierra está llena de su alabanza.<f> [3]</f>",
        "<pb/>Su resplandor es como el sol, <pb/>Rayos de luz salen de su mano: <pb/>¡Allí está oculto su poder!",
        "<pb/>Ante Él marcha la plaga, <pb/>La mortandad sigue sus pasos.",
        "<pb/>Se detiene, mide la tierra, y lanza una mirada: <pb/>Las naciones son estremecidas, <pb/>Las montañas antiguas se desploman, <pb/>Se abaten los collados antiguos. <pb/>¡Sus caminos son eternos!",
        "<pb/>Veo en aflicción las tiendas de Cusán, <pb/>Se estremecen las cortinas<f> [5]</f> de la tierra de Madián.",
        "<pb/>¿Se indignó YHVH contra los torrentes? <pb/>¿Fue tu ira contra los torrentes o contra el mar<f> [6]</f> tu furor? <pb/>¡Cabalgas en tus caballos y tu carro es salvación!",
        "<pb/>Tensaste con fuerza tu arco, <pb/>Tus saetas son promesas juradas. <pb/><e>Selah</e> <pb/>Hendiste la tierra con los ríos,",
        "<pb/>Los montes te vieron, y temblaron, <pb/>Pasó el turbión de muchas aguas, <pb/>El mar dio su rugido, elevando sus olas a lo alto.",
        "<pb/>El sol y la luna se detuvieron en su sitio, <pb/>A la luz de tus saetas disparadas, <pb/>Al brillo refulgente de tu lanza.",
        "<pb/>Caminas airado por la tierra, <pb/>Y con furor trillas a las naciones;",
        "<pb/>Saliste para salvar a tu pueblo, <pb/>Para salvar con tu Ungido.<f> [7]</f> <pb/>Derrumbas el techo de la casa del impío, <pb/>Y descubres el cimiento hasta la roca. <pb/><e>Selah</e>",
        "<pb/>Con sus propios dardos atraviesas al dominador, <pb/>Y sus tropas se dispersan en el torbellino, <pb/>Cuando triunfantes se aprestaban en secreto a engullir al oprimido.",
        "<pb/>Pisoteaste el mar con tus caballos, <pb/>Y la mole de las muchas aguas hierve.",
        "<pb/>Lo escuché, y se conmovieron mis entrañas, <pb/>Y mis labios palpitaron al oírlo. <pb/>Carcoma entró en mis huesos y mis piernas tiemblan, <pb/>Porque aún debo esperar, quieto, el día adverso, <pb/>De un pueblo que se alzará para invadirnos.",
        "<pb/>Aunque la higuera no florezca, <pb/>Ni en las vides haya fruto, <pb/>Aunque el producto del olivo engañe,<f> [8]</f> <pb/>Y los campos no produzcan alimento, <pb/>Aunque se acaben las ovejas del redil, <pb/>Y en los establos no queden vacas,",
        "<pb/>Con todo, yo me alegraré en YHVH, <pb/>Y me gozaré en el Elohim de mi salvación.",
        "<pb/>¡Adonai YHVH es mi fortaleza! <pb/>Puso mis pies como de gacela, me hará pisar en las alturas. <pb/>Al director del coro, con mis tañidos."
    ]
]