[
    [
        "<pb/>El año segundo del reinado de Darío, en el mes sexto,<f> [1]</f> el primer día del mes, llegó la palabra de YHVH a Zorobabel ben Salatiel, gobernador de Judá, y a Josué ben Josadac, sumo sacerdote, por medio del profeta Hageo, diciendo:",
        "Así ha hablado YHVH Sebaot,<f> [2]</f> diciendo: Este pueblo dice: Aún no es tiempo, el tiempo de reedificar la Casa de YHVH.",
        "<pb/>Entonces llegó palabra de YHVH por medio del profeta Hageo, para decir:",
        "<pb/>¿Acaso es tiempo de que vosotros, especialmente vosotros, habitéis en casas artesonadas, mientras esta Casa está en ruinas?",
        "Pues ahora, así dice YHVH Sebaot: Considerad vuestros caminos<f> [3]</f>:",
        "Sembráis mucho y recogéis poco; coméis y no os saciáis; bebéis, pero no a plenitud; os arropáis, pero no entráis en calor; y el asalariado echa su jornal en saco roto.",
        "<pb/>Así dice YHVH Sebaot: Meditad sobre vuestros caminos.",
        "Subid a los montes y traed maderos<f> [4]</f> y reedificad la Casa, y me complaceré en ello y seré honrado, dice YHVH.",
        "<pb/>Emprendéis mucho, y resulta poco; metéis en la casa, pero Yo lo aviento. ¿Por qué? Dice YHVH Sebaot: Porque mi Casa está en ruinas, mientras cada uno de vosotros se ocupa de su propia casa.<f> [5]</f>",
        "Por eso, por causa de vosotros, los cielos han retenido la lluvia, y la tierra su cosecha.",
        "Y<f> [6]</f> he llamado a la sequía sobre la tierra, y sobre los montes, y sobre el trigo, y sobre el mosto, y sobre el aceite, y sobre todo lo que produce la tierra, y sobre el hombre, y sobre el ganado, y sobre todo trabajo de las manos.",
        "<pb/>Y Zorobabel ben Salatiel, y Josué ben Josadac, sumo sacerdote, y todo el resto del pueblo, obedecieron la voz de YHVH su Elohim mediante las palabras del profeta Hageo, tal como YHVH, Elohim de ellos, le había mandado. Y el pueblo tuvo temor delante de YHVH.",
        "<pb/>Entonces Hageo, mensajero de YHVH,<f> [7]</f> dijo al pueblo: Yo estoy con vosotros, dice YHVH.",
        "Y YHVH excitó el espíritu de Zorobabel ben Salatiel, gobernador de Judá, y el espíritu del sumo sacerdote Josué ben Josadac, y el espíritu del resto del pueblo. Y ellos acudieron y emprendieron la obra de la Casa de YHVH Sebaot, su Elohim,",
        "el día veinticuatro del mes sexto, en el año segundo del rey Darío."
    ],
    [
        "<pb/>El veintiuno del mes séptimo,<f> [1]</f> la palabra de YHVH llegó por medio del profeta Hageo, diciendo:",
        "Habla ahora a Zorobabel ben Salatiel, gobernador de Judá, y a Josué ben Josadac, sumo sacerdote, y al resto del pueblo, diciendo:",
        "¿Quién de vosotros vio esta Casa en su primer esplendor? ¿Y cómo la veis ahora tal como no existe ante vuestros ojos?",
        "Ahora pues, esfuérzate Zorobabel, dice YHVH; y esfuérzate también tú, Josué ben Josadac, sumo sacerdote, y esfuércese todo el pueblo de esta tierra, dice YHVH, y actuad, porque Yo estoy con vosotros, dice YHVH Sebaot.",
        "<pb/>Mi Espíritu estará en medio de vosotros, no temáis,<f> [3]</f>",
        "porque así dice YHVH Sebaot: Dentro de poco Yo estremeceré los cielos y la tierra, el mar y la parte seca.",
        "Estremeceré a todas las naciones, y vendrá el Deseado<f> [4]</f> de todas las naciones, y llenaré de gloria esta Casa, dice YHVH Sebaot.",
        "Mía es la plata y mío es el oro, dice YHVH Sebaot.",
        "La gloria postrera de esta Casa será mayor que la primera, y en este lugar daré paz, dice YHVH Sebaot. <pb/>",
        "<pb/>En el día veinticuatro del noveno mes,<f> [5]</f> en el segundo año de Darío, llegó palabra de YHVH por medio del profeta Hageo, diciendo:",
        "Así dice YHVH Sebaot: Pregunta<f> [6]</f> a los sacerdotes de la ley, diciendo:",
        "He aquí, si alguno toca la carne consagrada con la orla de su vestidura, y con ella roza algún pan o vianda o vino o aceite, o cualquier alimento, ¿quedan santificados? Y respondieron los sacerdotes y dijeron: No.",
        "Hageo añadió: Y si cualquiera de estas cosas roza un cadáver, ¿quedará inmunda? Y respondieron los sacerdotes y dijeron: Quedará inmunda.",
        "Entonces Hageo replicó y dijo: Así es este pueblo y esta nación que está delante de Mí, dice YHVH. Toda obra de sus manos y todo lo que ofrecen allí es inmundo.",
        "Ahora bien, considerad desde aquel día atrás, desde antes que se pusiera piedra sobre piedra en la Casa de YHVH,",
        "durante aquel tiempo, cuando alguien llegaba a un montón de veinte efas y había sólo diez, o cuando iba al lagar para sacar cincuenta cubos y había sólo veinte.",
        "<pb/>Os herí con viento abrasador, añublo y granizo en toda obra de vuestras manos, pero ninguno de vosotros se volvió a Mí, dice YHVH.",
        "<pb/>Considerad, pues, desde este día en adelante, desde el día veinticuatro del mes noveno, a partir del día en que se echaron los cimientos de la Casa de YHVH, consideradlo:",
        "¿Hay acaso<f> [2]</f> todavía cosecha en el granero? Ni tampoco la vid ni la higuera, ni el granado ni el olivo han producido; pero desde este día os daré bendición. <pb/>",
        "<pb/>El veinticuatro del mismo mes, YHVH dirigió la palabra a Hageo por segunda vez, diciendo:",
        "Habla a Zorobabel, gobernador de Judá, diciendo: Yo haré temblar los cielos y la tierra.",
        "Trastornaré el trono de los reinos y haré que sea destruida la potencia de los reinos de las naciones. Volcaré carros y aurigas, y caerán caballos y jinetes, cada uno por la espada de su propio hermano.",
        "<pb/>En aquel día, dice YHVH Sebaot, te tomaré, oh Zorobabel ben Salatiel, siervo mío, dice YHVH, y te pondré como un anillo de sellar, porque a ti te he escogido, dice YHVH Sebaot."
    ]
]