[
    [
        "<pb/>Habiendo DIOS hablado en el tiempo antiguo muchas veces y de muchas maneras a los padres por los profetas,",
        "en estos postreros días nos habló por medio del Hijo, a quien constituyó heredero de todas las cosas y por el cual hizo también los siglos,<f> [1]</f>",
        "quien siendo el resplandor de su gloria y la imagen misma de su ser, y quien sustenta todas las cosas con la palabra de su poder, habiendo efectuado la purificación de los pecados,<f> [2]</f> se sentó a la diestra de la Majestad en las alturas. <pb/>",
        "<pb/>Hecho tanto superior a los ángeles, por cuanto ha heredado un nombre más excelente que ellos.",
        "Porque ¿a cuál de los ángeles dijo<f> [3]</f> jamás: <pb/>Mi hijo eres Tú, <pb/>Yo te he engendrado hoy. <pb/>Y otra vez: <pb/>Yo seré Padre para Él, <pb/>Y Él será hijo para mí?",
        "<pb/>Y otra vez, cuando introduce al Primogénito en el mundo, dice: <pb/>Adórenlo todos los ángeles de DIOS.<f> [4]</f>",
        "<pb/>Ciertamente de los ángeles dice: <pb/>El que hace a sus ángeles espíritus, <pb/>Y a sus servidores<f> [5]</f> llama de fuego.",
        "<pb/>Pero respecto al Hijo: <pb/>Tu trono, oh DIOS, es por los siglos de los siglos, <pb/>Cetro de equidad es el cetro de tu Reino;",
        "<pb/>Amaste la justicia y aborreciste la iniquidad; <pb/>Por eso te ungió, oh DIOS, el DIOS tuyo, <pb/>Con óleo de alegría más que a tus compañeros.<f> [6]</f>",
        "<pb/>Y: <pb/>Tú, Señor, en un principio fundaste la tierra, <pb/>Y los cielos son obras de tus manos.",
        "<pb/>Ellos perecerán, pero Tú permaneces; <pb/>Todos ellos se desgastarán como una vestidura;",
        "<pb/>Como un manto los enrollarás, y como vestidura<f> [7]</f> serán cambiados; <pb/>Pero Tú eres el mismo, y tus años no acabarán.",
        "<pb/>Y ¿a cuál de los ángeles dijo alguna vez: <pb/>Siéntate a mi diestra, <pb/>Hasta que ponga a tus enemigos por estrado de tus pies?<f> [8]</f>",
        "<pb/>¿No son todos espíritus para el servicio,<f> [9]</f> enviados para ayuda a favor de los que van a heredar salvación?"
    ],
    [
        "<pb/>Por lo cual debemos dar más solícita atención a las cosas que fueron oídas, no sea que andemos a la deriva.<f> [1]</f>",
        "Porque si la palabra hablada por medio de ángeles<f> [2]</f> fue firme, y toda transgresión y desobediencia recibió justa retribución,",
        "¿cómo escaparemos nosotros, teniendo en poco<f> [3]</f> una salvación tan grande?, la cual, comenzando a ser proclamada por el Señor, nos fue confirmada por los que lo oyeron,",
        "testificando DIOS juntamente con ellos mediante señales y prodigios,<f> [4]</f> y diversos milagros y repartimientos del Espíritu Santo, conforme a su voluntad. <pb/>",
        "<pb/>Porque no sometió a los ángeles el mundo venidero, acerca del cual estamos hablando,",
        "pero alguien declaró solemnemente en algún lugar, diciendo: <pb/>¿Qué es el hombre, para que tengas memoria de él, <pb/>Y el hijo del hombre, para que lo visites?",
        "<pb/>Lo hiciste un poco menor que los ángeles, <pb/>Lo coronaste de gloria y de honor,<f> [5]</f>",
        "<pb/>Todo lo sometiste bajo sus pies.<f> [6]</f> <pb/>Porque al someter todas las cosas, nada dejó que no esté sometido a Él. Ahora, sin embargo, todavía no vemos todas las cosas sometidas a Él;",
        "pero vemos a Aquél que fue hecho un poco menor que los ángeles: a JESÚS, coronado de gloria y de honra a causa del padecimiento de la muerte, para que por la gracia de DIOS gustara la muerte por todos.",
        "Porque convenía a Aquél por cuya causa son todas las cosas, y mediante el cual todas las cosas subsisten, que cuando llevó<f> [7]</f> a muchos hijos a la gloria, perfeccionara por medio de padecimientos al Autor de la salvación de ellos.",
        "Porque el que santifica y los que son santificados, son todos de Uno, por esta razón no se avergüenza de llamarlos hermanos,",
        "diciendo: <pb/>Proclamaré tu Nombre a mis hermanos, <pb/>En medio de la iglesia te cantaré alabanzas.<f> [8]</f>",
        "<pb/>Y otra vez: <pb/>Yo estaré confiado en Él. <pb/>Y otra vez: <pb/>Aquí estoy Yo, y los hijos que DIOS me dio.<f> [9]</f>",
        "<pb/>Así que, por cuanto los hijos fueron consubstanciales<f> [10]</f> con sangre y carne, de igual manera Él también participó de lo mismo, para que hiciera ineficaz por medio de la muerte al que tenía el imperio de la muerte, esto es, al Diablo,",
        "y librara a los que, por temor de la muerte, están sujetos a vivir en esclavitud;",
        "porque ciertamente no viene en ayuda de los ángeles, sino que viene en ayuda de la descendencia de Abraham.",
        "Por lo cual, convenía que en todo fuera semejante a sus hermanos, para que les fuera un misericordioso y fiel sumo sacerdote ante DIOS, para expiar los pecados del pueblo;",
        "pues en lo que Él ha padecido siendo tentado, es capaz de socorrer a los que están siendo tentados."
    ],
    [
        "<pb/>Por lo cual, hermanos santos, participantes de un llamamiento celestial, considerad a JESÚS<f> [1]</f> como el Apóstol y Sumo Sacerdote de nuestra confesión,",
        "el cual es fiel al que lo constituyó, como también lo fue Moisés en la Casa.<f> [2]</f>",
        "Pero Aquél, ha sido considerado digno de tanta más gloria que Moisés, por cuanto mayor honra que la Casa tiene el que la construyó.",
        "Porque toda casa es construida por alguno, pero el que hizo todas las cosas es DIOS.",
        "Y Moisés, en verdad fue fiel sobre toda la Casa como siervo, para testimonio de las cosas que serán dichas,",
        "pero CRISTO, como Hijo sobre su Casa, la cual casa somos nosotros, si nos aferramos<f> [3]</f> a la confianza y al orgullo de la esperanza. <pb/>",
        "<pb/>Por lo cual, así como dice el Espíritu Santo: <pb/>Hoy, si oís su voz,",
        "<pb/>No endurezcáis vuestros corazones como en la rebelión, <pb/>En el día de la tentación, en el desierto,",
        "<pb/>Donde me tentaron vuestros padres, <pb/>Poniéndome a prueba, aunque vieron mis obras cuarenta años.",
        "<pb/>Por lo cual, estuve airado con aquella generación, <pb/>Y dije: Siempre se extravían en su corazón, <pb/>Y no han conocido mis caminos.",
        "<pb/>Por tanto juré en mi ira: <pb/>No entrarán en mi reposo.<f> [4]</f>",
        "<pb/>Mirad, pues, hermanos, no sea que acaso haya en alguno de vosotros un corazón malo de incredulidad que os aparte del DIOS vivo.",
        "Antes bien, exhortaos los unos a los otros cada día, en tanto se dice: Hoy; para que ninguno de vosotros sea endurecido por el engaño del pecado.",
        "Porque hemos llegado a ser partícipes de CRISTO con tal que retengamos firme hasta el fin el fundamento,<f> [5]</f>",
        "en tanto se dice: <pb/>Hoy, cuando escuchéis su voz, <pb/>No endurezcáis vuestros corazones, como en la rebelión.<f> [6]</f>",
        "<pb/>Porque, ¿quiénes, después de oír, se rebelaron? ¿No fueron todos los que salieron de Egipto por medio<f> [7]</f> de Moisés?",
        "¿Y con quiénes estuvo airado cuarenta años? ¿No fue con los que pecaron, cuyos cuerpos cayeron en el desierto?",
        "¿Y a quiénes juró que no entrarían en su reposo, sino a los que<f> [8]</f> desobedecieron?",
        "Y vemos que no pudieron entrar por causa de la incredulidad."
    ],
    [
        "<pb/>Temamos, por tanto, nosotros, no sea que permaneciendo aún la promesa de entrar en su reposo, alguno de vosotros parezca no haberlo alcanzado.",
        "Porque así como a ellos, también a nosotros se nos ha anunciado la buena noticia, pero no les benefició la palabra de la predicación, por no ir acompañada de la fe en los que oyeron.",
        "Pero los que hemos creído entramos en el reposo, como ha dicho: <pb/>Como juré en mi ira, <pb/>No entrarán en mi reposo<f> [1]</f> <pb/>(aunque sus obras fueron acabadas desde la fundación del mundo).",
        "Porque así dijo en algún lugar respecto al séptimo día: Y reposó DIOS de todas sus obras en el séptimo día.<f> [2]</f>",
        "Y otra vez en este lugar<f> [3]</f>: no entrarán en mi reposo.",
        "<pb/>Por tanto, puesto que falta que algunos entren en él (y los que antes oyeron la buena noticia no entraron a causa de su desobediencia),",
        "de nuevo fija un día: Hoy, diciendo por medio de David, después de tanto tiempo, como queda dicho antes: <pb/>Hoy, si oís su voz, <pb/>No endurezcáis vuestros corazones.<f> [4]</f>",
        "<pb/>Porque si Josué los hubiera hecho reposar, no hablaría<f> [5]</f> después de estas cosas acerca de otro día.",
        "Queda, por tanto, un reposo sabático para el pueblo de DIOS.",
        "Porque el que entró en su reposo, también él reposó<f> [6]</f> de sus obras, como DIOS de las suyas.",
        "Procuremos, pues, entrar en aquel reposo para que ninguno caiga en el mismo ejemplo de desobediencia.",
        "Porque la Palabra de DIOS es viva y eficaz, y más cortante que toda espada de dos filos, y penetra hasta dividir el alma y el espíritu, y hasta las coyunturas y los tuétanos, y es capaz de discernir los pensamientos y las intenciones del corazón,",
        "y no hay criatura escondida en su presencia. Antes bien, todas las cosas están desnudas y expuestas a los ojos de Aquél a quien tenemos que dar<f> [7]</f> cuenta. <pb/>",
        "<pb/>Por tanto, teniendo un gran Sumo Sacerdote que ha pasado a través de los cielos: JESÚS el Hijo de DIOS, aferrémonos a nuestra confesión.",
        "Porque no tenemos un sumo sacerdote que no pueda compadecerse de nuestras debilidades, sino Uno que ha sido probado en todo, según nuestra semejanza, excluido el pecado.",
        "Acerquémonos, pues, con confianza al trono de la gracia, para que obtengamos misericordia y hallemos gracia para el oportuno socorro."
    ],
    [
        "<pb/>Porque todo sumo sacerdote tomado de entre los hombres, es constituido a favor de los hombres en lo que concierne a DIOS para que presente ofrendas y sacrificios por los pecados;",
        "pudiendo ser indulgente con los que son ignorantes y extraviados, puesto que él mismo está sujeto a debilidades,",
        "y a causa de ellas debe ofrecer sacrificios por los pecados, tanto por el pueblo como por sí mismo.<f> [1]</f>",
        "Y ninguno toma para sí el honor, sino el que, como Aarón, es llamado<f> [2]</f> por DIOS.",
        "<pb/>Así también CRISTO no se glorificó a sí mismo para hacerse Sumo Sacerdote, sino el que le dijo: <pb/>Mi Hijo eres Tú, <pb/>Yo te he engendrado<f> [3]</f> hoy.",
        "<pb/>Como también dice en otro lugar: <pb/>Tú eres sacerdote para siempre, <pb/>Según el orden de Melquisedec.<f> [4]</f>",
        "<pb/>Quien en los días de su carne, habiendo ofrecido ruegos y súplicas con gran clamor y lágrimas<f> [5]</f> al que podía rescatarlo de la muerte, fue oído a causa de su reverencia.",
        "Y aunque era Hijo, por lo que padeció aprendió<f> [6]</f> la obediencia,",
        "y habiendo sido perfeccionado, vino a ser Autor de eterna salvación para todos los que le obedecen;",
        "y fue proclamado por DIOS Sumo Sacerdote según el orden de Melquisedec. <pb/>",
        "<pb/>Acerca de esto tenemos mucho que decir y difícil de explicar, porque os habéis hecho tardos para oír,<f> [7]</f>",
        "porque debiendo ser ya maestros, en razón del tiempo, tenéis necesidad de que alguien os enseñe otra vez los primeros rudimentos<f> [8]</f> de los oráculos de DIOS, y habéis venido a ser como los que necesitan leche, y no alimento sólido.",
        "Porque todo el que usa de leche, es inexperto en la palabra de justicia, porque es recién nacido.<f> [9]</f>",
        "Pero el alimento sólido es de los perfectos, de los que por la práctica, tienen los sentidos ejercitados para el discernimiento del bien y del mal."
    ],
    [
        "<pb/>Por tanto, dejando los principios elementales de la palabra de CRISTO, avancemos a la perfección, no echando otra vez el fundamento del arrepentimiento de obras muertas, y de la fe en DIOS,",
        "de la doctrina de bautismos, de la imposición de manos, de la resurrección de muertos, y del juicio eterno.",
        "Y esto haremos, si DIOS lo permite.",
        "<pb/>Porque, en efecto, es imposible que los que una vez<f> [2]</f> fueron iluminados y probaron el don celestial, y llegaron a ser partícipes del Espíritu Santo,<f> [1]</f>",
        "y probaron<f> [3]</f> la buena palabra de DIOS y los poderes del mundo venidero,",
        "y recayeron,<f> [4]</f> sean otra vez renovados para arrepentimiento, crucificando otra vez para sí mismos al Hijo de DIOS, y exponiéndolo a la ignominia pública.",
        "Porque la tierra que bebe la lluvia que muchas veces viene sobre ella, y produce cosecha provechosa para aquellos por los cuales es cultivada, recibe bendición de DIOS;",
        "pero la que produce espinas y abrojos es descalificada, y está cerca de maldición,<f> [5]</f> cuyo fin es ser quemada.",
        "<pb/>Pero en cuanto a vosotros, amados, aunque hablamos así, hemos sido persuadidos<f> [6]</f> de cosas mejores, y que tienen salvación.",
        "Porque DIOS no es injusto para olvidar vuestra obra y el amor que mostrasteis hacia su Nombre, habiendo servido y sirviendo<f> [7]</f> a los santos.",
        "Pero deseamos que cada uno de vosotros muestre la misma diligencia hasta el fin, para plena seguridad de la esperanza;",
        "que no seáis perezosos, sino imitadores de los que mediante la fe y la longanimidad heredan las promesas.",
        "Porque cuando DIOS hizo la promesa a Abraham, no teniendo a nadie mayor por quien jurar, juró por sí mismo,",
        "diciendo: <pb/>Ciertamente te bendeciré grandemente, <pb/>Y te multiplicaré<f> [8]</f> grandemente.",
        "<pb/>Y así, habiendo esperado pacientemente, alcanzó la promesa.",
        "Porque los hombres<f> [9]</f> juran por uno mayor, y para ellos la conclusión de toda controversia es el juramento como confirmación.",
        "Por lo cual, queriendo DIOS mostrar más plenamente a los herederos de la promesa la inmutabilidad de su designio,<f> [10]</f> interpuso juramento,",
        "para que por dos cosas inmutables, en las cuales es imposible que DIOS mienta, tengamos un poderoso estímulo los que hemos huido en busca de seguridad, para asirnos de la esperanza puesta delante de nosotros,",
        "la cual tenemos como firme y segura Ancla del alma, que penetra hasta detrás del velo,<f> [11]</f>",
        "donde JESÚS entró por nosotros como precursor, hecho Sumo Sacerdote para siempre según el orden de Melquisedec.<f> [12]</f>"
    ],
    [
        "<pb/>Porque este Melquisedec, rey de Salem, sacerdote del DIOS Altísimo, (el cual salió al encuentro de Abraham cuando regresaba de la derrota de los reyes, y lo bendijo,",
        "al cual Abraham dio el diezmo<f> [1]</f> de todas las cosas), significando en primer lugar rey de justicia, y luego, rey de Salem, es decir, rey de paz;",
        "sin padre, sin madre, sin genealogía, que no tiene principio de días ni fin de vida, sino hecho semejante al Hijo de DIOS, permanece sacerdote para siempre.",
        "<pb/>Considerad, pues, cuán grande era este, a quien Abraham, el patriarca, dio el diezmo de lo mejor del botín.",
        "Y en verdad los de los hijos de Leví que han recibido el sacerdocio, tienen mandamiento de exigir diezmos<f> [2]</f> al pueblo, según la ley, es decir, de sus hermanos, aunque ellos también sean descendientes de Abraham.",
        "Pero el que no desciende de ellos, ha cobrado diezmos a Abraham, y ha bendecido al que tenía las promesas.",
        "Y fuera de toda controversia, el menor es bendecido por el mayor.",
        "Y aquí ciertamente reciben los diezmos hombres mortales, pero allí, uno de quien se da testimonio de que vive.",
        "Y por decirlo así, incluso Leví, el que recibe diezmos, ha pagado diezmos por medio de Abraham,",
        "porque aún estaba en los lomos de su padre cuando Melquisedec salió a su encuentro.",
        "<pb/>Si entonces la perfección hubiera sido por medio del oficio sacerdotal levítico (pues en esa base<f> [3]</f> el pueblo recibió la ley), ¿qué necesidad había de levantar otro sacerdote según el orden de Melquisedec, y que no fuera llamado según el orden de Aarón?",
        "Porque cambiado el sacerdocio, necesariamente ocurre también un cambio de ley.",
        "Porque aquel acerca del cual se dicen estas cosas, es de otra tribu, de la cual nadie sirvió al altar.",
        "Porque es evidente que nuestro Señor ha surgido<f> [4]</f> de Judá, una tribu sobre la cual nada habló Moisés referente a sacerdotes.",
        "Y es aún más evidente, si a semejanza de Melquisedec se levanta otro sacerdote,",
        "el cual ha sido constituido, no según la ley de un mandamiento carnal, sino según el poder de una vida inmortal.",
        "Pues se da testimonio: <pb/>Tú eres Sacerdote para siempre, <pb/>Según el orden de Melquisedec.<f> [5]</f>",
        "<pb/>Hay por una parte, la abrogación del mandamiento anterior, a causa de su debilidad e ineficacia,",
        "porque la ley nada perfeccionó, sino que fue introducción a una mejor esperanza, por medio de la cual nos acercamos a DIOS.",
        "<pb/>Y por cuanto no fue sin juramento,",
        "porque los otros ciertamente sin juramento fueron hechos sacerdotes, pero Él, con el juramento del que le dijo: <pb/>Juró el Señor, y no se arrepentirá: <pb/>Tú eres sacerdote para siempre.<f> [6]</f>",
        "<pb/>De igual manera JESÚS ha sido constituido fiador de un mejor pacto.",
        "Y los otros sacerdotes llegaron a ser muchos, debido a que la muerte les impedía continuar.",
        "Pero Él, a causa de que permanece para siempre, tiene un sacerdocio intransmisible.",
        "Por lo cual puede también salvar perpetuamente a los que por medio de Él se acercan a DIOS, viviendo siempre para interceder por ellos.",
        "Porque tal Sumo Sacerdote nos convenía: Santo, inocente, incontaminado, separado de los pecadores, y exaltado por encima de los cielos;",
        "que no tiene necesidad cada día, como los sumos sacerdotes, de ofrecer primero sacrificios por sus propios pecados y después por los del pueblo,<f> [7]</f> porque hizo esto de una vez por todas ofreciéndose a sí mismo.",
        "Porque la ley constituye sumos sacerdotes a hombres débiles, pero la palabra del juramento, que es después de la ley, constituye<f> [8]</f> al Hijo, hecho perfecto para siempre."
    ],
    [
        "<pb/>Ahora bien, el punto principal de lo que venimos diciendo es que tenemos tal Sumo Sacerdote que se sentó a la diestra<f> [1]</f> del trono de la Majestad en los Cielos,",
        "servidor<f> [2]</f> de las cosas santas y del verdadero tabernáculo que erigió el Señor y no el hombre.",
        "Porque todo sumo sacerdote es constituido para presentar ofrendas y sacrificios; por lo cual, es necesario que también Este haya tenido algo que ofrecer.",
        "Es que si estuviera en la tierra, no sería<f> [3]</f> sacerdote en manera alguna, habiendo aún quienes siguen presentando ofrendas según la ley,",
        "los cuales sirven<f> [4]</f> a una copia y sombra de las cosas celestiales, tal como Moisés fue advertido cuando iba a erigir el tabernáculo, pues dice: Mira, harás todas las cosas según el modelo que te fue mostrado en el monte.",
        "<pb/>Pero ahora ha obtenido<f> [5]</f> un servicio sacerdotal aun superior, por cuanto también es mediador de un mejor pacto, el cual está basado sobre mejores promesas.",
        "Porque si aquel primero hubiera sido sin defecto, no se hubiera procurado<f> [6]</f> lugar para un segundo.",
        "Porque reprochándolos, dice: <pb/>He aquí vienen días, dice el Señor, <pb/>En que estableceré para la casa de Israel <pb/>Y para la casa de Judá un nuevo pacto,",
        "<pb/>No como el pacto que hice con sus padres <pb/>El día que los tomé de la mano para sacarlos de la tierra de Egipto. <pb/>Porque ellos no permanecieron fieles en mi pacto, <pb/>Y Yo me desentendí de ellos, dice el Señor.",
        "<pb/>Por lo cual, este es el pacto que concertaré<f> [7]</f> con la casa de Israel después de aquellos días, dice el Señor: <pb/>Daré mis leyes en su mente, <pb/>Y las inscribiré sobre sus corazones, <pb/>Y les seré por DIOS y ellos me serán por pueblo,",
        "<pb/>Y ninguno enseñará cada cual a su conciudadano,<f> [8]</f> <pb/>Ni cada uno a su hermano, <pb/>Diciendo: Conoce al Señor, <pb/>Porque todos me conocerán, <pb/>Desde el menor hasta el mayor de ellos.",
        "<pb/>Porque seré propicio a sus iniquidades, <pb/>Y nunca jamás me acordaré<f> [9]</f> de sus pecados.",
        "<pb/>Al decir: nuevo,<f> [10]</f> ha declarado anticuado al primero, y lo que se vuelve caduco y envejece, está cerca de la desaparición."
    ],
    [
        "<pb/>El primero, pues, también tenía por su parte reglas del servicio<f> [1]</f> y el santuario terrenal.",
        "Porque el tabernáculo<f> [2]</f> fue preparado así: En la primera estancia, llamada lugar santo, estaba el candelabro, la mesa y los panes de la proposición.",
        "Tras el segundo velo, estaba la parte del tabernáculo llamada lugar santísimo,<f> [3]</f>",
        "que tenía un incensario<f> [4]</f> de oro y el arca del pacto cubierta de oro por todas partes, en la que estaba una urna de oro que contenía el maná, la vara de Aarón que reverdeció, y las tablas del pacto,",
        "y sobre ella los querubines de gloria que cubrían el propiciatorio,<f> [5]</f> de las cuales cosas no es posible hablar ahora en detalle.",
        "Dispuestas así estas cosas, en la primera estancia ciertamente entraban continuamente los sacerdotes para cumplir los servicios.<f> [6]</f>",
        "Pero en la segunda, solo el sumo sacerdote, una vez cada año,<f> [7]</f> no sin sangre, la cual ofrecía por sí mismo y por los pecados de ignorancia del pueblo,",
        "manifestando con esto el Espíritu Santo que aún no se había revelado el camino al lugar santísimo, mientras estuviera en pie el primer tabernáculo,",
        "lo cual es símbolo para el tiempo presente, según el cual se presentan ofrendas y sacrificios que no pueden, respecto a la conciencia, perfeccionar al que ofrece<f> [8]</f> ese servicio,",
        "relacionadas<f> [9]</f> solo con viandas y bebidas, y diversos géneros de abluciones; reglamentos carnales impuestos hasta el tiempo de un nuevo orden.",
        "Pero habiendo venido CRISTO, Sumo Sacerdote de los bienes llegados,<f> [10]</f> por medio de un mayor y más perfecto tabernáculo, no hecho por manos, es decir, no de esta creación;",
        "ni por medio de la sangre de machos cabríos ni de becerros, sino por medio de su propia sangre, entró una vez por todas en el lugar santísimo, habiendo asegurado eterna redención.",
        "Porque si la sangre de los machos cabríos<f> [11]</f> y de los toros, y la ceniza de la becerra rociada a los inmundos, santifica para la purificación de la carne,",
        "¡cuánto más la sangre de CRISTO, quien mediante el Espíritu eterno se ofreció a sí mismo sin mancha a DIOS, limpiará nuestras<f> [12]</f> conciencias de las obras muertas para servir al DIOS vivo!",
        "<pb/>Y por esto es mediador<f> [13]</f> de un nuevo pacto, para que habiendo ocurrido una muerte para liberación de las transgresiones cometidas durante el primer pacto, los que han sido llamados reciban la promesa de la herencia eterna.",
        "Porque donde hay un pacto,<f> [14]</f> es necesario constatar la muerte de lo pactado,",
        "pues un pacto es válido sobre víctimas<f> [15]</f> muertas, y nunca tiene vigencia mientras vive lo pactado.",
        "De donde ni siquiera el primero<f> [16]</f> entró en vigor sin sangre,",
        "porque después que Moisés proclamó a todo el pueblo todos los mandamientos conforme a la ley, tomando la sangre de los becerros, con agua y lana escarlata e hisopo, roció el rollo mismo, y a todo el pueblo,",
        "diciendo: <pb/>Esto es la sangre<f> [17]</f> del pacto que DIOS os mandó.",
        "<pb/>Y de la misma manera, roció con la sangre<f> [18]</f> el tabernáculo y todos los utensilios del servicio.",
        "Y según la ley, casi todo es purificado con sangre, y sin derramamiento de sangre<f> [19]</f> no hay liberación. <pb/>",
        "<pb/>Era, pues, necesario que las representaciones de las cosas celestiales fueran purificadas con estos ritos,<f> [20]</f> pero las cosas celestiales mismas, con mejores sacrificios que estos.",
        "Porque no entró CRISTO en un santuario hecho por manos, representación del verdadero, sino en el Cielo mismo, para presentarse ahora delante de DIOS por nosotros.",
        "Y no para ofrecerse repetidamente a sí mismo, tal como entra el sumo sacerdote en el lugar santísimo cada año con sangre ajena;",
        "de otra manera, le hubiera sido<f> [21]</f> necesario padecer repetidamente desde la creación del mundo, pero ahora ha sido manifestado una vez por todas en la consumación de los siglos, para eliminación del pecado por medio del sacrificio de sí mismo.",
        "Y tal como está establecido para los hombres que mueran una sola vez, y después de esto el juicio,",
        "así también CRISTO, ofrecido una sola vez para cargar los pecados de muchos, será visto<f> [22]</f> por segunda vez sin relación con el pecado a los que lo esperan para salvación."
    ],
    [
        "<pb/>Porque la ley, teniendo una mera<f> [1]</f> sombra de los bienes venideros, no la imagen misma de las cosas, nunca puede perfeccionar a los que se acercan por medio de los mismos sacrificios que se ofrecen continuamente cada año.",
        "De otra manera, ¿no habrían cesado de ofrecerse, ya que los que adoran, una vez purificados, no tendrían ya más conciencia de pecado?<f> [2]</f>",
        "Sin embargo, en ellos se hace memoria de los pecados cada año,",
        "porque es imposible<f> [3]</f> que la sangre de toros y de machos cabríos pueda quitar pecados.",
        "Por lo cual, entrando en el mundo, dice: <pb/>Sacrificio y ofrenda no quisiste, <pb/>Pero me preparaste un cuerpo.",
        "<pb/>Holocaustos y expiaciones<f> [4]</f> no aprobaste.",
        "<pb/>Entonces dije: He aquí vengo, <pb/>Oh DIOS, para hacer tu voluntad. <pb/>En la cabecilla<f> [5]</f> del rollo está escrito acerca de Mí.",
        "<pb/>Diciendo antes: sacrificios y ofrendas y holocaustos y expiaciones<f> [6]</f> no quisiste ni escogiste (las cuales cosas son ofrecidas según la ley).",
        "Entonces ha dicho: He aquí,<f> [7]</f> he venido para hacer tu voluntad. Quita lo primero, para establecer lo segundo.",
        "En esa voluntad hemos sido santificados por la ofrenda del cuerpo de JESUCRISTO una vez y para siempre.",
        "<pb/>Y, en verdad, todo sacerdote está de pie<f> [8]</f> día tras día, oficiando y ofreciendo repetidamente los mismos sacrificios que nunca pueden quitar los pecados.",
        "Pero Este,<f> [9]</f> habiendo ofrecido un solo sacrificio para siempre por los pecados, se sentó a la diestra de DIOS,<f> [10]</f>",
        "de ahí en adelante esperando hasta que sus enemigos sean puestos por estrado de sus pies.",
        "Porque con una sola ofrenda ha hecho perfectos para siempre a los que están siendo santificados.",
        "Y nos testifica también el Espíritu Santo, porque después de haber dicho:",
        "<pb/>Este es el pacto que concertaré<f> [11]</f> con ellos después de aquellos días, dice el Señor: <pb/>Daré mis leyes en sus corazones, <pb/>Y las inscribiré en la mente de ellos,<f> [12]</f>",
        "<pb/>añade: <pb/>Y nunca más me acordaré de sus pecados y de sus iniquidades.",
        "<pb/>Porque donde hay liberación de estas cosas, no hay más ofrenda por el pecado. <pb/>",
        "<pb/>Así que, hermanos, teniendo confianza para la entrada en el<f> [13]</f> lugar santísimo por la sangre de JESÚS,",
        "la cual<f> [14]</f> nos inauguró un camino nuevo y vivo a través del velo (esto es de su carne),",
        "y teniendo un gran Sacerdote sobre la Casa de DIOS,",
        "acerquémonos con corazón sincero, en plena certidumbre de fe, habiendo sido purificados<f> [15]</f> los corazones de mala conciencia, y el cuerpo lavado con agua pura,",
        "mantengamos sin fluctuar la confesión de nuestra esperanza, porque fiel es el que prometió.",
        "Considerémonos los unos a los otros para estímulo del amor y de las buenas obras,",
        "no abandonando nuestra propia asamblea, como algunos tienen por costumbre, sino exhortándonos, y tanto más, cuanto veis que aquél día se acerca. <pb/>",
        "<pb/>Porque si continuamos pecando voluntariamente después de haber recibido el conocimiento de la verdad, ya no queda más sacrificio por el pecado,",
        "sino una horrenda expectación de juicio y ardor de fuego que va a consumir a los adversarios.<f> [16]</f>",
        "El que viola la ley de Moisés, por el testimonio<f> [17]</f> de dos o tres testigos muere irremisiblemente.",
        "¿Cuánto peor castigo pensáis que merecerá el que pisoteó al Hijo de DIOS y tuvo por inmunda la sangre del pacto,<f> [18]</f> en la cual fue santificado, y ultrajó al Espíritu de gracia?",
        "Pues conocemos al que dijo: <pb/>Mía es la venganza,<f> [19]</f> Yo pagaré. <pb/>Y otra vez: <pb/>El Señor juzgará a su pueblo.",
        "<pb/>¡Horrenda cosa es caer en manos del DIOS vivo!",
        "<pb/>Pero traed a la memoria los días antiguos, en los cuales, habiendo sido iluminados, soportasteis una gran lucha de padecimientos.",
        "Algunas veces, siendo exhibidos como espectáculo con injurias y también aflicciones, y otras veces habiéndoos hecho compañeros de los que son tratados así.",
        "Porque compartisteis los padecimientos de los presos y el despojo de vuestros bienes sufristeis con gozo, sabiendo que tenéis en vosotros mismos<f> [20]</f> una mejor y perdurable herencia.",
        "No perdáis, pues, vuestra confianza, la cual tiene gran recompensa.",
        "Porque tenéis necesidad de la paciencia, para que habiendo hecho la voluntad de DIOS, obtengáis la promesa.",
        "<pb/>Porque de aquí a un momento, <pb/>Tan solo un momento. <pb/>El que viene vendrá, <pb/>Y no tardará.",
        "<pb/>Pero mi justo<f> [21]</f> vivirá por fe, <pb/>Y si retrocede, mi alma no se agradará en él.",
        "<pb/>Pero nosotros no somos de los que retrocedemos para destrucción, sino de los que tenemos fe para preservación del alma."
    ],
    [
        "<pb/>Y la fe<f> [1]</f> es la certeza de lo que se espera, la convicción de lo que no se ve.",
        "Lo es,<f> [2]</f> porque en ella fueron aprobados los antepasados.",
        "Por fe entendemos que los siglos<f> [3]</f> fueron restaurados con un dicho de DIOS, para que las cosas que no se están viendo lleguen a ser visibles.",
        "Por fe<f> [4]</f> Abel presentó a DIOS una ofrenda mejor que Caín, por medio de la cual recibió aprobación de que era justo, habiendo dado DIOS testimonio de sus ofrendas y, muerto, aún habla por medio de ella.",
        "Por fe Enoc<f> [5]</f> fue trasladado para que no viera muerte, y no fue hallado, ya que lo trasladó DIOS, porque antes del traslado tuvo testimonio de haber agradado a DIOS.",
        "Pero sin fe es imposible agradarlo, porque es necesario que el que se acerca a DIOS crea que existe, y que es galardonador de los que lo buscan.",
        "Por fe Noé,<f> [6]</f> habiendo sido advertido acerca de cosas que aún no se veían, movido de reverente temor construyó un arca para salvación de su casa, y mediante esa fe condenó al mundo, y fue heredero de la justicia que es según la fe. <pb/>",
        "<pb/>Por fe<f> [7]</f> Abraham, al ser llamado, obedeció para salir al lugar que iba a recibir por herencia, y salió sin saber a dónde iba.",
        "Por fe habitó en la tierra prometida como en tierra ajena,<f> [8]</f> viviendo en tiendas con Isaac y Jacob, coherederos de la misma promesa;",
        "porque esperaba la ciudad que tiene fundamentos, cuyo arquitecto y constructor<f> [9]</f> es DIOS.",
        "Por fe (a pesar de la esterilidad de Sara), recibió vigor para engendrar<f> [10]</f> simiente aun fuera del tiempo de la edad, porque creyó que quien había prometido era fiel.",
        "Por lo cual también de uno, ya muerto respecto a estas cosas, nacieron como las estrellas<f> [11]</f> del cielo en multitud y como la arena innumerable que está junto a la orilla del mar.",
        "<pb/>Conforme a la fe murieron todos estos, no habiendo recibido las promesas, sino mirándolas de lejos, las creyeron y las saludaron, confesando así que son<f> [12]</f> extranjeros y peregrinos sobre la tierra.",
        "Porque los que dicen estas cosas dan a entender que buscan una patria,",
        "y si ciertamente se acordaran de aquella de donde salieron, hubieran tenido<f> [13]</f> tiempo de regresar,",
        "pero anhelaban una mejor, esta es, la celestial; por lo cual DIOS no se avergüenza de ser llamado DIOS de ellos, pues les preparó una ciudad.",
        "<pb/>Por fe Abraham, al ser probado,<f> [14]</f> ofreció a Isaac, y el que recibió las promesas ofrecía a su unigénito",
        "(respecto al cual fue dicho: En Isaac te será llamada<f> [15]</f> descendencia),",
        "considerando que DIOS es poderoso para levantar aun de entre los muertos, de donde, en sentido figurado, también lo volvió a recibir.",
        "Por fe Isaac bendijo<f> [16]</f> a Jacob y a Esaú respecto a cosas que estaban por suceder.",
        "Por fe Jacob,<f> [17]</f> moribundo, bendijo a cada uno de los hijos de José, y adoró sobre el extremo de su bordón.",
        "Por fe José,<f> [18]</f> al morir, hizo mención del éxodo de los hijos de Israel, y dio mandamiento acerca de sus huesos.",
        "<pb/>Por fe Moisés, después de nacer, fue escondido tres meses<f> [19]</f> por sus padres, porque lo vieron niño hermoso, y no temieron el decreto del rey.",
        "Por fe Moisés,<f> [20]</f> ya grande, rehusó ser llamado hijo de la hija de Faraón,",
        "escogiendo antes padecer aflicción con el pueblo de DIOS, que tener el gozo temporal del pecado,",
        "considerando mayor riqueza el vituperio de CRISTO que los tesoros de Egipto, porque tenía la mirada puesta en el galardón.",
        "Por fe dejó Egipto,<f> [21]</f> no temiendo la ira del rey, y se sostuvo como viendo al Invisible.",
        "Por fe celebró la pascua<f> [22]</f> y el rociamiento de la sangre, para que el que destruía a los primogénitos no los tocara a ellos.",
        "Por fe cruzaron el mar Rojo<f> [23]</f> como por tierra seca, e intentándolo los egipcios, fueron sumergidos.",
        "Por fe cayeron los muros de Jericó<f> [24]</f> después de ser rodeados durante siete días.",
        "Por fe Rahab,<f> [25]</f> la ramera, no pereció junto con los que no creyeron, pues acogió a los espías en paz.",
        "<pb/>¿Y qué más digo? Porque el tiempo me faltará para relatar acerca de Gedeón,<f> [26]</f> de Barac, de Sansón, de Jefté, de David, y también de Samuel y de los profetas,",
        "quienes por fe conquistaron reinos, hicieron justicia, alcanzaron promesas, cerraron bocas de leones,<f> [27]</f>",
        "extinguieron la violencia del fuego,<f> [28]</f> escaparon al filo de espada, recibieron poder en su debilidad, se hicieron fuertes en la batalla, pusieron en fuga ejércitos extranjeros.",
        "Mujeres hubo que recibieron por resurrección a sus muertos; otros fueron torturados al no aceptar liberación, para alcanzar una mejor resurrección;<f> [29]</f>",
        "y otros sufrieron la prueba de escarnios públicos y azotes, además de cadenas y cárcel.<f> [30]</f>",
        "Fueron apedreados,<f> [31]</f> aserrados, murieron asesinados a filo de espada; anduvieron errantes vestidos con pieles de ovejas, con pieles de cabras, indigentes, afligidos, maltratados",
        "(de los que el mundo no era digno), deambulando por desiertos y montes, en las cuevas y cavernas de la tierra.",
        "Y todos estos, aunque alcanzaron buen testimonio mediante la fe, no recibieron la promesa;",
        "habiendo DIOS provisto para nosotros algo mejor, para que ellos no fueran perfeccionados aparte de nosotros."
    ],
    [
        "<pb/>Por lo cual también nosotros, teniendo alrededor nuestro una tan grande nube de testigos, habiéndonos desprendido de todo peso, y del pecado que nos asedia,<f> [1]</f> corramos con paciencia la carrera que nos es puesta delante,",
        "puestos los ojos en JESÚS, el Autor y Consumador de la fe,<f> [2]</f> el cual, por el gozo puesto delante de Él, soportó la cruz, y despreciando el oprobio, se ha sentado a la diestra del trono de DIOS. <pb/>",
        "<pb/>Considerad, pues, al que soportó tal contradicción de pecadores contra sí mismo, para que no os canséis<f> [3]</f> en vuestro ánimo, desanimándoos.",
        "Aún no resististeis hasta la sangre<f> [4]</f> combatiendo contra el pecado,",
        " y habéis olvidado la exhortación que como a hijos se os dirige: <pb/>Hijo mío, no tengas en poco la disciplina del Señor, <pb/>No te desanimes cuando seas reprendido por Él.<f> [5]</f>",
        "<pb/>Porque el Señor al que ama disciplina, <pb/>Y azota a todo el que recibe por hijo.",
        "<pb/>Permaneced bajo la disciplina, pues DIOS os está tratando como a hijos, porque, ¿qué hijo es aquel a quien su padre no disciplina?",
        "Pero si os quedáis sin disciplina, de la cual todos han llegado a ser partícipes, entonces sois bastardos y no hijos.",
        "Además, nosotros hemos tenido a nuestros padres naturales, los cuales nos castigaban, y los respetábamos. ¿No seremos mucho más dóciles al Padre de los espíritus, y viviremos?",
        "Porque ellos en verdad nos castigaron por pocos días, según les parecía, pero Él, para lo provechoso, a fin de que participemos de su santidad.",
        "Es verdad que ninguna disciplina al presente parece ser causa de gozo, sino de tristeza, pero más tarde da fruto apacible de justicia a los que por ella han sido ejercitados.",
        "Por tanto, fortaleced las manos fatigadas y las rodillas<f> [6]</f> debilitadas,",
        "y haced sendas derechas para vuestros pies, para que lo cojo no se disloque, sino más bien sea sanado. <pb/><f> [7]</f>",
        "<pb/>Seguid la paz con todos, y la santidad, sin la cual nadie verá al Señor;",
        "vigilando que ninguno quede privado de la gracia de DIOS, no sea que brotando alguna raíz de amargura,<f> [8]</f> os perturbe, y por ella muchos sean contaminados.",
        "<pb/>Que no haya ningún fornicario,<f> [9]</f> o profano, como Esaú, que por una comida vendió su primogenitura.",
        "Porque sabéis que aun cuando después deseaba heredar la bendición, fue rechazado (porque no halló lugar de arrepentimiento), aunque solícitamente la buscó con lágrimas.<f> [10]</f>",
        "<pb/>Porque no os habéis acercado a un monte<f> [11]</f> palpable y que ardía en fuego, ni a la tiniebla, ni a denso nubarrón, ni a torbellino,",
        "ni al estrépito de la trompeta, ni al estruendo de las palabras, el cual, los que oyeron rogaron que no se les hablara una palabra más,",
        "porque no soportaban lo que se ordenaba: Aun si una bestia toca el monte será apedreada.<f> [12]</f>",
        "Y tan terrible era lo que se veía, que Moisés dijo: Estoy aterrado y temblando.<f> [13]</f>",
        "<pb/>Sino que os habéis acercado al monte Sión, y a la ciudad del DIOS vivo: a Jerusalén la celestial, y a las miríadas de ángeles,",
        "a la iglesia<f> [14]</f> de los primogénitos inscritos en los cielos, a DIOS, Juez de todos, y a los espíritus de los justos hechos perfectos,",
        "y a JESÚS, mediador del nuevo pacto, y a la sangre de rociamiento que habla mejor que la de Abel.<f> [15]</f>",
        "<pb/>Mirad que no desechéis al que habla, porque si no escaparon aquellos que desecharon al que los amonestaba en la tierra, mucho menos nosotros, si volvemos la espalda al que<f> [16]</f> nos habla desde los Cielos,",
        "cuya voz sacudió la tierra en ese tiempo, pero ahora ha prometido, diciendo: <pb/>Una vez más Yo conmoveré no solo la tierra, sino también el cielo.<f> [17]</f>",
        "<pb/>Y este: una vez más, indica la remoción de las cosas movibles, como criaturas que son, para que permanezcan las inconmovibles.",
        "<pb/>Por lo cual, recibiendo un reino inconmovible, mantengamos la gracia, mediante la cual sirvamos<f> [18]</f> a DIOS de manera aceptable, con reverencia y temor,",
        "porque nuestro DIOS es fuego consumidor.<f> [19]</f>"
    ],
    [
        "<pb/>Permanezca el amor fraternal.",
        "No olvidéis la hospitalidad,<f> [1]</f> porque por medio de esta algunos, sin saberlo, hospedaron ángeles.",
        "Acordaos de los presos, como presos juntamente con ellos, y de los maltratados, como estando también vosotros mismos en el cuerpo.",
        "Honroso sea en todos el matrimonio y el lecho conyugal sin mancilla, porque DIOS juzgará a los fornicarios y los adúlteros.",
        "Vuestra manera de vivir sea sin avaricia de dinero, satisfechos con las cosas que tenéis, porque Él dijo: No te dejaré<f> [2]</f> ni te desampararé.",
        "De manera que podemos decir osadamente: <pb/>El Señor es mi ayudador, no temeré.<f> [3]</f> <pb/>¿Qué me puede hacer el hombre?",
        "<pb/>Acordaos de los que os conducen, quienes os hablaron la Palabra de DIOS; considerad cuál haya sido el resultado de su conducta e imitad su fe.<f> [4]</f>",
        "JESUCRISTO es el mismo, ayer, y hoy, y por los siglos.",
        "<pb/>No seáis llevados por enseñanzas diversas y extrañas, pues mejor es que el corazón sea fortalecido con la gracia, no con alimentos,<f> [5]</f> de los que no fueron beneficiados los que se ocupaban en ellos.",
        "Tenemos un altar del cual no tienen derecho a comer los que sirven<f> [6]</f> al tabernáculo;",
        "porque los cuerpos de los animales, cuya sangre es llevada por el sumo sacerdote al lugar santísimo como ofrenda por el pecado, son quemados fuera del campamento.<f> [7]</f>",
        "Por lo cual también JESÚS, para santificar al pueblo por su propia sangre, padeció fuera de la puerta.",
        "Salgamos pues a Él fuera del campamento, llevando su oprobio.",
        "Porque no tenemos aquí una ciudad que permanece, sino que buscamos la que está por venir.",
        "Ofrezcamos siempre, por medio de Él, sacrificio de alabanza a DIOS, es decir, fruto de labios que confiesan su Nombre.",
        "Y de hacer el bien y de la ayuda mutua, no os olvidéis, porque de tales sacrificios se agrada DIOS.",
        "Dejaos persuadir<f> [8]</f> por quienes os conducen y sed dóciles, porque ellos velan por vuestras almas, como quienes han de dar cuenta, para que hagan esto con gozo, y no quejándose, porque esto no sería provechoso para vosotros.",
        "Orad por nosotros, pues estamos confiados en que tenemos buena conciencia, deseando en todas las cosas vivir honradamente.",
        "Y aun más os ruego que hagáis esto, para que más pronto os sea devuelto. <pb/>",
        "<pb/>Y el DIOS de paz, el cual, en virtud de la sangre del pacto eterno, levantó de entre los muertos a nuestro Señor JESÚS, el gran Pastor de las ovejas,",
        "os perfeccione en todo lo bueno<f> [9]</f> para que hagáis su voluntad, haciendo en nosotros lo que es agradable delante de Él por medio de JESUCRISTO, a quien sea la gloria por los siglos, amén. <pb/>",
        "<pb/>Os ruego, hermanos, que soportéis esta palabra<f> [10]</f> de exhortación ya que os escribí brevemente.",
        "Sabed que nuestro hermano Timoteo ha sido liberado, con el cual, si viene pronto, os visitaré.",
        "Saludad a todos vuestros dirigentes<f> [11]</f> y a todos los santos. Los de Italia os saludan.",
        "La gracia sea con todos vosotros.<f> [12]</f>"
    ]
]