[
    [
        "<pb/>Compuse el primer tratado, oh amigo de DIOS,<f> [1]</f> acerca de todas las cosas que JESÚS comenzó a hacer y a enseñar,",
        "hasta el día en que fue elevado a lo alto, después de dar instrucciones a los apóstoles que escogió por medio del Espíritu Santo;",
        "ante los cuales, también, después de haber padecido, se presentó vivo con muchas pruebas decisivas, y se les apareció durante cuarenta días para hablarles de las cosas concernientes al reino de DIOS.",
        "<pb/>Y estando con ellos, les mandó no alejarse de Jerusalén, sino esperar la promesa<f> [2]</f> del Padre, la cual —dijo— oísteis de Mí,",
        "porque Juan en verdad bautizó con agua, pero vosotros seréis bautizados en el Espíritu Santo<f> [3]</f> dentro de no muchos días.",
        "Y los que se habían reunido, le preguntaban, diciendo: Señor, ¿restaurarás el reino a Israel en este tiempo?",
        "Les dijo: No os compete a vosotros<f> [4]</f> saber los tiempos o las épocas que el Padre estableció en su sola potestad,",
        "pero recibiréis poder cuando venga sobre vosotros el Espíritu Santo, y me seréis testigos en Jerusalén, y en toda Judea y Samaria y hasta lo último de la tierra.<f> [5]</f>",
        "<pb/>Y dicho esto, fue alzado<f> [6]</f> viéndolo ellos, y una nube lo ocultó de sus ojos.",
        "Y mirando fijamente al cielo mientras Él se iba, se les presentaron dos varones con vestiduras blancas,",
        "y les dijeron: Varones galileos, ¿por qué estáis mirando al cielo? Este JESÚS, que fue tomado de vosotros al Cielo, vendrá de la manera como lo contemplasteis ir al cielo. <pb/>",
        "<pb/>Entonces regresaron a Jerusalén del monte llamado del Olivar, el cual está cerca de Jerusalén, camino de un sábado.<f> [7]</f>",
        "<pb/>Y tan pronto entraron, subieron al aposento alto donde estaban alojados Pedro y Juan, Jacobo<f> [8]</f> y Andrés, Felipe y Tomás, Bartolomé y Mateo, Jacobo de Alfeo, Simón el Zelote, y Judas, el hermano de Jacobo.",
        "Todos estos estaban unánimes, dedicados constantemente a la oración,<f> [9]</f> con las mujeres, y María, la madre de JESÚS, y sus hermanos.",
        "<pb/>En estos días, levantándose Pedro en medio de los hermanos (y el grupo de personas<f> [10]</f> reunido era como ciento veinte en número), dijo:",
        "Varones hermanos, era necesario que se cumpliera la Escritura que predijo el Espíritu Santo por boca de David acerca de Judas, quien fue guía de los que prendieron a JESÚS,",
        "porque era uno de nosotros y había tomado parte en este servicio.<f> [11]</f>",
        "<pb/>(Este compró un campo del salario de su iniquidad, y habiéndose hinchado,<f> [12]</f> reventó por el medio y fueron derramadas todas sus entrañas.",
        "Y esto llegó a ser conocido de todos los que viven en Jerusalén, de modo que aquel campo se llama en su propia lengua Acéldama, es decir, Campo de Sangre.<f> [13]</f>)",
        "Pues en un rollo de los Salmos ha sido escrito: <pb/>Sea hecha desierta<f> [14]</f> su morada, <pb/>Y no haya quien habite en ella. <pb/>Y: <pb/>Tome otro su encargo.",
        "<pb/>Es necesario, pues, que de los varones que anduvieron con nosotros durante todo el tiempo en que el Señor JESÚS entró y salió entre nosotros,",
        "comenzando<f> [15]</f> desde el bautismo de Juan hasta el día en que de entre nosotros fue tomado arriba, uno de estos sea testigo con nosotros de su resurrección.",
        "<pb/>Y presentaron a dos: a José, llamado Barsabás, apodado Justo, y a Matías.",
        "<pb/>Y orando, dijeron: Tú, Señor, conocedor de los corazones de todos, muestra a quién de estos dos te escogiste",
        "para tomar el lugar en este servicio y apostolado, del cual cayó Judas, para irse a su propio lugar.<f> [16]</f>",
        "<pb/>Y les echaron suertes, y la suerte cayó sobre Matías, y fue reconocido con los once apóstoles."
    ],
    [
        "<pb/>Cuando llegó el día de Pentecostés,<f> [1]</f> estaban todos juntos en el mismo lugar.",
        "Y de repente llegó del Cielo un estruendo, como de una ráfaga de viento impetuoso, el cual llenó toda la casa donde estaban sentados.",
        "Y se les aparecieron lenguas como de fuego que se repartieron y se posaron sobre cada uno de ellos,",
        "y todos fueron llenos del Espíritu Santo y comenzaron a hablar en diferentes lenguas, según el Espíritu les concedía hablar.",
        "<pb/>Y había en Jerusalén varones judíos piadosos, provenientes de toda nación debajo<f> [2]</f> del cielo.",
        "Y cuando ocurrió este estruendo, la multitud se reunió, y estaban confusos, porque oían a cada uno hablando en su propia lengua.",
        "Y estaban asombrados y maravillados, y decían: Mirad, ¿no son galileos todos estos<f> [3]</f> que hablan?",
        "¿Cómo, pues, los oímos cada uno de nosotros en nuestra propia lengua en que nacimos<f> [4]</f>:",
        "Partos, medos, elamitas, y los que habitamos Mesopotamia, Judea y también Capadocia, Ponto y Asia,",
        "Frigia y también Panfilia, Egipto y las regiones de Libia hacia Cirene, y los romanos, forasteros,",
        "tanto judíos como prosélitos, cretenses y árabes, los oímos hablando en nuestras lenguas las maravillas de DIOS?",
        "Y estaban todos asombrados y perplejos, diciéndose unos a otros: ¿Qué significa esto?<f> [5]</f>",
        "Otros, haciendo burla, decían: ¡Están llenos de mosto! <pb/>",
        "<pb/>Entonces Pedro, poniéndose de pie con los once, alzó su voz, y les declaró: ¡Varones judíos y todos los que habitáis en Jerusalén: esto os sea conocido, y escuchad mis palabras!",
        "Porque estos no están ebrios, como vosotros pensáis, pues es la hora tercera<f> [6]</f> del día;",
        "sino que esto es lo dicho por medio del profeta Joel:",
        "<pb/>Y va a acontecer en los postreros días, dice DIOS, <pb/>Que derramaré de mi Espíritu sobre toda carne, <pb/>Y vuestros hijos y vuestras hijas profetizarán, <pb/>Vuestros jóvenes verán visiones, <pb/>Y vuestros ancianos soñaran sueños,<f> [7]</f>",
        "<pb/>Y aun sobre mis esclavos y sobre mis esclavas, <pb/>En aquellos días derramaré de mi Espíritu y profetizarán.",
        "<pb/>Y daré prodigios arriba en el cielo, <pb/>Y señales<f> [8]</f> milagrosas abajo en la tierra, <pb/>Sangre, y fuego y vapor de humo,",
        "<pb/>El sol se convertirá en tiniebla, <pb/>Y la luna en sangre, <pb/>Antes que venga<f> [9]</f> el día grande y glorioso del Señor.",
        "<pb/>Y sucederá que todo el que invoque el nombre del Señor, será salvo.",
        "<pb/>Varones israelitas, oíd estas palabras: JESÚS nazareno, varón aprobado por DIOS entre vosotros con maravillas<f> [10]</f> y prodigios y señales milagrosas, que DIOS hizo por medio de Él entre vosotros, como también sabéis vosotros;",
        "a Este, entregado por el determinado designio y anticipado conocimiento de DIOS,<f> [11]</f> matasteis por mano de inicuos, crucificándolo;",
        "a quien DIOS levantó<f> [12]</f> habiendo soltado los dolores de la Muerte, porque no era posible que Él fuera retenido por ella.",
        "Porque David dice respecto a Él: <pb/>Veía al Señor continuamente delante de mí, <pb/>Pues está a mi diestra para que no sea conmovido.",
        "<pb/>Por esto, mi corazón fue alegrado, y mi lengua se regocijó en extremo, <pb/>Y aun mi carne también descansará en esperanza,",
        "<pb/>Pues no abandonarás mi alma en el Hades, <pb/>Ni permitirás que tu Santo vea corrupción.",
        "<pb/>Me hiciste conocer los caminos de vida, <pb/>Me llenarás de gozo con tu presencia.<f> [13]</f>",
        "<pb/>Varones hermanos, se os puede decir con franqueza acerca del patriarca David, que no sólo murió, sino que también fue sepultado, y su sepulcro está con nosotros hasta este día.",
        "Pero, siendo profeta, y habiendo sabido que DIOS le juró irrevocablemente<f> [14]</f> sentar en su trono al fruto de sus lomos,",
        "previéndolo, habló acerca de la resurrección de CRISTO, que no fue desamparado en el Hades, ni su carne vio corrupción.",
        "A este JESÚS resucitó DIOS, de lo cual todos nosotros somos testigos.",
        "Así que, exaltado a<f> [15]</f> la diestra de DIOS, y habiendo recibido del Padre la promesa del Espíritu Santo, derramó esto que vosotros veis y oís.",
        "Porque no subió David a los cielos; pero él mismo dice: <pb/>Dijo el Señor a mi Señor: <pb/>Siéntate a mi diestra,",
        "<pb/>Hasta que ponga a tus enemigos por estrado de tus pies.<f> [16]</f>",
        "<pb/>Sepa, pues, con certidumbre toda la casa de Israel, que a este JESÚS, a quien vosotros crucificasteis, DIOS lo hizo<f> [17]</f> Señor y CRISTO. <pb/>",
        "<pb/>Cuando oyeron esto,<f> [18]</f> pues, fueron compungidos en el corazón, y dijeron a Pedro y a los demás apóstoles: Varones hermanos, ¿qué haremos?",
        "Y Pedro a ellos: ¡Arrepentíos y sed bautizados, cada uno de vosotros, en el nombre de JESUCRISTO, para liberación<f> [19]</f> de vuestros pecados, y recibiréis el don del Santo Espíritu!",
        "Porque para vosotros es la promesa, y para vuestros hijos, y para todos los que están lejos, para cuantos el Señor nuestro DIOS llame a sí.",
        "Y con otras muchas palabras testificó solemnemente, y los exhortaba diciendo: ¡Sed salvos de esta generación perversa!",
        "Así pues, los que acogieron su palabra, fueron bautizados, y en aquel día fueron añadidas como tres mil almas.",
        "<pb/>Y perseveraban en la doctrina de los apóstoles, y en la comunión en el partimiento del pan, y en las oraciones.",
        "<pb/>Y sobrevenía temor a toda alma, y muchos prodigios y señales milagrosas eran hechas por los apóstoles.",
        "Y todos los que creían<f> [20]</f> estaban juntos y tenían todas las cosas en común,",
        "y vendían las propiedades y las posesiones y las distribuían a todos según la necesidad de cada cual.",
        "Y perseverando unánimes cada día en el templo y partiendo el pan de casa en casa, compartían el alimento con alegría y sencillez de corazón,",
        "alabando a DIOS, y teniendo favor entre todo el pueblo, y cada día el Señor añadía a ellos<f> [21]</f> los que iban siendo salvos."
    ],
    [
        "<pb/>Pedro y Juan subían al templo a la hora de la oración, la novena.<f> [1]</f>",
        "Y cierto varón, cojo desde el vientre de su madre, al que ponían cada día junto a la puerta del templo (la llamada Hermosa), para pedir limosna de los que entraban al templo,",
        "el cual, cuando vio a Pedro y a Juan que iban a entrar al templo, pedía para recibir limosna.",
        "Pedro, con Juan, fijando entonces los ojos en él, dijo: ¡Míranos!",
        "Y él les estaba atento, esperando recibir algo de ellos.",
        "Pedro dijo: No tengo plata ni oro; pero lo que tengo te doy: En el nombre de JESUCRISTO, el Nazareno, ¡anda!<f> [2]</f>",
        "Y asiéndolo de la mano derecha, lo levantó, e inmediatamente fueron fortalecidos sus pies y sus tobillos",
        "y dando un salto, se puso en pie y andaba. Y entró con ellos al templo andando y saltando y alabando a DIOS.",
        "Y todo el pueblo lo vio andando y alabando a DIOS.",
        "Y lo reconocían, que era el mismo que se sentaba a pedir<f> [3]</f> la limosna en la puerta del templo la Hermosa. Y se quedaron llenos de admiración y asombro, a causa de lo que había acontecido. <pb/>",
        "<pb/>Y mientras él<f> [4]</f> tenía asidos a Pedro y a Juan, todo el pueblo, asombrado en gran manera, corrió juntamente hacia ellos al pórtico de Salomón.",
        "Y al ver esto Pedro, declaró al pueblo: Varones israelitas, ¿por qué os maravilláis de esto?<f> [5]</f> ¿O por qué claváis los ojos en nosotros, como si por nuestro poder o piedad lo hubiéramos hecho andar?",
        "<pb/>El DIOS de Abraham, de Isaac y Jacob, el DIOS<f> [6]</f> de nuestros padres, glorificó a su siervo JESÚS, a quien por cierto vosotros entregasteis y rechazasteis en presencia de Pilato cuando este había decidido soltarlo.",
        "Pero vosotros negasteis al Santo y Justo, y pedisteis que os fuera concedido un hombre homicida,<f> [7]</f>",
        "y matasteis al Autor de la vida, a quien DIOS resucitó de los muertos, de lo cual nosotros somos testigos.",
        "Y por la fe en su Nombre,<f> [8]</f> a este que veis y conocéis lo fortaleció su Nombre, y la fe que proviene de Él le dio esta total sanidad delante de todos vosotros.",
        "<pb/>Y ahora, hermanos, sé<f> [9]</f> que obrasteis por ignorancia, como también vuestros gobernantes,",
        "pero DIOS cumplió así lo que predijo por boca de todos los profetas: que su CRISTO debía padecer.",
        "Arrepentíos, pues, y convertíos, para que sean borrados<f> [10]</f> vuestros pecados,",
        "para que de la presencia del Señor vengan épocas de refrigerio espiritual y envíe a JESÚS, el CRISTO designado de antemano para vosotros,",
        "a quien es menester que el Cielo reciba hasta los tiempos de la restauración de todas las cosas, de las que habló DIOS por boca de sus santos profetas desde el principio del mundo.<f> [11]</f>",
        "Porque Moisés en verdad dijo<f> [12]</f>: <pb/>El Señor vuestro DIOS os levantará un Profeta de entre vuestros hermanos, como yo. <pb/>A Él oiréis en todas las cosas que os hable.",
        "<pb/>Y sucederá que toda alma que no escuche a aquel Profeta, será desarraigada<f> [13]</f> del pueblo.",
        "Y asimismo todos los profetas que han hablado desde Samuel en adelante, también anunciaron estos días.",
        "Vosotros sois los hijos de los profetas, y del pacto que DIOS pactó con nuestros padres, al decir a Abraham: <pb/>En tu simiente serán benditas<f> [14]</f> todas las familias de la tierra.",
        "<pb/>Cuando Dios resucitó a su Siervo, lo envió primeramente a vosotros, bendiciéndoos al apartar<f> [15]</f> a cada uno de sus maldades."
    ],
    [
        "<pb/>Hablando ellos al pueblo, se les acercaron los sacerdotes, el jefe de la guardia del templo y los saduceos,",
        "muy enojados, porque ellos enseñaban al pueblo, y anunciaban en JESÚS la resurrección de entre los muertos.",
        "Y les echaron mano, y los pusieron bajo custodia hasta el día siguiente, porque ya era tarde.",
        "Pero muchos de los que oyeron la Palabra creyeron, y fue contado un número de varones: cinco mil.",
        "<pb/>Al día siguiente, aconteció que se reunieron en Jerusalén sus gobernantes, y los ancianos, y los escribas;",
        "y Anás, sumo sacerdote, y Caifás, y Juan y Alejandro, y todos los que eran del linaje de los sumos sacerdotes;",
        "y poniéndolos en el medio, les preguntaron: ¿Con qué potestad, o en qué nombre hicisteis esto?",
        "Entonces Pedro, lleno del Espíritu Santo, les dijo: Gobernantes del pueblo y ancianos<f> [1]</f>:",
        "Puesto que hoy se nos interroga acerca de un beneficio hecho a un hombre enfermo, por quién ha sido sanado este,",
        "sea conocido a todos vosotros, y a todo el pueblo de Israel, que en el nombre de JESUCRISTO el Nazareno, a quien vosotros crucificasteis, a quien DIOS resucitó de entre los muertos, por Él este hombre está sano delante de vosotros.",
        "Este<f> [2]</f> es la piedra desechada por vosotros los edificadores, la cual ha venido a ser cabeza de ángulo.",
        "Y la salvación no está en ningún otro; porque no hay otro nombre bajo el cielo, dado a los hombres, en que podamos ser salvos.",
        "<pb/>Viendo entonces la osadía de Pedro y de Juan (y percibiendo que eran hombres sin letras<f> [3]</f> e indoctos), se admiraban y reconocían que ellos habían estado con JESÚS.",
        "Y viendo al hombre que había sido sanado, de pie con ellos, no tenían nada que oponer.",
        "Entonces les ordenaron que salieran fuera del Sanedrín, y deliberaban entre sí,",
        "diciendo: ¿Qué haremos<f> [4]</f> con estos hombres? Porque ciertamente una notable señal milagrosa ha sido hecha por medio de ellos, manifiesta a todos los que habitan en Jerusalén, y no podemos negarla.",
        "Sin embargo, para que no sea divulgado más entre el pueblo, amenacémoslos severamente para que no hablen<f> [5]</f> más en este nombre a ninguno de los hombres.",
        "Y llamándolos, les ordenaron no predicar de ningún modo, ni enseñar en absoluto en el nombre de JESÚS.",
        "Respondiendo Pedro y Juan, les dijeron: Juzgad si es justo delante de DIOS poner más atención a vosotros que a DIOS;",
        "porque nosotros no podemos callar<f> [6]</f> lo que vimos y oímos.",
        "Ellos entonces, no hallando cómo castigarlos por causa del pueblo, amenazándolos aún más, los soltaron, porque todos glorificaban a DIOS por lo sucedido,",
        "ya que el hombre en quien había ocurrido este milagro de sanidad, tenía más de cuarenta años. <pb/>",
        "<pb/>Y puestos en libertad,<f> [7]</f> fueron a los suyos y contaron todo lo que los principales sacerdotes y los ancianos les habían dicho.",
        "Y cuando ellos lo oyeron, alzaron unánimes la voz a DIOS<f> [8]</f> y dijeron: <pb/>Soberano, Tú eres el que hiciste el cielo y la tierra y el mar, <pb/>Y todo lo que hay en ellos;",
        "<pb/>que por medio del Espíritu Santo, por boca de tu siervo, nuestro padre David, dijiste: <pb/>¿Para qué se enfurecieron las naciones, <pb/>Y los pueblos maquinaron vanidades?",
        "<pb/>Se presentaron los reyes de la tierra, <pb/>Y los gobernantes fueron reunidos a una, <pb/>Contra el Señor y contra su CRISTO.<f> [9]</f>",
        "<pb/>Pues en verdad Herodes y Poncio Pilato,<f> [10]</f> con los gentiles y la gente de Israel se aliaron en esta ciudad contra tu santo siervo JESÚS, a quien ungiste,",
        "para hacer cuanto tu mano y tu designio predestinaron que sucediera.<f> [11]</f>",
        "Y ahora Señor, fija tu mirada en sus amenazas, y da a tus esclavos hablar tu Palabra con todo denuedo;",
        "mientras extiendes la mano para que haya sanidades y señales milagrosas, y prodigios mediante el nombre de tu santo siervo JESÚS.",
        "Y cuando ellos oraron, el lugar en que estaban congregados tembló, y todos fueron llenos del Santo Espíritu, y hablaban con denuedo la Palabra de DIOS. <pb/>",
        "<pb/>Y la multitud de los que creyeron<f> [12]</f> tenía un corazón y un alma, y ninguno decía ser suyo propio algo de lo que poseía, sino tenían todas las cosas comunes.",
        "<pb/>Y con gran poder los apóstoles daban el testimonio de la resurrección del Señor JESÚS, y había abundante gracia sobre todos ellos.",
        "Y no había ningún necesitado entre ellos, pues todos los que poseían tierras o casas, las vendían y llevaban el valor de lo vendido,",
        "y lo ponían a los pies de los apóstoles, y era distribuido a cada uno según su necesidad.<f> [13]</f> <pb/>",
        "<pb/>Entonces José, quien por los apóstoles era llamado Bernabé (que traducido es hijo de consolación), levita, chipriota de nacimiento,",
        "vendió una hacienda que tenía,<f> [14]</f> y llevó el dinero y lo puso a los pies de los apóstoles."
    ],
    [
        "<pb/>Entonces cierto varón de nombre Ananías, con Safira su mujer, vendió una propiedad,",
        "pero sustrajo del precio, sabiéndolo también la mujer; y trayendo una parte, la puso a los pies de los apóstoles.",
        "Y le dijo Pedro: Ananías, ¿por qué llenó Satanás tu corazón para mentir al Espíritu Santo y sustraer del precio de la propiedad?",
        "¿Acaso reteniéndola no quedaba siendo tuya? ¿Y vendida, no estaba a tu disposición? ¿Por qué pusiste este asunto en tu corazón? No has mentido a los hombres, sino a DIOS.",
        "Al oír estas palabras, Ananías expiró al caer. Y sobrevino<f> [1]</f> un gran temor sobre todos los que lo oían.",
        "Y levantándose los jóvenes, lo amortajaron, lo sacaron y lo sepultaron.",
        "<pb/>Hubo un intervalo como de tres horas, y entró su mujer, no sabiendo lo sucedido.",
        "Y Pedro le dijo: Dime, ¿vendisteis en tanto la propiedad? Y ella respondió: Sí, por tanto.",
        "Y Pedro a ella: ¿Por qué os pusisteis de acuerdo para tentar al Espíritu del Señor? He aquí a la puerta los pies de los que sepultaron a tu marido, y te sacarán a ti.",
        "Y al instante cayó a sus pies y murió; y cuando entraron los jóvenes, la hallaron muerta, y sacándola, la sepultaron junto a su marido.",
        "Y sobrevino un gran temor sobre toda la iglesia, y sobre todos los que oían estas cosas. <pb/>",
        "<pb/>Y por manos de los apóstoles se hacían muchas señales milagrosas y prodigios entre el pueblo, y estaban todos unánimes en el pórtico de Salomón.",
        "<pb/>Pero ninguno de los demás osaba juntarse con ellos; sin embargo, el pueblo los alababa grandemente.",
        "y más y más creyentes en el Señor, multitudes de hombres y mujeres, eran añadidos constantemente.",
        "Tanto que aun sacaban a los enfermos a las calles poniéndolos en catres y camillas, para que al pasar Pedro, al menos su sombra<f> [2]</f> cubriera a alguno de ellos.",
        "También de ciudades circunvecinas de Jerusalén concurría la multitud llevando enfermos y atormentados por espíritus inmundos, todos los cuales eran sanados. <pb/>",
        "<pb/>Pero levantándose el sumo sacerdote, y todos los que estaban con él (de la secta de los saduceos), fueron movidos a envidia,",
        "y echando mano a los apóstoles, los metieron en la cárcel pública.",
        "Pero un ángel del Señor abrió las puertas de la cárcel de noche, y después de sacarlos, dijo:",
        "Id, y puestos de pie en el templo, anunciad al pueblo todas las palabras de esta Vida.",
        "Y al oírlo, entraron al amanecer en el templo, y enseñaban. Entonces se presentó el sumo sacerdote y los que estaban con él, y convocaron al Sanedrín, esto es, el Consejo Supremo de los hijos de Israel, y enviaron a la prisión para que fueran traídos.<f> [3]</f>",
        "Pero cuando los alguaciles se presentaron, no los hallaron en la cárcel; y al regresar, informaron,",
        "diciendo: Hallamos la prisión cerrada con toda seguridad, y a los centinelas de pie ante las puertas, pero al abrir, a nadie hallamos dentro.",
        "Cuando oyeron estas palabras, tanto el jefe de la guardia del templo como los principales sacerdotes, se preguntaban qué llegaría a ser esto.",
        "Y llegando uno, les informó: Mirad, los varones que pusisteis en la cárcel están en el templo enseñando al pueblo.",
        "Entonces el jefe de la guardia fue con los alguaciles y los condujo sin violencia, porque temían que fueran apedreados por el pueblo.",
        "<pb/>Luego de conducirlos, los presentaron ante el Sanedrín, y el sumo sacerdote los interrogó,",
        "diciendo: ¿No os mandamos estrictamente que no enseñarais en este nombre? He aquí, habéis llenado a Jerusalén de vuestra enseñanza, y queréis traer sobre nosotros la sangre<f> [4]</f> de este hombre.",
        "Respondiendo Pedro y los apóstoles, dijeron: Es necesario obedecer a DIOS antes que a los hombres.",
        "El DIOS de nuestros padres resucitó a JESÚS, a quien vosotros matasteis colgándolo en un madero.",
        "A este exaltó<f> [5]</f> DIOS con su diestra como Príncipe y Salvador, para dar a Israel arrepentimiento y liberación de pecados.",
        "Y nosotros somos testigos<f> [6]</f> de estas cosas, y también el Espíritu Santo, el cual dio DIOS a los que le obedecen. <pb/>",
        "<pb/>Al oír esto, ellos se enfurecieron, y tenían el propósito de matarlos,",
        "cuando un cierto fariseo de nombre Gamaliel, maestro de la ley, respetado por todo el pueblo, se levantó en el Sanedrín, mandó sacar fuera a los hombres<f> [7]</f> por un momento,",
        "y les dijo: Varones israelitas, mirad por vosotros mismos, qué vais a hacer a estos hombres.",
        "Porque antes de estos días surgió Teudas, diciendo él mismo ser alguien,<f> [8]</f> a quien fue unido un número como de cuatrocientos hombres, pero fue muerto, y todos los que le obedecían fueron dispersados y se redujeron a nada.",
        "Después de este, en los días del censo, surgió Judas el galileo, e incitó al pueblo<f> [9]</f> tras sí. También él pereció y todos los que le obedecían fueron dispersados.",
        "Y ahora os digo: Apartaos de estos hombres y dejadlos, porque si este plan o esta obra es de los hombres, se desvanecerá,<f> [10]</f>",
        "pero si es de DIOS, no podréis destruirlos, no sea que hasta seáis hallados luchando contra DIOS. Y fueron persuadidos por él.",
        "<pb/>Aun así, hicieron entrar a los apóstoles y los azotaron, y les ordenaron que no hablaran en el nombre de JESÚS, y los soltaron.",
        "<pb/>Ellos, pues, salieron de la presencia del Sanedrín, regocijándose porque habían sido tenidos por dignos de padecer afrenta por causa del Nombre.",
        "<pb/>Y cada día, en el templo y de casa en casa, no cesaban de enseñar y anunciar<f> [11]</f> la Buena Noticia de CRISTO JESÚS."
    ],
    [
        "<pb/>En aquellos días, multiplicado el número de los discípulos, se produjo una murmuración de los helenistas<f> [1]</f> contra los hebreos, porque sus viudas eran desatendidas en el servicio diario.",
        "<pb/>Así que los doce, habiendo convocado a la congregación de los discípulos, dijeron: No es bueno que nosotros dejemos<f> [2]</f> la Palabra de DIOS para servir a las mesas.",
        "Hermanos, buscad más bien<f> [3]</f> de entre vosotros, a siete varones que sean de buen testimonio, llenos de Espíritu y de sabiduría, a quienes encarguemos este servicio,",
        "y nosotros nos dedicaremos a la oración y al servicio<f> [4]</f> de la Palabra.",
        "Y lo dicho fue agradable delante de toda la congregación, y escogieron a Esteban, un varón lleno de fe y del Espíritu Santo, y a Felipe, y a Prócoro, y a Nicanor, y a Timón, y a Pármenas y a Nicolás, un prosélito de Antioquía,",
        "a quienes hicieron estar de pie delante de los apóstoles y, después de orar, les impusieron las manos.",
        "Y la Palabra de DIOS<f> [5]</f> crecía, y el número de los discípulos era multiplicado grandemente en Jerusalén, y un gran número de los sacerdotes obedecían a la fe. <pb/>",
        "<pb/>Y Esteban, lleno de gracia y de poder, hacía prodigios y grandes señales milagrosas entre el pueblo.",
        "Pero algunos de la sinagoga llamada de los Libertos<f> [6]</f> (tanto cireneos como alejandrinos), y de los de Cilicia y de Asia, surgieron para disputar con Esteban.",
        "Pero no podían resistir a la sabiduría y al espíritu con que hablaba,",
        "entonces sobornaron a unos varones para<f> [7]</f> que dijeran: Lo hemos oído hablando palabras blasfemas contra Moisés y DIOS.",
        "Y soliviantaron al pueblo, a los ancianos y a los escribas, y cayendo de improviso, lo arrebataron y lo llevaron al Sanedrín.",
        "Y presentaron testigos falsos que decían<f> [8]</f>: Este hombre no cesa de hablar palabras contra el Lugar Santo y la ley.",
        "Porque lo hemos oído diciendo que este JESÚS, el Nazareno, destruirá este lugar, y cambiará las costumbres que nos transmitió Moisés.",
        "Y cuando fijaron la mirada en él, todos los que estaban sentados en el Sanedrín vieron su rostro como el rostro de un ángel."
    ],
    [
        "<pb/>Entonces el sumo sacerdote dijo: ¿Es<f> [1]</f> esto así?",
        "Y él declaró: Varones hermanos y padres, oíd: El DIOS de la gloria apareció a nuestro padre Abraham, estando en Mesopotamia, antes que viviera en Harán,<f> [2]</f>",
        "y le dijo: <pb/>Sal de tu tierra y de tu parentela, y ve a la tierra que Yo<f> [3]</f> te muestre.",
        "<pb/>Habiendo, pues, salido de tierra de los caldeos, habitó en Harán;<f> [4]</f> y de allí, luego de morir su padre, lo trasladó a esta tierra en la que vosotros vivís ahora.",
        "<pb/>Pero no le dio herencia en ella ni para asentar un pie; y aunque no tenía hijo, prometió<f> [5]</f> que se la daría en posesión a él y a su simiente después de él.",
        "Y habló así DIOS, que su descendencia sería extranjera en tierra ajena cuatrocientos años,<f> [6]</f> y la esclavizarían y maltratarían.",
        "<pb/>Pero Yo juzgaré,<f> [7]</f> dijo DIOS, a la nación a la cual servirán como esclavos, y después de estas cosas, saldrán y me servirán en este lugar.",
        "Y le dio el pacto de la circuncisión;<f> [8]</f> y así engendró a Isaac, y lo circuncidó al octavo día; e Isaac a Jacob, y Jacob a los doce patriarcas.",
        "<pb/>Y los patriarcas, teniendo envidia<f> [9]</f> de José, se deshicieron de él vendiéndolo para Egipto. Pero DIOS estaba con él,",
        "y lo libró de todas sus aflicciones, y le dio gracia y sabiduría delante de Faraón, rey de Egipto, quien lo designó gobernador<f> [10]</f> sobre Egipto y sobre toda su casa.",
        "Vino entonces sobre todo Egipto y Canaán una hambruna y una gran aflicción, y nuestros padres no hallaban alimentos.<f> [11]</f>",
        "Pero oyendo Jacob que había<f> [12]</f> alimento en Egipto, envió a nuestros padres la primera vez,",
        "y en la segunda,<f> [13]</f> José se dio a conocer a sus hermanos, y el linaje de José llegó a ser manifiesto a Faraón.",
        "Y envió José a llamar<f> [14]</f> a su padre Jacob, y a toda la familia: Setenta y cinco almas.",
        "Y Jacob bajó a Egipto,<f> [15]</f> y murió él, y nuestros padres.",
        "<pb/>Y fueron trasladados a Siquem y puestos en el sepulcro que Abraham llegó a comprar<f> [16]</f> por un precio de plata a los hijos de Hamor en Siquem.",
        "<pb/>Pero cuando se acercaba el tiempo de la promesa que DIOS juró<f> [17]</f> a Abraham, el pueblo creció y fue multiplicado en Egipto,",
        "hasta que surgió otro rey que no había conocido a<f> [18]</f> José.",
        "Este,<f> [19]</f> habiendo obrado con astucia contra nuestro linaje, maltrató a los padres para que abandonaran a la intemperie a sus niños de pecho, a fin de que no sobrevivieran.",
        "<pb/>En aquel tiempo nació<f> [20]</f> Moisés, y era agradable a DIOS, y fue criado por tres meses en la casa del padre;",
        "pero habiendo sido expuesto, la hija<f> [21]</f> de Faraón lo recogió y lo crió como si fuera hijo suyo.",
        "Y Moisés fue educado en toda sabiduría de los egipcios, y era poderoso en sus palabras y en obras.",
        "Cuando tenía como cuarenta años, le vino al corazón ir a visitar a sus hermanos, los hijos de Israel.",
        "Y al ver a uno que era<f> [22]</f> maltratado, lo defendió; y matando al egipcio, hizo venganza al oprimido.",
        "<pb/>Suponía entonces que los hermanos entendían que DIOS les daría salvación por su mano, pero ellos no entendieron.",
        "Y al día siguiente se presentó a unos que estaban peleando, y trataba de ponerlos en paz, diciendo: Varones, sois hermanos, ¿por qué os maltratáis el uno al otro?",
        "Entonces, el que maltrataba a su compañero, lo empujó, diciendo: ¿Quién<f> [23]</f> te nombró gobernante y juez sobre nosotros?",
        "¿Acaso quieres matarme como mataste ayer al egipcio?",
        "A causa de esta palabra, Moisés huyó, y vino a ser extranjero en la tierra de Madián,<f> [24]</f> donde engendró dos hijos.",
        "<pb/>Transcurridos cuarenta años, un ángel se le apareció en el desierto del monte Sinai<f> [25]</f> en la llama de una zarza ardiente.",
        "Al verlo entonces Moisés, se maravillaba de la visión, y al acercarse para observar, le llegó la voz del Señor:",
        "<pb/>Yo soy el DIOS de tus padres, <pb/>El DIOS de Abraham y de Isaac y de Jacob.<f> [26]</f> <pb/>Moisés, lleno de temor, no se atrevía a mirar.",
        "Y el Señor le dijo: <pb/>Desata las sandalias de tus pies, <pb/>Porque el lugar sobre el que estás es tierra santa.",
        "<pb/>Ciertamente vi la opresión de mi pueblo que está en Egipto, <pb/>Y oí su gemido, <pb/>Y descendí a librarlos. <pb/>Ahora, pues, ven, para que te envíe<f> [27]</f> a Egipto.",
        "<pb/>A este Moisés, a quien rechazaron, diciendo: ¿Quién te nombró por gobernante y juez?, a este envió DIOS como gobernante y libertador por mano del Ángel que se le apareció en la zarza.",
        "<pb/>Este los sacó, haciendo prodigios y señales<f> [28]</f> milagrosas en tierra de Egipto, y en el mar Rojo, y en el desierto, por cuarenta años.",
        "Este es el Moisés que dijo a los hijos de Israel: <pb/>Profeta os levantará DIOS<f> [29]</f> de vuestros hermanos, como yo.",
        "<pb/>Este<f> [30]</f> es el que estuvo con la iglesia en el desierto, con el Ángel que le hablaba en el monte Sinai, y con nuestros padres, quien recibió oráculos vivientes para darnos,",
        "al cual nuestros padres no quisieron ser obedientes, sino que lo rechazaron, y en sus corazones se volvieron<f> [31]</f> a Egipto,",
        "al decirle a Aarón: <pb/>¡Haznos dioses<f> [32]</f> que vayan delante de nosotros, <pb/>Porque este Moisés que nos sacó de tierra de Egipto, <pb/>No sabemos qué le ocurrió!",
        "<pb/>Y en aquellos días hicieron un becerro, y ofrecieron un sacrificio al ídolo,<f> [33]</f> y se regocijaron en las obras de sus manos.",
        "Pero DIOS se apartó y los entregó a rendir culto<f> [34]</f> al ejército del cielo, como está escrito en el rollo de los profetas: <pb/>¿Acaso me ofrecisteis víctimas y sacrificios <pb/>En el desierto por cuarenta años, oh casa de Israel?<f> [35]</f>",
        "<pb/>Antes bien, llevasteis en alto el tabernáculo de Moloc, <pb/>Y la estrella del dios Raifán, <pb/>Las imágenes que hicisteis para adorarlas. <pb/>Os transportaré, pues, más allá de Babilonia.",
        "<pb/>Tenían nuestros padres el tabernáculo del testimonio en el desierto, como ordenó<f> [36]</f> el que hablaba a Moisés para que lo hiciera conforme al modelo que había visto.",
        "Después de recibirlo, nuestros padres a su vez lo introdujeron con Josué en la toma de posesión de las naciones que DIOS arrojó de la presencia de nuestros padres, hasta los días de David;<f> [37]</f>",
        "quien halló gracia delante de DIOS, y pidió obtener tabernáculo para la Casa<f> [38]</f> de Jacob;",
        "pero Salomón le edificó Casa,<f> [39]</f>",
        "si bien el Altísimo no habita en lo hecho de mano, como dice el profeta:",
        "<pb/>El Cielo es mi trono, <pb/>Y la tierra, estrado de mis pies. <pb/>¿Qué casa me edificaréis? dice el Señor; <pb/>¿O cuál es el lugar de mi reposo?<f> [40]</f>",
        "<pb/>¿No hizo mi mano todas estas cosas?",
        "<pb/>¡Duros de cerviz e incircuncisos de corazones y oídos! Vosotros resistís siempre al Espíritu Santo, como vuestros padres, también vosotros.<f> [41]</f>",
        "¿A cuál de los profetas no persiguieron vuestros padres? Y mataron a los que anunciaron de antemano la venida del Justo, del cual vosotros ahora llegasteis a ser traidores y asesinos,",
        "vosotros,<f> [42]</f> que recibisteis la ley mediante instrucciones de ángeles y no la guardasteis. <pb/>",
        "<pb/>Al oír estas cosas, se enfurecieron en sus corazones y crujían los dientes contra él.",
        "Pero él,<f> [43]</f> lleno del Espíritu Santo, fijos los ojos en el cielo, vio la gloria de DIOS, y a JESÚS de pie a la diestra de DIOS,",
        "y dijo: ¡He aquí, veo los cielos abiertos y al Hijo del Hombre de pie a la diestra de DIOS!",
        "Pero ellos cerraron los oídos, y gritando a gran voz, arremetieron a una contra él;",
        "y sacándolo fuera de la ciudad, lo apedrearon, y los testigos pusieron sus ropas a los pies de un joven llamado Saulo.",
        "Y mientras apedreaban a Esteban, él invocaba y decía<f> [44]</f>: ¡Señor JESÚS, recibe mi espíritu!",
        "Y puesto de rodillas, clamó a gran voz: ¡Señor, no les cargues este pecado! Y habiendo dicho esto, quedó dormido.<f> [45]</f>"
    ],
    [
        "<pb/>Saulo estaba consintiendo en su asesinato. Y en aquel día hubo una gran persecución contra la iglesia en Jerusalén, y excepto los apóstoles, todos fueron esparcidos por las regiones de Judea y de Samaria.<f> [1]</f>",
        "Y unos varones piadosos sepultaron a Esteban, e hicieron gran lamentación por él.",
        "<pb/>Y Saulo asolaba la iglesia, entrando de casa en casa, y arrastrando a hombres y mujeres, los entregaba en la cárcel.",
        "<pb/>Pero los que habían sido esparcidos, fueron anunciando la Buena Noticia de la Palabra. <pb/>",
        "<pb/>Y Felipe, bajando a una ciudad<f> [2]</f> de Samaria, les proclamaba a CRISTO.",
        "Y al oír y ver las señales milagrosas que hacía, la gente, unánimemente, prestaba profunda atención a las cosas dichas por Felipe.",
        "Porque de muchos que tenían<f> [3]</f> espíritus inmundos salían clamando a gran voz, y muchos paralíticos y cojos fueron sanados.",
        "Y se produjo grande gozo en aquella ciudad. <pb/>",
        "<pb/>Pero cierto varón de nombre Simón, que practicaba magia en la ciudad, asombraba a la gente de Samaria haciéndose pasar por alguien importante.",
        "A este, todos prestaban gran atención, desde el más pequeño hasta el más grande, diciendo: Este es el llamado<f> [4]</f> gran poder de DIOS.",
        "Y por haberlos embelesado bastante tiempo con artes mágicas, le prestaban gran atención.",
        "Pero cuando creyeron a Felipe, que anunciaba<f> [5]</f> la Buena Noticia acerca del reino de DIOS y del nombre de JESUCRISTO, fueron bautizados tanto varones como mujeres,",
        "y aun Simón mismo creyó, y habiendo sido bautizado, estaba apegado constantemente a Felipe; y se maravillaba viendo las señales y los grandes milagros que se hacían.<f> [6]</f>",
        "<pb/>Y los apóstoles que estaban en Jerusalén, al oír: ¡Samaria ha recibido la Palabra de DIOS! les enviaron a Pedro y a Juan,",
        "quienes, después de bajar, oraron por ellos para que recibieran el Espíritu Santo;",
        "porque aún no había descendido sobre ninguno de ellos, sino que sólo estaban bautizados en el nombre del Señor JESÚS.",
        "<pb/>Entonces les imponían las manos, y recibían el Espíritu Santo.",
        "Y cuando Simón vio que por la imposición de las manos de los apóstoles se daba el Espíritu,<f> [7]</f> les ofreció dinero,",
        "diciendo: Dadme también este poder, para que a cualquiera que imponga las manos reciba el Espíritu Santo.",
        "Pero Pedro le dijo: Tu plata permanezca contigo para destrucción, porque pensaste obtener el don<f> [8]</f> de DIOS por dinero.",
        "Tú no tienes parte ni suerte en este asunto, porque tu corazón no es recto delante de DIOS.<f> [9]</f>",
        "Arrepiéntete, pues, de esta tu maldad, y ruega al Señor, si quizás te será perdonado el pensamiento de tu corazón;",
        "porque veo que estás en hiel de amargura y en atadura de maldad.",
        "Respondiendo entonces Simón, dijo: ¡Rogad vosotros por mí al Señor, para que ninguna de las cosas que habéis dicho venga sobre mí!",
        "Ellos entonces, después de testificar fielmente y hablar la Palabra del Señor, regresaron<f> [10]</f> a Jerusalén. Y anunciaban la Buena Noticia a muchas aldeas de los samaritanos. <pb/>",
        "<pb/>Un ángel del Señor habló a Felipe, diciendo: Levántate y vete hacia el sur, al camino que baja de Jerusalén a Gaza. Este es un desierto.",
        "Y levantándose, se marchó. Y he ahí un varón etíope, eunuco, funcionario de Candace, reina de los etíopes, el cual estaba sobre todo su tesoro, quien había ido a Jerusalén para adorar,",
        "iba de regreso, y sentado en su carruaje leía al profeta Isaías.",
        "Entonces el Espíritu dijo a Felipe: Acércate, y júntate a este carruaje.",
        "Corriendo Felipe, lo oyó leyendo al profeta Isaías, y dijo: Pero, ¿entiendes lo que lees?",
        "Y él contestó: ¿Y cómo podría, si alguno no me guía?<f> [11]</f> Y rogó a Felipe que subiera a sentarse con él.",
        "El pasaje de la Escritura que leía era este: <pb/>Como oveja fue llevado a la matanza; <pb/>Y como cordero mudo delante del que lo trasquila, <pb/>Así no abre su boca.<f> [12]</f>",
        "<pb/>En la humillación su juicio fue quitado; <pb/>¿Quién contará su generación? <pb/>Porque su vida es quitada de la tierra.",
        "<pb/>Y tomando la palabra, el eunuco dijo a Felipe: Te ruego, ¿de quién dice esto el profeta? ¿De sí, o de algún otro?",
        "<pb/>Entonces Felipe, abriendo su boca, y comenzando desde esta escritura, le anunció la Buena Noticia de JESÚS.",
        "Y yendo por el camino, llegaron a cierta agua; y el eunuco dice: ¡Mira, agua! ¿Qué me impide<f> [13]</f> ser bautizado?",
        "<n>[[37]]</n><f> [14]</f>",
        "Y mandó parar el carruaje, y ambos bajaron al agua, tanto Felipe como el eunuco, y lo bautizó.",
        "Y cuando subieron del agua, el Espíritu del Señor arrebató a Felipe, y el eunuco no lo vio más, pero proseguía su camino regocijándose.",
        "Y Felipe fue hallado en Azoto, y pasando, anunciaba la Buena Noticia<f> [15]</f> a todas las ciudades, hasta llegar a Cesarea."
    ],
    [
        "<pb/>En ese tiempo, Saulo, respirando aún amenaza y muerte contra los discípulos del Señor, se acercó al sumo sacerdote,",
        "y le solicitó cartas para las sinagogas de Damasco, para que si encontraba a algunos pertenecientes al Camino,<f> [1]</f> hombres y mujeres, fueran llevados atados a Jerusalén.",
        "Pero yendo por el camino, sucedió que al acercarse a Damasco, repentinamente, una luz del cielo resplandeció a su alrededor,",
        "y cayendo en la tierra, oyó una voz que le dice: Saulo, Saulo, ¿por qué me persigues?",
        "Contestó: ¿Quién eres, Señor? Y Él: Yo soy JESÚS, a quien tú persigues.<f> [2]</f>",
        "Pero levántate y entra en la ciudad, y te será dicho lo que tienes que hacer.",
        "<pb/>Y los varones que van con él se habían parado estupefactos, oyendo a la verdad la voz, pero sin ver a nadie.",
        "Entonces Saulo fue levantado de la tierra, pero abiertos sus ojos, nada<f> [3]</f> veía. Así que, llevándolo de la mano, lo introdujeron en Damasco.",
        "Y estuvo<f> [4]</f> tres días sin ver, y sin comer ni beber.",
        "<pb/>Había entonces en Damasco cierto discípulo de nombre Ananías. El Señor le dijo en visión: Ananías; y él respondió: Aquí estoy, Señor.",
        "Y el Señor a él: Ananías, levántate, ve a la calle llamada Derecha, y busca en casa de Judas a uno de nombre Saulo, de Tarso. He aquí, él ora,",
        "y ha visto a un varón de nombre Ananías que entra y le impone las manos para que recobre la vista.",
        "<pb/>Ananías respondió: Señor, oí de muchos acerca de este hombre, cuántos males hizo a tus santos en Jerusalén,",
        "y aquí tiene autoridad de los principales sacerdotes para atar a todos los que invocan tu Nombre.",
        "Pero el Señor le dijo: Ve, porque instrumento de elección me es este para llevar mi Nombre delante de las naciones, y también de reyes y de los hijos de Israel.<f> [5]</f>",
        "Ciertamente Yo le mostraré cuánto tiene que padecer por mi Nombre.",
        "Entonces Ananías fue y entró en la casa, e imponiéndole las manos, dijo: Hermano Saulo, el Señor JESÚS, quien fue visto por ti en el camino por el cual venías, me ha enviado para que recuperes la vista y seas lleno del Espíritu Santo.",
        "Y al instante le cayeron de los ojos como escamas y recobró la vista, y levantándose fue bautizado,<f> [6]</f>",
        "y al tomar alimento, recuperó fuerzas. Y estuvo con los discípulos en Damasco algunos días. <pb/><f> [7]</f>",
        "<pb/>Y enseguida predicaba a JESÚS<f> [8]</f> en las sinagogas: ¡Este es el Hijo de DIOS!",
        "Y todos los oyentes estaban atónitos, y decían: ¿No es este el que asolaba a los que invocan este nombre en Jerusalén, y a esto había venido acá, para llevarlos atados ante los principales sacerdotes?",
        "Pero Saulo era fortalecido cada vez más, y confundía a los judíos residentes en Damasco, demostrando que este<f> [9]</f> es el CRISTO. <pb/>",
        "<pb/>Cuando habían pasado muchos días, los judíos tramaron darle muerte,",
        "pero el complot llegó a ser conocido por Saulo. Y aun vigilaban estrictamente las puertas, tanto de día como de noche, para que lo mataran.",
        "Entonces sus discípulos,<f> [10]</f> tomándolo de noche, lo bajaron por el muro descolgado en una canasta grande. <pb/>",
        "<pb/>Habiendo llegado a Jerusalén, intentó<f> [11]</f> juntarse con los discípulos, pero todos tenían temor de él, no creyendo que es discípulo.",
        "Pero Bernabé lo tomó consigo y lo llevó ante los apóstoles, y les contó cómo había visto al Señor en el camino, y que Este le había hablado, y cómo<f> [12]</f> en Damasco habló con toda libertad en el nombre de JESÚS.",
        "Y estaba con ellos en Jerusalén, entrando y saliendo, hablando con denuedo en el nombre del Señor.",
        "Conversaba y discutía también con los helenistas,<f> [13]</f> pero estos intentaban matarlo,",
        "y cuando lo supieron los hermanos, lo bajaron a Cesarea y lo enviaron a Tarso. <pb/>",
        "<pb/>Entretanto la iglesia<f> [14]</f> tenía paz en toda Judea, y Galilea y Samaria, siendo edificada y andando en el temor del Señor; y era multiplicada con la consolación del Espíritu Santo. <pb/>",
        "<pb/>Pasando Pedro por todos los lugares, aconteció que también fue<f> [15]</f> a los santos que habitan en Lida.",
        "Y allí encontró a cierto hombre de nombre Eneas, quien estaba paralizado, acostado en un catre por ocho años.",
        "Pedro le dijo: ¡Eneas, JESUCRISTO te sana! ¡Levántate y haz tu catre!<f> [16]</f> Y se levantó al instante.",
        "Y lo vieron todos los que habitan en Lida y en Sarón, y se convirtieron al Señor. <pb/>",
        "<pb/>Había entonces en Jope cierta discípula de nombre Tabitá (que significa Gacela<f> [17]</f>). Esta estaba llena de buenas obras y de limosnas que hacía.",
        "Y aconteció que en aquellos días se enfermó<f> [18]</f> hasta que murió. Y después de lavarla, la pusieron en un aposento alto.",
        "Y estando Lida cerca de Jope, los discípulos, oyendo que Pedro estaba en ella, le enviaron a dos hombres, rogándole: No tardes en venir a nosotros.",
        "Entonces Pedro, levantándose, fue con ellos; y cuando llegó, lo llevaron al aposento alto. Y todas las viudas se presentaron delante de él, llorando y mostrando cuántas túnicas y mantos hacía Gacela cuando estaba<f> [19]</f> con ellas.",
        "Entonces Pedro, sacando afuera a todos, y puesto de rodillas,<f> [20]</f> oró; y volviéndose hacia el cuerpo, dijo: ¡Tabitá, levántate! Y ella abrió sus ojos, y al ver a Pedro, se incorporó,",
        "y dándole la mano la levantó, y llamando a los santos y a las viudas, la presentó viva.",
        "Y fue notorio en toda Jope, y muchos creyeron en el Señor.",
        "<pb/>Y aconteció que se quedó<f> [21]</f> muchos días en Jope, con cierto Simón curtidor."
    ],
    [
        "<pb/>En Cesarea, cierto varón de nombre Cornelio, centurión de una cohorte llamada la Italiana,",
        "piadoso y temeroso<f> [1]</f> de DIOS con toda su casa, que hacía muchas limosnas al pueblo y oraba a DIOS continuamente,",
        "como a la hora novena<f> [2]</f> del día, vio claramente en una visión a un ángel de DIOS yendo a él que le dijo: ¡Cornelio!",
        "Y él, mirándolo fijamente, y aterrorizado, dijo: ¿Qué es, Señor? Le dijo: Tus oraciones y tus limosnas subieron por memorial delante de DIOS.",
        "Envía, pues, ahora unos varones a Jope, y haz venir a un tal Simón, llamado Pedro.",
        "Este posa con cierto Simón curtidor, que tiene una casa junto al mar.<f> [3]</f>",
        "Y cuando el ángel que le hablaba<f> [4]</f> se fue, llamando a dos de los criados y a un soldado devoto de los que lo servían constantemente,",
        "luego de explicarles todo, los envió a Jope. <pb/>",
        "<pb/>Al día siguiente, mientras ellos viajaban y se acercaban a la ciudad, Pedro subió a la azotea a orar, cerca de la hora sexta;<f> [5]</f>",
        "y tuvo mucha hambre<f> [6]</f> y quiso comer; y mientras le preparaban, le vino un éxtasis:",
        "Observa que el cielo se abre y que desciende un objeto, como un gran lienzo, que es descolgado a la tierra por<f> [7]</f> las cuatro puntas,",
        "en el cual había de todos los cuadrúpedos y reptiles de la tierra y aves del cielo.",
        "Y vino a él una voz: Levántate Pedro, mata y come.",
        "Pero Pedro dijo: De ningún modo Señor, porque ninguna cosa común e inmunda comí jamás.",
        "Y la voz le habló de nuevo a él por segunda vez: No declares inmundo lo que DIOS limpió.",
        "<pb/>Y ocurrió esto tres veces; y seguidamente<f> [8]</f> el objeto fue recogido al cielo. <pb/>",
        "<pb/>Y mientras Pedro estaba perplejo en sí mismo (qué sería la visión que había visto), he aquí los varones enviados por Cornelio, habiendo averiguado por la casa de Simón, aparecieron en la puerta.",
        "Y llamando, preguntaban: ¿Posa aquí Simón, al que llaman Pedro?",
        "<pb/>Pensando Pedro en la visión, el Espíritu dijo: He aquí, tres varones te buscan,",
        "así que levántate, baja, y ve con ellos sin dudar,<f> [9]</f> porque Yo los he enviado.",
        "<pb/>Bajando entonces Pedro hacia los varones,<f> [10]</f> dijo: He aquí, yo soy el que buscáis; ¿cuál es la razón por la que estáis aquí?",
        "Y ellos dijeron: Cornelio, centurión, varón justo y temeroso de DIOS, y aprobado por toda la nación de los judíos, fue instruido por un santo ángel para hacerte ir a su casa, y oír algunas palabras de tu parte.",
        "Entonces invitándolos a entrar, los hospedó. Y al día siguiente, levantándose, fue con ellos, junto con algunos de los hermanos de Jope. <pb/>",
        "<pb/>Y al día siguiente entró<f> [11]</f> en Cesarea. Y Cornelio había invitado a sus familiares y amigos íntimos, y los estaba esperando.",
        "Y cuando Pedro iba a entrar, Cornelio salió a recibirlo, y postrándose<f> [12]</f> a sus pies lo adoró.",
        "Pero Pedro lo levantó, diciendo: ¡Levántate, que yo mismo soy un hombre!",
        "Y conversando con él, entró y halló a muchos que se habían reunido,",
        "y les dijo: Vosotros sabéis cuán abominable es para un varón judío reunirse o asociarse con un extranjero, pero DIOS me ha mostrado que a ningún hombre llame común o inmundo.",
        "Por tanto, al ser llamado, vine sin vacilación. Así que pregunto: ¿Por qué causa me llamasteis?",
        "Y Cornelio dijo: Hace cuatro días estaba orando<f> [13]</f> en mi casa, a esta hora, la novena, y he ahí un varón con vestidura resplandeciente se presentó delante de mí,",
        "y dijo: Cornelio, tu oración fue oída, y tus limosnas fueron recordadas delante de DIOS.",
        "Envía, pues, a Jope, e invita a Simón, quien es llamado Pedro; este está hospedado con cierto Simón, un curtidor, junto al mar.<f> [14]</f>",
        "Así que, enseguida envié a ti, y tú hiciste bien en venir. Ahora, pues, todos nosotros estamos aquí delante de DIOS para oír todo lo que el Señor<f> [15]</f> te ha ordenado.",
        "<pb/>Entonces Pedro, tomando la palabra,<f> [16]</f> dijo: En verdad comprendo que DIOS no hace acepción de personas,",
        "sino que de toda nación se agrada del que le teme y hace justicia.",
        "Envió la Palabra a los hijos de Israel, anunciando la Buena Noticia de paz por medio de JESUCRISTO; Él es Señor de todos.",
        "Vosotros sabéis la noticia divulgada<f> [17]</f> por toda Judea, comenzando desde Galilea, después del bautismo que proclamó Juan,",
        "respecto<f> [18]</f> a JESÚS de Nazaret: cómo DIOS lo ungió con el Espíritu Santo y poder. Este anduvo haciendo el bien y sanando a todos los oprimidos por el Diablo, porque DIOS estaba con Él.",
        "Y nosotros somos testigos de todas las cosas que hizo,<f> [19]</f> tanto en la región de los judíos como en Jerusalén; a quien mataron colgándolo en un madero.",
        "A este levantó DIOS al tercer día,<f> [20]</f> y le concedió hacerse visible,",
        "no a todo el pueblo, sino a unos testigos designados<f> [21]</f> de antemano por DIOS, a nosotros, que comimos y bebimos con Él después que resucitó de entre los muertos.",
        "Y nos mandó que proclamáramos al pueblo, y declaráramos solemnemente que Este<f> [22]</f> es el Juez de vivos y muertos designado por DIOS.",
        "De este dan testimonio todos los profetas: Todo el que cree en Él, recibe<f> [23]</f> liberación de pecados por medio de su Nombre.",
        "<pb/>Aún estando Pedro hablando estas palabras, descendió el Espíritu Santo sobre todos los que oían<f> [24]</f> la Palabra.",
        "Y los fieles de la circuncisión que habían ido con Pedro se asombraron de que también sobre los gentiles se hubiera derramado<f> [25]</f> el don del Espíritu Santo,",
        "porque los oían hablando en lenguas y magnificando a DIOS. Entonces Pedro continuó:",
        "¿Puede acaso alguno impedir el agua, para que no sean bautizados estos que recibieron el Espíritu Santo como también nosotros?",
        "Y mandó que fueran bautizados en el nombre de JESUCRISTO.<f> [26]</f> Después de esto, le rogaron quedarse algunos días."
    ],
    [
        "<pb/>Oyeron, pues, los apóstoles y los hermanos que estaban<f> [1]</f> por Judea que también los gentiles habían recibido la Palabra de DIOS;",
        "y cuando Pedro subió a Jerusalén, los de la circuncisión discutían con él,",
        "diciendo: ¡Entraste con varones que tienen prepucio y comiste con ellos!<f> [2]</f>",
        "Entonces Pedro comenzó a explicarles en detalle, diciendo:",
        "Estaba yo en la ciudad de Jope orando, y vi en éxtasis una visión: un objeto, algo como un gran lienzo que descendía del cielo descolgado por las cuatro puntas, y vino hasta mí.",
        "Cuando fijé en él los ojos, lo observaba, y vi los cuadrúpedos de la tierra, las bestias salvajes, los reptiles y las aves del cielo.",
        "Oí entonces también una voz que me decía: Pedro, levántate, mata y come.",
        "Y dije: De ningún modo, Señor, porque ninguna cosa común o inmunda entró jamás en mi boca.",
        "Pero una voz del cielo habló por segunda vez: No llames tú común lo que DIOS limpió.",
        "Y esto ocurrió tres veces. Y todo fue levantado de nuevo al cielo.",
        "Y he aquí, al instante aparecieron tres varones en la casa en que estaba yo,<f> [3]</f> enviados a mí desde Cesarea.",
        "Y el Espíritu me ordenó ir con ellos sin dudar.<f> [4]</f> Y estos seis hermanos fueron también conmigo, y entramos en la casa del varón.",
        "Y él nos informó cómo vio en su casa a un ángel que apareció y le dijo: Envía<f> [5]</f> a Jope, y haz venir a Simón, al que llaman Pedro;",
        "quien te hablará palabras por las cuales serás salvo tú y toda tu casa.",
        "Y al comenzar a hablar yo, descendió también sobre ellos el Espíritu Santo, como sobre nosotros en un principio.",
        "Entonces me acordé del dicho del Señor cuando decía: Juan ciertamente bautizó con agua, pero vosotros seréis bautizados en el Espíritu Santo.<f> [6]</f>",
        "Si, pues, DIOS les concedió el mismo don que a nosotros, que hemos creído en el Señor JESUCRISTO, ¿quién era yo para impedir a DIOS?",
        "<pb/>Al oír esto, se calmaron y glorificaron a DIOS, diciendo: ¡De manera que también a los gentiles ha dado DIOS el arrepentimiento<f> [7]</f> para vida! <pb/>",
        "<pb/>Ahora bien, los que fueron dispersados por la persecución que se produjo en el tiempo de Esteban, pasaron hasta Fenicia, Chipre y Antioquía, a nadie hablando la Palabra, sino sólo a judíos.<f> [8]</f>",
        "<pb/>Pero había algunos de ellos, varones chipriotas y cirenenses que, habiendo ido a Antioquía, hablaban también a los helenistas,<f> [9]</f> anunciando la Buena Noticia del Señor JESÚS.",
        "Y la mano del Señor estaba con ellos, y un gran número que creyó se convirtió al Señor. <pb/>",
        "<pb/>Y la palabra acerca de ellos fue oída por los oídos<f> [10]</f> de la iglesia que está en Jerusalén; y enviaron a Bernabé hasta Antioquía.",
        "Cuando llegó y vio la gracia de DIOS, se regocijó, y exhortaba a todos a permanecer fieles al Señor con firmeza de corazón,",
        "porque era un varón bueno, y lleno del Espíritu Santo y de fe. Y una gran multitud fue agregada al Señor.",
        "Y partió<f> [11]</f> a Tarso para buscar a Saulo.",
        "Y cuando lo encontró, lo llevó a Antioquía. Y sucedió que se reunieron con la iglesia aun<f> [12]</f> por un año entero para enseñar a una multitud considerable. Y a los discípulos se los llamó Cristianos por primera vez en Antioquía. <pb/>",
        "<pb/>En aquellos días bajaron unos profetas de Jerusalén a Antioquía;",
        "y levantándose uno de ellos, de nombre Agabo,<f> [13]</f> predijo por el Espíritu estar a punto de ocurrir una gran hambruna en toda la tierra habitada, la cual ocurrió en el tiempo de Claudio.",
        "Entonces algunos de los discípulos determinaron, según prosperaba cada uno de ellos, enviar ayuda<f> [14]</f> para los hermanos que habitan en Judea;",
        "lo cual en efecto hicieron, enviándola a los ancianos por mano de Bernabé y de Saulo."
    ],
    [
        "<pb/>Por ese entonces, el rey Herodes echó mano a algunos de los de la iglesia para maltratarlos;",
        "y asesinó a espada a Jacobo, el hermano de Juan. <pb/>",
        "<pb/>Viendo que esto agradaba a los judíos, procedió a prender también a Pedro (eran entonces días de los ázimos<f> [1]</f>),",
        "a quien también arrestó y echó en la cárcel, entregado a cuatro piquetes<f> [2]</f> de soldados para custodiarlo, y se proponía sacarlo ante el pueblo después de la pascua.",
        "Así que Pedro era custodiado en la cárcel, pero la iglesia hacía oración constantemente a DIOS a favor de él.",
        "<pb/>Cuando Herodes estaba a punto de sacarlo, aquella noche estaba Pedro atado con dos cadenas, durmiendo entre dos de los soldados, y unos centinelas vigilaban la cárcel delante de la puerta.",
        "Y he aquí, una luz resplandeció en la celda y apareció un ángel del Señor, el cual, tocando el costado de Pedro, lo despertó, diciendo: ¡Levántate pronto! Y cayeron las cadenas de sus manos.",
        "El ángel le dijo: Cíñete y átate tus sandalias. E hizo así. Y le dice: ¡Ponte tu manto y sígueme!",
        "Y saliendo, lo seguía; pero no entendía que lo que sucedía por medio del ángel era<f> [3]</f> real, suponía ver una visión.",
        "Al pasar, pues, la primera y segunda guardia, llegaron a la puerta de hierro que conduce a la ciudad, la cual se les abrió por sí misma; y saliendo, caminaron a lo largo de una calle, y súbitamente el ángel se apartó de él.",
        "Y Pedro, volviendo en sí, dijo: Ahora entiendo verdaderamente que el Señor envió su ángel, y me libró de mano de Herodes, y de toda la expectación del pueblo de los judíos.",
        "Y reflexionando,<f> [4]</f> fue a la casa de María, la madre de Juan, el que se llamaba Marcos, donde muchos estaban reunidos orando.",
        "Cuando llamó a la puerta del pórtico, salió a atender<f> [5]</f> una criada de nombre Rode.",
        "Y al reconocer la voz de Pedro, por la alegría no abrió el pórtico, sino que corrió adentro a informar que Pedro estaba<f> [6]</f> delante del pórtico.",
        "Ellos le dijeron: ¡Estás loca! Pero ella insistía en que era así.<f> [7]</f> Entonces ellos decían: ¡Es su ángel!",
        "Pero Pedro continuaba llamando. Y cuando abrieron, lo vieron, y se asombraron.",
        "Y haciéndoles con la mano señal de que callaran, relató cómo el Señor lo había sacado de la cárcel. Y dijo: Informad de esto a Jacobo y a los hermanos. Y saliendo, se fue a otro lugar.",
        "<pb/>Cuando fue de día hubo un alboroto no pequeño entre los soldados, pues preguntaban<f> [8]</f>: ¿Qué se hizo de Pedro?",
        "<pb/>Y Herodes, al buscarlo y no hallarlo, luego de procesar a los guardias, ordenó que fueran ejecutados.<f> [9]</f> Y bajando de Judea a Cesarea, se quedó allí. <pb/>",
        "<pb/>Y estaba sumamente airado contra los de Tiro y Sidón, aunque ellos, sobornando a Blasto, camarero del rey, se presentaban unánimes ante él y pedían paz, porque su región era abastecida por la del rey.",
        "Y un día señalado, Herodes, sentado en el tribunal y vestido de ropa regia, los arengaba.",
        "Y el pueblo gritaba: ¡Voz de DIOS, y no de hombre!",
        "<pb/>Y al instante, por no dar la gloria a DIOS, un ángel del Señor lo hirió y expiró comido por gusanos.",
        "<pb/>Pero la Palabra de DIOS<f> [10]</f> crecía y era multiplicada.",
        "Y Bernabé y Saulo, después de cumplir el servicio<f> [11]</f> en Jerusalén, regresaron tomando consigo a Juan, el llamado Marcos."
    ],
    [
        "<pb/>Había entonces en la iglesia que está en Antioquía, profetas y maestros: Bernabé, Simón (llamado Negro), Lucio el cireneo, Manaén (colactáneo<f> [1]</f> de Herodes el tetrarca), y Saulo.",
        "Mientras ellos estaban sirviendo<f> [2]</f> al Señor y ayunando, dijo el Espíritu Santo: Apartadme a Bernabé y a Saulo para la obra a la que los he llamado.",
        "Y habiendo ayunado y orado, les impusieron las manos y los dejaron ir.<f> [3]</f>",
        "<pb/>Ellos, pues, enviados por el Santo Espíritu, bajaron a Seleucia, y de allí navegaron a Chipre,",
        "y cuando llegaron<f> [4]</f> a Salamina, proclamaban la Palabra de DIOS en las sinagogas de los judíos, teniendo a Juan como ayudante.",
        "Y atravesando toda la isla hasta Pafos, hallaron a cierto mago, falso profeta judío, que respondía<f> [5]</f> al nombre de Barjesús,",
        "el cual estaba con el procónsul Sergio Paulo, varón inteligente. Este, llamando a Bernabé y a Saulo, quiso oír la Palabra de DIOS,",
        "pero se les oponía Elimas, el mago (pues así es traducido su nombre), intentando apartar de la fe al procónsul.",
        "<pb/>Entonces Saulo (que también es Pablo), lleno del Espíritu Santo, fijando los ojos en él,",
        "dijo: ¡Hijo del Diablo, lleno de todo engaño y de todo fraude! ¡Enemigo de toda justicia! ¿No cesarás de trastornar<f> [6]</f> los caminos rectos del Señor?",
        "¡He aquí la mano del Señor ahora contra ti, y estarás ciego, y no verás la luz del sol por un tiempo! Y al instante cayó sobre él niebla y oscuridad; y andando alrededor, buscaba lazarillos.",
        "<pb/>Al ver lo sucedido, el procónsul creyó, impresionado por la doctrina del Señor.",
        "<pb/>Después de zarpar de Pafos, Pablo y sus compañeros<f> [7]</f> fueron a Perge de Panfilia; pero Juan apartándose de ellos, regresó a Jerusalén. <pb/>",
        "<pb/>Ellos, pasando de Perge, llegaron a Antioquía (la de Pisidia), y entrando a la sinagoga en el día de sábado,<f> [8]</f> se sentaron.",
        "Después de la lectura de la ley y los profetas, los principales de la sinagoga se dirigieron a ellos, diciendo: Varones hermanos, si tenéis alguna palabra de exhortación para el pueblo, hablad.",
        "<pb/>Entonces Pablo se levantó y haciendo señal de silencio con la mano, dijo: Varones israelitas, y los que teméis a DIOS, oíd:",
        "El DIOS de este pueblo de Israel escogió a nuestros padres, y enalteció al pueblo durante la permanencia en tierra de Egipto,<f> [9]</f> y con brazo levantado los sacó de ella.",
        "Y como por un tiempo de cuarenta años los soportó en el desierto,<f> [10]</f><f> [11]</f>",
        "y habiendo destruido siete naciones en tierra de Canaán,<f> [12]</f> dio en herencia la tierra de ellas.",
        "Después, como por cuatrocientos cincuenta años,<f> [13]</f> dio jueces hasta Samuel profeta.",
        "Y luego pidieron un rey,<f> [14]</f> y DIOS les dio a Saúl, hijo de Cis, varón de la tribu de Benjamín, durante cuarenta años.",
        "<pb/>Y después de deponerlo,<f> [15]</f> les levantó a David como rey, de quien dio también testimonio, diciendo: Hallé a David, el de Isaí, un varón conforme a mi corazón, el cual hará todos mis deseos.",
        "De la simiente de este, conforme a la promesa, DIOS levantó a JESÚS por Salvador para Israel,",
        "después que Juan<f> [16]</f> predicó (antes de su llegada) un bautismo de arrepentimiento a todo el pueblo de Israel.",
        "Y cuando Juan terminaba la carrera, decía: ¿Qué<f> [17]</f> pensáis que soy yo? No soy yo, sino que detrás de mí viene uno de quien no soy digno de desatar la sandalia de sus pies.",
        "Varones hermanos, hijos del linaje de Abraham, y los que entre vosotros teméis a DIOS: Para nosotros<f> [18]</f> fue enviada la Palabra de esta salvación.",
        "Porque los que habitan en Jerusalén, y sus gobernantes, desconociéndolo a Él,<f> [19]</f> y las voces de los profetas que se leen cada sábado, las cumplieron al condenarlo,",
        "y sin hallar causa alguna de muerte, pidieron a Pilato<f> [20]</f> que lo matara.",
        "Y cuando cumplieron todas las cosas que habían sido escritas acerca de Él, bajándolo del madero, lo pusieron en un sepulcro.<f> [21]</f>",
        "Pero DIOS lo levantó de entre los muertos,",
        "y se apareció<f> [22]</f> durante muchos días a los que subieron juntamente con Él de Galilea a Jerusalén, los cuales son sus testigos ante el pueblo.",
        "Nosotros también os anunciamos la Buena Noticia de la promesa que fue hecha a los padres,",
        "pues DIOS la ha cumplido a los hijos, a nosotros, resucitando a JESÚS, como también ha sido escrito en el salmo<f> [23]</f> segundo: <pb/>Mi hijo eres Tú, Yo te he engendrado hoy.",
        "<pb/>Y lo levantó de entre los muertos para nunca más volver a corrupción, lo ha dicho así: <pb/>Os daré las misericordias y fieles promesas hechas a David.<f> [24]</f>",
        "<pb/>Por lo cual dice también en otro<f> [25]</f>: <pb/>No permitirás que tu Santo vea corrupción.",
        "<pb/>Porque David, ciertamente, habiendo servido al propósito de DIOS en su propia generación, durmió, fue sepultado con sus padres y vio corrupción;",
        "pero aquél a quien DIOS levantó no vio corrupción.",
        "Sea pues bien sabido, varones hermanos, que por medio de Este os es anunciado la liberación<f> [26]</f> de los pecados. De todas las cosas que no pudisteis ser justificados por la ley de Moisés,",
        "gracias a este es justificado todo el que cree.",
        "Mirad, pues, que no sobrevenga<f> [27]</f> lo dicho en los profetas:",
        "<pb/>¡Ved, oh menospreciadores, asombraos, y desapareced! <pb/>Porque Yo hago una obra en vuestros días, <pb/>Una obra que de ningún modo creeríais si alguien os la contara.<f> [28]</f>",
        "<pb/>Al salir ellos, les rogaban que en el sábado siguiente les hablaran<f> [29]</f> las mismas palabras.",
        "Y disuelta la reunión, muchos de los judíos y de los prosélitos reverentes siguieron a Pablo y a Bernabé, los cuales, hablando con ellos, los persuadían a permanecer fieles a la gracia de DIOS. <pb/>",
        "<pb/>El siguiente sábado se congregó casi toda la ciudad a oír la Palabra del Señor.<f> [30]</f>",
        "Pero los judíos, viendo a las multitudes, se llenaron de envidia y blasfemando, contradecían las palabras que Pablo hablaba.",
        "Así que Pablo y Bernabé, dijeron con valentía: A vosotros primero era necesario que se hablara la Palabra de DIOS, pero ya que la rechazáis y no os consideráis dignos de la vida eterna, he aquí nos volvemos a los gentiles.",
        "<pb/>Porque así nos<f> [31]</f> lo ha mandado el Señor: <pb/>Te he puesto por luz de los gentiles, <pb/>A fin de que tú seas para salvación hasta lo último de la tierra.",
        "<pb/>Y los gentiles, al oírlo, se regocijaban y glorificaban la Palabra del Señor. Y creyeron todos los que estaban destinados para vida eterna;",
        "y la Palabra del Señor se difundía por toda la región.",
        "<pb/>Pero los judíos soliviantaron a mujeres reverentes, distinguidas, y a los prominentes de la ciudad, y provocaron una persecución contra Pablo y Bernabé, echándolos de sus territorios.",
        "Estos entonces, sacudiendo contra ellos el polvo de sus pies,<f> [32]</f> se fueron a Iconio,",
        "pero los discípulos quedaron llenos de gozo y del Espíritu Santo."
    ],
    [
        "<pb/>Aconteció en Iconio que entraron juntos en la sinagoga de los judíos, y hablaron de tal manera, que creyó una gran multitud, tanto de judíos como de griegos.",
        "Pero los judíos que desobedecieron,<f> [1]</f> incitaron y contaminaron las mentes de los gentiles contra los hermanos.",
        "A pesar de eso, permanecieron allí mucho tiempo, hablando osadamente, confiados en el Señor, dando testimonio a la Palabra de su gracia, y concediendo que por sus manos se hicieran señales milagrosas y prodigios.",
        "Y la población de la ciudad se dividió: unos estaban con los judíos, y otros con los apóstoles,",
        "pero cuando surgió un complot de gentiles y también de judíos, con sus gobernantes, para maltratarlos y apedrearlos,",
        "al darse cuenta, huyeron a las ciudades de Licaonia, a Listra y Derbe, y a la región<f> [2]</f> circundante,",
        "y allí se quedaron anunciando la Buena Noticia. <pb/>",
        "<pb/>Y en Listra estaba sentado cierto hombre inválido de los pies. Era cojo desde el vientre de su madre y nunca había andado.<f> [3]</f>",
        "Este oyó hablar a Pablo, el cual, fijando sus ojos en él (viendo que tenía<f> [4]</f> fe para ser sanado)",
        "dijo a gran voz: ¡Levántate derecho sobre tus pies! Y él dio un salto y echó a andar.",
        "<pb/>Entonces las multitudes, viendo lo que había hecho Pablo, alzaron la voz, diciendo en lengua licaónica: ¡Dioses han bajado a nosotros en forma humana!",
        "<pb/>Y a Bernabé llamaban Zeus, y a Pablo, Hermes,<f> [5]</f> porque llevaba la Palabra.",
        "Y el sacerdote de Zeus (cuyo templo<f> [6]</f> está delante de la ciudad), llevando toros y guirnaldas delante de las puertas, quería ofrecer sacrificios juntamente con la multitud.",
        "Pero cuando los apóstoles Bernabé y Pablo lo oyeron, se rasgaron el manto y se lanzaron en medio del gentío, gritando",
        "y diciendo: Varones, ¿por qué hacéis estas cosas? También nosotros somos hombres semejantes a vosotros, y os anunciamos la Buena Noticia, para que de estas vanidades os convirtáis al DIOS vivo, que hizo el cielo, la tierra y el mar, y todas las cosas que hay en ellos;",
        "el cual, en las edades pasadas, permitió a todas naciones<f> [7]</f> que anduvieran en sus caminos;",
        "aunque no se dejó a sí mismo sin testimonio, haciendo el bien, dándoos lluvias del cielo y estaciones fructíferas, y llenando de sustento y de alegría vuestros corazones.",
        "<pb/>Diciendo estas cosas, a duras penas refrenaron a la multitud para no ofrecerles sacrificio.",
        "Pero llegaron unos judíos de Antioquía y de Iconio, y después de persuadir a las turbas, apedrearon a Pablo y lo arrastraron fuera de la ciudad, dándolo por muerto.",
        "Pero siendo rodeado por los discípulos, se levantó y entró en la ciudad; y al día siguiente, partió con Bernabé hacia Derbe.",
        "<pb/>Después de anunciar la Buena Noticia en aquella ciudad y hacer muchos discípulos, regresaron a Listra, a Iconio y a Antioquía,<f> [8]</f>",
        "fortaleciendo los ánimos de los discípulos; y exhortándolos a permanecer en la fe, les decían: Es necesario que entremos en el reino de DIOS a través de muchas aflicciones.",
        "Y después de nombrarles ancianos por votación<f> [9]</f> en cada iglesia, habiendo orado con ayunos, los encomendaron al Señor en quien habían creído. <pb/>",
        "<pb/>Pasando por Pisidia, fueron a Panfilia,",
        "y después de hablar la Palabra en Perge, bajaron a Atalia.",
        "De allí navegaron a Antioquía, donde habían sido encomendados a la gracia de DIOS para la obra que habían cumplido.",
        "<pb/>Cuando llegaron y reunieron a la iglesia, les informaron de todo lo que DIOS hizo con ellos, y cómo había abierto a los gentiles una puerta de fe.",
        "Y se quedaron con los discípulos no poco tiempo."
    ],
    [
        "<pb/>Pero algunos que habían bajado de Judea, decían a los hermanos: Si no sois circuncidados<f> [1]</f> conforme al rito de Moisés, no podéis ser salvos.",
        "<pb/>Y cuando surgió una discordia y una controversia no pequeña de parte de Pablo y Bernabé contra ellos, dispusieron que subieran a Jerusalén Pablo y Bernabé y algunos otros de ellos, a los apóstoles y los ancianos, para hablar acerca de esta cuestión.",
        "Ellos entonces, encaminados por la iglesia, pasaron por Fenicia y Samaria relatando detalladamente la conversión de los gentiles, y causaban gran gozo a todos los hermanos.",
        "<pb/>Al llegar a Jerusalén, fueron recibidos por la iglesia, los apóstoles y los ancianos, e informaron de todo lo que DIOS había hecho con ellos.",
        "Pero algunos que habían<f> [2]</f> creído de la secta de los fariseos, se levantaron diciendo: Es necesario circuncidarlos y mandar que guarden la ley de Moisés.",
        "Y los apóstoles y los ancianos se reunieron<f> [3]</f> para considerar este asunto. <pb/>",
        "<pb/>Después de mucha discusión, se levantó Pedro y les dijo: Varones hermanos, vosotros sabéis que desde los primeros días, DIOS escogió de entre vosotros que los gentiles oyeran<f> [4]</f> por mi boca la palabra del Evangelio y creyeran.",
        "Y DIOS, que conoce los corazones, dio testimonio a favor de ellos, dándoles el Espíritu Santo<f> [5]</f> igual que a nosotros;",
        "y nada<f> [6]</f> distinguió entre nosotros y ellos, purificando por la fe sus corazones.",
        "<pb/>Ahora, pues, ¿por qué tentáis a DIOS, poniendo sobre la cerviz de los discípulos un yugo que ni nuestros padres ni nosotros hemos podido llevar?",
        "Antes bien, mediante la gracia del Señor JESÚS creemos ser salvos, de igual modo que ellos.",
        "<pb/>Entonces toda la asamblea calló, y oían a Bernabé y a Pablo describiendo cuán grandes señales milagrosas y prodigios había hecho<f> [7]</f> DIOS por medio de ellos entre los gentiles. <pb/>",
        "<pb/>Cuando terminaron de hablar, Jacobo tomó la palabra y dijo: Varones hermanos, oídme:",
        "Simeón<f> [8]</f> ha explicado cómo por primera vez DIOS visitó a los gentiles, para tomar de ellos un pueblo para su Nombre.",
        "Con esto concuerdan las palabras de los profetas, como está escrito:",
        "<pb/>Después de estas cosas volveré, <pb/>Y reconstruiré el tabernáculo de David, que ha estado caído, <pb/>Y reconstruiré sus ruinas y volveré a erigirlo,<f> [9]</f>",
        "<pb/>Para que el resto de los hombres busquen al Señor, <pb/>Y todos los gentiles sobre los cuales es invocado mi Nombre,",
        "<pb/>Dice el Señor, que hace conocer estas cosas desde el principio.",
        "<pb/>Por lo cual, yo juzgo que no se añadan dificultades a los que de los gentiles se convierten a DIOS;",
        "sino escribirles que se abstengan de las contaminaciones de los ídolos,<f> [10]</f> y de la fornicación, y de lo estrangulado, y de la sangre.",
        "Porque Moisés, desde generaciones antiguas, tiene en cada ciudad sus predicadores, puesto que es leído en las sinagogas cada sábado. <pb/>",
        "<pb/>Entonces pareció bien a los apóstoles y a los ancianos, con toda la iglesia, enviar de entre ellos varones escogidos<f> [11]</f> a Antioquía con Pablo y Bernabé: a Judas, el que se llamaba Barsabás, y a Silas, varones reputados entre los hermanos;",
        "y escribir por mano de ellos: Los hermanos apóstoles y ancianos, a los hermanos<f> [12]</f> de entre los gentiles que están en Antioquía, Siria y Cilicia, saludos.",
        "<pb/>Por cuanto oímos que algunos de nosotros, a los cuales no hemos comisionado, os inquietaron con palabras, perturbando vuestras almas,<f> [13]</f>",
        "nos pareció bien, habiendo llegado a estar unánimes, elegir a unos varones y enviarlos a vosotros con nuestros amados Bernabé y Pablo,",
        "hombres que han expuesto su vida por el nombre de nuestro Señor JESUCRISTO.",
        "Así que, hemos enviado a Judas y a Silas, y ellos os informarán de palabra las mismas cosas.",
        "Porque ha parecido bien al Espíritu Santo, y a nosotros, no imponeros carga alguna, excepto estas cosas necesarias:",
        "Que os abstengáis de lo sacrificado a ídolos,<f> [14]</f> de sangre, de cosas ahogadas y de fornicación: ¡Bien haréis en absteneros de tales cosas! ¡Tened salud!",
        "<pb/>Así que ellos, una vez despedidos, bajaron a Antioquía, y después de reunir a la asamblea, entregaron la carta;",
        "y cuando la leyeron, se regocijaron por la consolación.",
        "Y Judas y Silas, como ellos mismos eran también profetas, consolaron y fortalecieron a los hermanos con abundancia de palabra.",
        "<pb/>Pasado un tiempo, fueron despedidos en paz por los hermanos, para regresar<f> [15]</f> a quienes los enviaron. [[",
        "]]<f> [16]</f>",
        "Y Pablo y Bernabé permanecieron en Antioquía, enseñando y anunciando la Buena Noticia de la Palabra del Señor, también con muchos otros. <pb/>",
        "<pb/>Después de algunos días, Pablo dijo a Bernabé: Volvamos a visitar a los hermanos de ciudad en ciudad, en todas aquellas en las que proclamamos la Palabra del Señor, para ver<f> [17]</f> cómo están.",
        "Y Bernabé quería llevar consigo también a Juan, el que se llamaba Marcos.",
        "Pablo, en cambio, no tenía por conveniente llevar consigo a aquél que se apartó de ellos desde Panfilia<f> [18]</f> y no había ido con ellos a la obra.",
        "Y hubo un desacuerdo tal, que se separaron el uno del otro: Bernabé, tomando a Marcos, navegó hacia Chipre;",
        "y Pablo, escogiendo a Silas, salió encomendado por los hermanos a la gracia del Señor.",
        "Y pasaba por Siria y Cilicia fortaleciendo a las iglesias."
    ],
    [
        "<pb/>Bajó también a Derbe y a Listra, y he aquí, había allí cierto discípulo de nombre Timoteo, hijo de una mujer judía creyente, y de padre griego,",
        "el cual era bien elogiado por los hermanos en Listra e Iconio.",
        "Quiso Pablo que este saliera con él; y tomándolo, lo circuncidó por causa de los judíos que estaban en aquellos lugares; porque todos sabían que su padre era griego.",
        "<pb/>Y cuando pasaban por las ciudades, les entregaban los acuerdos determinados por los apóstoles y los ancianos de Jerusalén para que los observaran.",
        "Así pues las iglesias eran afirmadas en la fe, y crecían en número cada día.",
        "<pb/>Y viajaron a través de la región de Frigia y Galacia, pues el Espíritu Santo les impidió hablar la Palabra en Asia.<f> [1]</f>",
        "Y yendo a Misia, intentaban ir a Bitinia, pero el Espíritu de JESÚS<f> [2]</f> no se lo permitió.",
        "Entonces, pasando Misia, bajaron a Troas. <pb/>",
        "<pb/>Y fue mostrada a Pablo una visión de noche: Cierto<f> [3]</f> varón macedonio estaba de pie y le rogaba, diciendo: ¡Pasa a Macedonia y ayúdanos!",
        "<pb/>Tan pronto como tuvo la visión, enseguida procuramos partir para Macedonia, concluyendo que DIOS nos había llamado para anunciarles la Buena Noticia. <pb/>",
        "<pb/>Dándonos<f> [4]</f> a la vela desde Troas, navegamos directamente a Samotracia, y al día siguiente llegamos a Neápolis;",
        "y de allí a Filipos,<f> [5]</f> primera ciudad de la provincia de Macedonia y una colonia. Y en esta ciudad pasamos algunos días.",
        "Y en el día del sábado<f> [6]</f> salimos fuera de la puerta, junto al río, donde suponíamos que había un lugar de oración; y sentándonos, hablábamos a las mujeres que se habían reunido.",
        "Y estaba escuchando cierta mujer de nombre Lidia, de la ciudad de Tiatira, negociante en telas de púrpura, que reverenciaba a DIOS.<f> [7]</f> Y el Señor le abrió el corazón para que estuviera atenta a lo que decía Pablo.",
        "<pb/>Y cuando fue bautizada con su familia, nos rogó, diciendo: Si consideráis que soy fiel al Señor, entrad a posar en mi casa. Y nos constriñó. <pb/>",
        "<pb/>Aconteció que yendo nosotros al lugar de oración, nos salió al encuentro una muchacha que tenía<f> [8]</f> espíritu de adivinación, la cual daba gran ganancia a sus amos adivinando.",
        "Esta seguía a Pablo y a nosotros, gritando: Estos hombres son esclavos<f> [9]</f> del DIOS Altísimo, quienes os anuncian un camino de salvación.",
        "<pb/>Y esto hacía por muchos días, hasta que Pablo se disgustó, y volviéndose dijo al espíritu: ¡En nombre de JESUCRISTO te ordeno que salgas de ella! Y al momento salió de ella.",
        "Pero sus amos, al ver que había salido<f> [10]</f> la esperanza de su ganancia, echaron mano a Pablo y a Silas, y los arrastraron hasta la plaza pública ante las autoridades,",
        "y presentándolos a los magistrados, dijeron: Estos hombres, siendo judíos, alborotan nuestra ciudad,",
        "y proclaman costumbres que a nosotros, siendo romanos, no nos es lícito aceptar ni practicar.",
        "Y el pueblo se agolpó contra ellos, y los magistrados, rasgándoles los mantos, mandaron que los azotaran con varas. <pb/>",
        "<pb/>Después de propinarles muchos azotes, los echaron en la cárcel, ordenando al carcelero que los custodiara con seguridad.",
        "Al recibir esta orden, él los echó en el calabozo interior y les aseguró los pies en el cepo.",
        "Pero hacia la medianoche, Pablo y Silas orando cantaban himnos a DIOS, y los presos escuchaban atentamente.",
        "Repentinamente hubo un gran terremoto, hasta tal punto que fueron sacudidos los cimientos de la cárcel, y al instante todas las puertas fueron abiertas, y las cadenas de todos fueron soltadas.<f> [11]</f>",
        "Despertando entonces el carcelero, al ver abiertas las puertas de la cárcel, y suponiendo que los presos se habían escapado, sacó la espada y estaba a punto de suicidarse.",
        "Pero Pablo le dijo a gran voz: ¡No te hagas ningún mal, que todos estamos aquí!",
        "Pidió entonces una luz y corrió adentro, y lleno de temor, se postró<f> [12]</f> ante Pablo y Silas,",
        "y conduciéndolos afuera, les dijo: Señores, ¿qué tengo que hacer para ser salvo?",
        "Contestaron ellos: Cree en el Señor JESÚS, y serás salvo, tú y tu casa.",
        "Y le hablaron la Palabra del Señor, con todos<f> [13]</f> los que estaban en su casa.",
        "Y tomándolos en aquella hora de la noche, les lavó las heridas,<f> [14]</f> y al instante fue bautizado él y todos los suyos;",
        "y los hizo subir a la casa, les puso la mesa, y se regocijó grandemente con toda su casa de haber creído a DIOS.",
        "<pb/>Cuando se hizo de día, los magistrados enviaron a los alguaciles, diciendo: Suelta a aquellos hombres.",
        "Y el carcelero le comunicó a Pablo el mensaje: Los magistrados han enviado para que seáis soltados. Así que salid ahora y marchaos en paz.",
        "Pero Pablo les dijo: Luego de azotarnos públicamente sin sentencia previa,<f> [15]</f> a pesar de ser ciudadanos romanos, y echarnos en prisión, ¿ahora quieren sacarnos encubiertamente? ¡Pues no! ¡Que vengan ellos mismos a sacarnos!",
        "Así que los alguaciles refirieron a los magistrados estas palabras; y al oír que eran romanos, tuvieron temor.",
        "Entonces fueron y trataron de conciliarlos y, sacándolos, les solicitaban que se fueran de la ciudad.",
        "Ellos entonces, saliendo de la cárcel, entraron en casa de Lidia, y cuando vieron a los hermanos, los consolaron y salieron."
    ],
    [
        "<pb/>Atravesando Anfípolis y Apolonia, llegaron a Tesalónica, donde había una sinagoga de los judíos.",
        "Y según su costumbre, Pablo fue a ellos; y por tres sábados razonó con ellos partiendo de las Escrituras,",
        "abriéndolas completamente, y presentando evidencia que el CRISTO debía padecer y resucitar de entre los muertos. Y decía: Este JESÚS que yo os anuncio, ¡es el CRISTO!",
        "Y algunos de ellos fueron persuadidos; y se unieron a Pablo y a Silas un gran número de griegos reverentes y no pocas mujeres prominentes.",
        "Pero los judíos,<f> [1]</f> llenos de envidia, tomando algunos varones malvados de la plaza pública, reuniendo una turba, alborotaron la ciudad; y atacando la casa de Jasón, los buscaban para sacarlos ante el pueblo.",
        "Pero al no hallarlos, arrastraron a Jasón y a algunos hermanos ante las autoridades de la ciudad, gritando: ¡Estos, que trastornaron al mundo, también se han presentado aquí!",
        "Y los ha recibido Jasón, y todos estos actúan contra los decretos del César, diciendo que hay<f> [2]</f> otro rey: JESÚS.",
        "Y alborotaron al pueblo y a las autoridades de la ciudad que oían<f> [3]</f> estas cosas.",
        "Pero habiendo obtenido la fianza de parte de Jasón y de los demás, los soltaron. <pb/>",
        "<pb/>Enseguida, los hermanos enviaron de noche hacia Berea a Pablo y a Silas, quienes una vez llegados, fueron a la sinagoga de los judíos.",
        "Pero estos eran de mente más abierta que los que estaban en Tesalónica, y recibieron la Palabra con buena disposición, examinando cada día las Escrituras para ver si estas cosas eran así.",
        "Por tanto, muchos de ellos creyeron, así como algunas prominentes mujeres griegas, y no pocos varones.",
        "Cuando los judíos de Tesalónica supieron que también en Berea era proclamada la Palabra de DIOS por Pablo, también vinieron acá<f> [4]</f> alborotando y perturbando a las multitudes.",
        "Los hermanos entonces enviaron enseguida a Pablo para que fuera hasta el mar, en tanto que Silas y Timoteo permanecían allí.",
        "Los que acompañaban<f> [5]</f> a Pablo lo condujeron hasta Atenas; y después de recibir orden para Silas y Timoteo, de que fueran a él lo más pronto posible, partieron.",
        "Mientras Pablo los esperaba<f> [6]</f> en Atenas, su espíritu estaba enardecido dentro de sí, al observar que la ciudad estaba llena de ídolos. <pb/>",
        "<pb/>Así que discutía en la sinagoga con los judíos y los reverentes, y en la plaza cada día con los que acudían casualmente.",
        "Incluso algunos de los filósofos epicúreos y estoicos debatían con él, y algunos decían: ¿Qué querrá decir este charlatán? Y otros: Parece ser predicador de dioses extraños (porque les anunciaba la Buena Noticia de JESÚS y la resurrección).",
        "Tomándolo pues, lo condujeron al Areópago, y le preguntaron: ¿Podemos saber qué es esta nueva doctrina proclamada por ti?",
        "Porque traes a nuestros oídos algunas cosas que sorprenden. Queremos, pues, saber qué significa<f> [7]</f> esto.",
        "(Pues todos los atenienses y los extranjeros residentes, en ninguna otra cosa pasaban el tiempo, sino en decir o en oír novedades.)",
        "<pb/>Pablo entonces, puesto de pie en medio del Areópago, dijo: Varones atenienses, en todas las cosas os observo como muy religiosos;",
        "porque pasando y viendo de cerca vuestros santuarios, hallé también un altar en el cual estaba inscrito: <pb/>A UN DIOS DESCONOCIDO <pb/>El que adoráis, pues, a pesar de no conocerlo, a ése os anuncio yo.",
        "El DIOS que hizo el mundo y todo lo que hay en él, siendo Señor de Cielo y Tierra, no habita en templos hechos por manos,",
        "ni es servido por manos humanas, ni tiene necesidad de cosa alguna, pues Él da a todos vida y aliento y todas las cosas;<f> [8]</f>",
        "y de uno<f> [9]</f> hizo todo linaje de hombres para que habiten sobre toda la faz de la tierra, habiendo determinado períodos de tiempo señalados y los límites de su habitación,",
        "para que busquen<f> [10]</f> a DIOS, por si tal vez, palpando, se topen con Él y lo hallen, aunque no está lejos de cada uno de nosotros.",
        "Porque en Él vivimos, nos movemos y existimos, como incluso algunos de vuestros poetas<f> [11]</f> han dicho: <pb/>Porque linaje suyo somos también.",
        "<pb/>Siendo, pues,<f> [12]</f> linaje de DIOS, no debemos suponer que la Divinidad es semejante a oro, o plata, o piedra, escultura de arte y de imaginación de hombres.",
        "Pues bien, DIOS, pasando por alto los tiempos de ignorancia, ahora manda a todos los hombres en todo lugar, que se arrepientan;<f> [13]</f>",
        "por cuanto fijó un día en el cual va a juzgar a la humanidad con justicia, por medio del Varón que designó, presentando garantía a todos, al resucitarlo de entre los muertos.",
        "<pb/>Pero cuando oyeron: Resurrección de muertos, unos se burlaban, y otros dijeron: ¡Ya te oiremos otra vez acerca de esto!",
        "Así que, Pablo salió de en medio de ellos.",
        "<pb/>No obstante, algunos varones creyeron y se unieron a él, entre ellos, Dionisio el areopagita y una mujer de nombre Dámaris, y otros con ellos."
    ],
    [
        "<pb/>Después de estas cosas,<f> [1]</f> partiendo de Atenas, fue a Corinto.",
        "Y halló a cierto judío de nombre Aquila, nativo del Ponto, llegado recientemente de Italia, y a su mujer Priscila (por cuanto Claudio había ordenado<f> [2]</f> a todos los judíos salir de Roma), y se juntó con ellos.",
        "Y por ser del mismo oficio, permanecía y trabajaba<f> [3]</f> con ellos, porque eran tenderos de profesión.",
        "Y todos los sábados discutía en la sinagoga, y persuadía a judíos y a griegos.",
        "<pb/>Cuando Silas y Timoteo bajaron de Macedonia, Pablo estaba dedicado completamente a la Palabra, declarando enfáticamente a los judíos que JESÚS es el CRISTO.<f> [4]</f>",
        "Pero ellos se oponían y blasfemaban, por lo que, después de sacudir las vestiduras, les dijo: ¡Vuestra sangre sea sobre vuestra cabeza! ¡Yo estoy limpio! De ahora en adelante, iré a los gentiles.",
        "Y saliendo de allí, entró en casa de uno llamado Ticio<f> [5]</f> Justo, que reverenciaba a Dios, cuya casa estaba junto a la sinagoga.",
        "También Crispo, el principal de la sinagoga, creyó al Señor con toda su casa; y muchos de los corintios, al oír, creían y eran bautizados.",
        "El Señor entonces, mediante una visión nocturna, dijo a Pablo: No temas, sino habla, y no calles,",
        "porque Yo estoy contigo, y ninguno te acometerá para dañarte, porque tengo un gran pueblo<f> [6]</f> en esta ciudad.",
        "Así que se detuvo allí un año y seis meses, enseñándoles la Palabra de DIOS. <pb/>",
        "<pb/>Pero siendo Galión procónsul de Acaya, los judíos se pusieron de acuerdo para atacar a Pablo, y lo llevaron al tribunal,",
        "diciendo: Este persuade a los hombres a reverenciar a DIOS contra la ley.",
        "Pero cuando Pablo iba a hablar, dijo Galión a los judíos: Si en verdad fuera algún crimen o perversa fechoría, oh judíos, conforme a razón los toleraría;<f> [7]</f>",
        "pero si son cuestiones de palabra, y de nombres, y de vuestra ley, vedlo vosotros mismos, yo no quiero ser juez de estas cosas.",
        "Y los echó del tribunal.",
        "Entonces todos<f> [8]</f> echaron mano a Sóstenes, principal de la sinagoga, y lo golpeaban delante del tribunal, pero nada de esto le importaba a Galión. <pb/>",
        "<pb/>Pablo, habiendo permanecido aún muchos días, luego de despedirse de los hermanos, navegó hacia Siria junto con Priscila y Aquila, después de raparse la cabeza en Cencreas, porque tenía hecho un voto.<f> [9]</f>",
        "Cuando llegaron<f> [10]</f> a Éfeso, se separó de ellos, y entrando en la sinagoga razonaba con los judíos.",
        "<pb/>Y ellos le rogaron<f> [11]</f> que se quedara por más tiempo, pero no consintió,",
        "y se despidió de ellos diciéndoles<f> [12]</f>: Regresaré a vosotros si DIOS quiere. Y zarpó de Éfeso.",
        "<pb/>Después de bajar a Cesarea, subió a saludar a la iglesia,<f> [13]</f> y luego bajó a Antioquía. <pb/>",
        "<pb/>Pasado algún tiempo, partió y atravesó la región de Galacia y Frigia, de lugar en lugar, fortaleciendo a todos los discípulos.",
        "<pb/>Llegó entonces a Éfeso cierto judío de nombre Apolos, de origen alejandrino, varón elocuente y poderoso en las Escrituras.",
        "Este había sido oralmente instruido en el camino del Señor, y como era ferviente de espíritu, hablaba y enseñaba con esmero las cosas acerca de JESÚS,<f> [14]</f> aunque sólo conocía el bautismo de Juan.",
        "<pb/>Y comenzó a hablar osadamente en la sinagoga, pero al oírlo Priscila y Aquila, lo tomaron aparte, y le explicaron más exactamente<f> [15]</f> el Camino.",
        "Quiso él pasar a Acaya, y los hermanos lo animaron y escribieron a los discípulos para que lo recibieran.<f> [16]</f> Así, después de llegar, contribuyó mucho a los que habían creído por medio de la gracia;",
        "porque vehementemente refutaba<f> [17]</f> a los judíos en público, demostrando por medio de las Escrituras que JESÚS es el CRISTO."
    ],
    [
        "<pb/>Estando Apolos en Corinto, aconteció que Pablo, después de recorrer las regiones superiores, fue a Éfeso, y halló a ciertos discípulos,",
        "y les dijo: ¿Recibisteis el Espíritu Santo cuando creísteis? Y ellos a él: ¡Ni siquiera oímos que hay Espíritu Santo!",
        "Y dijo: ¿En qué, pues, fuisteis bautizados? Y ellos dijeron: En el bautismo de Juan.",
        "Entonces Pablo dijo: Juan bautizó con un bautismo de arrepentimiento, diciendo al pueblo<f> [1]</f> que creyeran en el que vendría después de él, esto es, en JESÚS.",
        "Al oír, fueron bautizados en el Nombre del Señor JESÚS,",
        "y al imponerle Pablo las manos, vino sobre ellos el Espíritu Santo y hablaban en lenguas y profetizaban.",
        "Y todos eran unos doce varones.",
        "<pb/>Entrando entonces en la sinagoga, hablaba osadamente durante tres meses, discutiendo y persuadiendo acerca del reino de DIOS.",
        "Pero como algunos eran endurecidos<f> [2]</f> y desobedecían, maldiciendo el Camino delante de la multitud, Pablo se apartó de ellos y separó a los discípulos, razonando cada día en la escuela de Tirano.",
        "Y esto sucedió por dos años, de manera que todos los que habitaban en Asia, tanto judíos como griegos, oyeron la Palabra del Señor.<f> [3]</f>",
        "<pb/>Y DIOS hacía milagros<f> [4]</f> no comunes por las manos de Pablo,",
        "de tal manera que hasta llevaban paños o delantales de su cuerpo<f> [5]</f> a los enfermos, y las enfermedades se alejaban de ellos, y los espíritus malignos se iban.",
        "Entonces algunos judíos, exorcistas ambulantes, intentaron invocar el nombre del Señor JESÚS sobre los que tenían<f> [6]</f> espíritus malignos, diciendo: ¡Os conjuro por JESÚS, el que predica Pablo!",
        "Y esto hacían siete hijos de un tal Esceva, sumo sacerdote judío.",
        "Pero el espíritu maligno les respondió, diciendo: A JESÚS conozco y sé bien quién es Pablo, pero vosotros, ¿quiénes sois?",
        "Y abalanzándose sobre ellos el hombre en quien estaba el espíritu maligno, dominó a dos,<f> [7]</f> y se hizo fuerte contra ellos, de tal manera que huyeron de aquella casa desnudos y heridos.",
        "Y esto llegó a ser notorio a todos los que habitaban en Éfeso, tanto judíos como griegos; y cayó temor sobre todos ellos, y el nombre del Señor JESÚS era engrandecido.",
        "Y muchos de los que habían creído, acudían, confesando y declarando sus prácticas.",
        "Entonces, muchos de los que habían practicado las artes mágicas, juntando los libros, los quemaron delante de todos, y hecho el cálculo de su costo, hallaron que eran cincuenta mil piezas<f> [8]</f> de plata.",
        "Así crecía con poder y prevalecía<f> [9]</f> la Palabra del Señor.",
        "<pb/>Pasadas estas cosas, Pablo se propuso en su espíritu ir a Jerusalén a través de Macedonia y Acaya, anunciando: Después de haber estado allí, me es necesario también ver Roma.",
        "Y envió a Macedonia a dos de los que le servían,<f> [10]</f> Timoteo y Erasto, y él se quedó por algún tiempo en Asia. <pb/>",
        "<pb/>Por aquel tiempo se produjo un alboroto no pequeño acerca del Camino,",
        "porque cierto platero de nombre Demetrio, que hacía templetes<f> [11]</f> de plata de Artemisa, proporcionaba no poca ganancia a los diseñadores.",
        "A estos reunió juntamente con los artesanos de tales oficios, y les dijo: Varones, sabéis que de este negocio obtenemos nuestra prosperidad,",
        "y estáis viendo y oyendo que este Pablo ha hecho cambiar de idea a mucha gente, no sólo de Éfeso, sino de casi toda Asia, diciendo que no son dioses los que se hacen con las manos.",
        "Y esto no sólo trae peligro de que caiga en descrédito nuestro negocio, sino también de que sea estimado en nada el templo de la gran diosa Artemisa, y llegue a ser despojada de su grandeza aquélla a quien reverencian toda el Asia y la humanidad.",
        "<pb/>Al oírlo entonces, se llenaron de ira y decían a gritos: ¡Grande es Artemisa de los efesios!",
        "Y la ciudad se llenó de confusión, y a una se lanzaron al teatro, pero unos macedonios compañeros de viaje de Pablo arrebataron a Gayo y a Aristarco.",
        "Y Pablo quería presentarse ante el pueblo, pero<f> [12]</f> los discípulos no le permitieron.",
        "También algunos de los asiarcas,<f> [13]</f> que eran amigos suyos, enviaron a rogarle que no se presentara en el teatro.",
        "Unos, pues, gritaban una cosa, y otros otra, porque la concurrencia estaba aturdida, y la mayoría no sabía por qué se habían reunido.",
        "Y<f> [14]</f> de entre la multitud instruyeron a Alejandro, empujándolo los judíos. Entonces Alejandro, haciendo señal de silencio con la mano, quería defenderse ante el pueblo.",
        "Pero al reconocer que era judío, surgió una sola voz de todos, gritando durante unas dos horas: ¡Grande es Artemisa de los efesios!",
        "Entonces el escribano, para calmar a la gente, dice: Varones efesios, ¿hay acaso alguno de los hombres que no sabe que la ciudad de los efesios es guardiana de la gran Artemisa, y de lo caído del cielo?<f> [15]</f>",
        "Por tanto, siendo indiscutibles estas cosas, os es necesario estar calmados y nada hacer precipitadamente,",
        "pues trajisteis a estos hombres que no son sacrílegos ni blasfemadores de nuestra<f> [16]</f> diosa.",
        "Así que, si Demetrio y los diseñadores que están con él tienen querella contra alguien, los tribunales están abiertos, y hay procónsules: Presenten demanda unos contra otros.",
        "Y si deseáis saber algo más, en legítima asamblea será decidido,",
        "porque por lo de hoy, aun corremos el peligro de ser acusados de sedición, ya que no existe causa por la que podamos dar razón de este alboroto.",
        "Y dicho esto, disolvió la reunión."
    ],
    [
        "<pb/>Cuando cesó el alboroto, Pablo mandó llamar a los discípulos, y después de exhortarlos,<f> [1]</f> se despidió y salió para Macedonia;",
        "y luego de recorrer aquellas regiones y exhortarlos con abundancia de palabra, llegó a Grecia.",
        "<pb/>Tres meses después, al surgir un complot contra él por parte de los judíos, cuando estaba a punto de embarcarse, tomó la decisión de regresar por Macedonia.",
        "Y lo acompañaban<f> [2]</f> entonces Sópater, hijo de Pirro, de Berea; de los tesalonicenses, Aristarco y Segundo, Gayo, de Derbe, y Timoteo; y de Asia, Tíquico y Trófimo.",
        "Y estos, habiéndose adelantado, nos esperaban en Troas.",
        "<pb/>Y nosotros, después de los días de los ázimos,<f> [3]</f> navegamos desde Filipos, y en cinco días llegamos a ellos en Troas, donde nos quedamos siete días. <pb/>",
        "<pb/>Y en el día uno de la semana,<f> [4]</f> habiéndonos reunido para partir el pan, Pablo dialogaba con ellos; y como se disponía salir al día siguiente, prolongaba la conversación hasta media noche.",
        "Y había bastantes lámparas en el aposento alto donde estábamos reunidos.",
        "Y estando sentado en la ventana un cierto joven llamado Eutico, dominado por un sueño profundo mientras Pablo dialogaba largamente, vencido por el sueño, cayó del tercer piso abajo, y fue levantado muerto.",
        "Pero Pablo bajó y se tendió sobre él, y después de abrazarlo, dijo: ¡No estéis afligidos, porque su vida está en él!<f> [5]</f>",
        "Y después de subir y partir el pan y comer, conversó largamente hasta el alba, y así partió.",
        "Y se llevaron vivo al joven, y fueron inmensamente consolados. <pb/>",
        "<pb/>Nosotros entonces, adelantándonos hasta la nave, zarpamos para Asón, con la intención de recoger allí a Pablo, pues así estaba dispuesto: que él iría por tierra.",
        "Cuando, pues, se encontró con nosotros en Asón, lo recibimos a bordo y llegamos a Mitilene.",
        "Zarpando de allí, llegamos al día siguiente enfrente de Quío, al otro día nos aproximamos a Samos,<f> [6]</f> y al día siguiente llegamos a Mileto. <pb/>",
        "<pb/>Y Pablo había decidido navegar sin hacer escala en Éfeso, para no perder tiempo en Asia, pues, de serle posible, se apresuraba a estar en Jerusalén el día de Pentecostés.<f> [7]</f>",
        "Sin embargo, desde Mileto envió recado a Éfeso y mandó llamar a los ancianos de la iglesia.",
        "Y cuando acudieron a él, les dijo: Vosotros sabéis bien cómo, desde el primer día que entré en Asia, me he comportado con vosotros todo el tiempo,",
        "sirviendo<f> [8]</f> al Señor con toda humildad y lágrimas, y con pruebas que me sobrevinieron por las maquinaciones de los judíos.",
        "<pb/>Y cómo de nada que fuera útil me he retraído de anunciaros y enseñaros, públicamente y de casa en casa;",
        "testificando solemnemente tanto a judíos como a griegos el arrepentimiento para con DIOS, y la fe en nuestro Señor JESÚS.<f> [9]</f>",
        "Y ahora, mirad que yo, atado en el espíritu, me dirijo a Jerusalén, sin saber<f> [10]</f> lo que me ha de suceder allí,",
        "excepto que, de ciudad en ciudad, el Espíritu Santo me testifica solemnemente que me esperan cadenas y aflicciones.",
        "<pb/>Pero por ningún motivo considero la vida valiosa para mí mismo,<f> [11]</f> con tal de acabar mi carrera, y la labor del servicio que recibí del Señor JESÚS, para proclamar solemnemente el Evangelio de la gracia de DIOS.",
        "Y ahora, he aquí, yo sé que ninguno de vosotros entre quienes pasé predicando el reino,<f> [12]</f> volverá a ver mi rostro.",
        "Por tanto, os pongo por testigos en el día de hoy de que estoy limpio de la sangre de todos,",
        "porque no me retraje de anunciaros todo el propósito<f> [13]</f> de DIOS.",
        "Velad por vosotros mismos, y por todo el rebaño en que el Espíritu Santo os puso por cuidadores, para pastorear<f> [14]</f> la iglesia de DIOS, que adquirió mediante su propia sangre.",
        "<pb/>Yo sé que después de mi partida, entrarán entre vosotros lobos feroces que no perdonan al rebaño,",
        "y de entre vosotros mismos se levantarán varones que hablan perversidades, para arrastrar a los discípulos tras sí.",
        "Por tanto, velad, recordando que por tres años, noche y día, no cesé de amonestar con lágrimas a cada uno.",
        "Y ahora,<f> [15]</f> os encomiendo al Señor y a la Palabra de su gracia, que puede edificar y dar la herencia a todos los que han sido santificados.",
        "Plata, ni oro, ni ropa de nadie codicié.",
        "Vosotros sabéis que para mis necesidades, y para los que están conmigo, sirvieron estas manos.",
        "En todo os mostré que, trabajando así, es necesario socorrer a los débiles, y recordar las palabras del Señor JESÚS, pues Él mismo dijo: Más bienaventurado es dar que recibir.",
        "<pb/>Y habiendo dicho estas cosas, puesto de rodillas, oró con todos ellos.",
        "Entonces hubo un gran llanto de todos, y echándose sobre el cuello de Pablo, lo besaban afectuosamente,",
        "dolidos especialmente por la palabra que había dicho: que no verían<f> [16]</f> más su rostro. Y lo acompañaron hasta el barco."
    ],
    [
        "<pb/>Así, después de separarnos de ellos, zarpamos con rumbo directo a Cos, y al día siguiente a Rodas, y de allí a Pátara.",
        "Y encontrando un barco que cruzaba<f> [1]</f> hacia Fenicia, nos embarcamos y zarpamos.",
        "Al avistar Chipre, dejándola a babor, navegábamos hacia Siria, y arribamos a Tiro, porque el barco tenía que descargar allí la mercancía.",
        "<pb/>Habiendo hallado a los discípulos, permanecimos allí siete días, y ellos decían a Pablo por el Espíritu que no subiera a Jerusalén.",
        "Pero cumplidos aquellos días, salimos hasta las afueras de la ciudad acompañados por todos, con sus mujeres e hijos, y después de orar puestos de rodillas en la playa,",
        "nos despedimos unos de otros y subimos al barco, y ellos regresaron a sus hogares.<f> [2]</f>",
        "<pb/>Nosotros, completando la navegación desde Tiro, arribamos a Tolemaida; y luego de saludar a los hermanos, nos quedamos con ellos un día.",
        "Al día siguiente salimos<f> [3]</f> y fuimos a Cesarea, y entrando en la casa de Felipe, el evangelista, el cual era uno de los siete, posamos con él.",
        "Y este tenía cuatro hijas doncellas que profetizaban.<f> [4]</f>",
        "<pb/>Al permanecer nosotros allí varios días, bajó de Judea un profeta de nombre Agabo,<f> [5]</f>",
        "el cual vino a nosotros, y tomando el cinto de Pablo, se ató los pies y las manos, y dijo: Esto dice el Espíritu Santo: Así atarán los judíos en Jerusalén al varón de quien es este cinto, y lo entregarán en manos de los gentiles.",
        "Cuando oímos estas cosas, tanto nosotros como los de aquel lugar, le rogamos que no subiera a Jerusalén.",
        "<pb/>Pero Pablo respondió: ¿Qué hacéis llorando y quebrantándome el corazón? Porque no sólo estoy dispuesto a ser atado, sino también a morir en Jerusalén por el nombre del Señor JESÚS.",
        "<pb/>Y como no se dejaba persuadir,<f> [6]</f> desistimos, diciendo: ¡Hágase la voluntad del Señor!",
        "<pb/>Y después de estos días, hechos los preparativos, subíamos a Jerusalén,",
        "y <pb/>vinieron con nosotros algunos de los discípulos de Cesarea, llevando a un tal Mnasón, chipriota, antiguo discípulo, con quien fuéramos hospedados.<f> [7]</f> <pb/>",
        "<pb/>Cuando llegamos a Jerusalén, los hermanos nos recibieron favorablemente con gozo.",
        "Y al día siguiente, Pablo entró<f> [8]</f> con nosotros a ver a Jacobo, y se reunieron todos los ancianos.",
        "Y después de saludarlos, les fue refiriendo, una por una, las cosas que DIOS hizo entre los gentiles por medio de su servicio.<f> [9]</f>",
        "Pero ellos, al oírlo, glorificaron a DIOS y le dijeron: Ves, hermano, cuántos millares hay entre los judíos de los que han creído, pero todos son celosos de la ley;",
        "y les han informado acerca de ti, que enseñas a todos los judíos que están entre los gentiles a apostatar<f> [10]</f> de Moisés, diciéndoles no circuncidar a los hijos, ni practicar las costumbres.",
        "<pb/>¿Qué hacer, pues?<f> [11]</f> Sin duda oirán que has venido.",
        "Haz, pues, esto que te decimos: Tenemos cuatro varones ligados con voto.",
        "Tómalos contigo, purifícate con ellos, y paga sus gastos para que se rasuren<f> [12]</f> la cabeza, así todos entenderán que no hay nada de lo que se les informó acerca de ti, sino que tú mismo también sigues guardando la ley.",
        "Pero en cuanto a los gentiles que han creído, les hemos escrito que, según lo acordado, se abstengan de lo sacrificado a los ídolos, de sangre, de lo estrangulado<f> [13]</f> y de fornicación.",
        "<pb/>Entonces Pablo, tomando consigo a los varones, al día siguiente se purificó con ellos y entraba en el templo para informar del cumplimiento de los días de la purificación, hasta que fue ofrecida la ofrenda por cada uno de ellos. <pb/>",
        "<pb/>Pero cuando iban a cumplirse los siete días, los judíos de Asia, viéndolo en el templo, alborotaron a todo el pueblo; y echándole mano,",
        "gritaron: ¡Varones israelitas, ayudad! ¡Este es el hombre que por todas partes enseña a todos contra el pueblo, la ley y este lugar! Además, introdujo unos griegos en el templo y ha profanado este santo lugar.",
        "(Porque habían visto con él en la ciudad a Trófimo,<f> [14]</f> el efesio, y pensaban que Pablo lo había introducido en el templo.)",
        "<pb/>Entonces toda la ciudad se alborotó, y se agolpó el pueblo; y prendiendo a Pablo, lo arrastraron fuera del templo, y cerraron inmediatamente las puertas.",
        "<pb/>Pero mientras procuraban matarlo, llegó un informe<f> [15]</f> al tribuno de la cohorte: ¡Toda Jerusalén está alborotada!",
        "Este, tomando inmediatamente soldados y centuriones, bajó corriendo hacia ellos. Y cuando ellos vieron al tribuno y a los soldados, dejaron de golpear<f> [16]</f> a Pablo.",
        "<pb/>Llegando el tribuno, lo arrestó y mandó atarlo con dos cadenas, y preguntó quién era y qué había hecho.<f> [17]</f>",
        "Pero entre la multitud, unos gritaban una cosa y otros otra, y no pudiendo saber la razón del alboroto, ordenó que lo llevaran a la fortaleza,",
        "pero cuando llegó a las gradas, tuvo que ser llevado en vilo por los soldados a causa de la violencia de la turba,",
        "porque la muchedumbre del pueblo lo seguía, gritando: ¡Quítalo!<f> [18]</f> <pb/>",
        "<pb/>Estando a punto de entrar en la fortaleza, Pablo dice al tribuno: ¿Me permites<f> [19]</f> decirte algo? Y él dijo: ¿Sabes griego?",
        "<pb/>¿Entonces no eres tú el egipcio que levantó una sedición hace algún tiempo<f> [20]</f> <pb/>y sacó al desierto a los cuatro mil hombres de los sicarios?",
        "Y dijo Pablo: Yo ciertamente soy un hombre judío, de Tarso de Cilicia, ciudadano de una ciudad no insignificante. Ahora te ruego que me permitas hablar al pueblo.",
        "Y cuando se lo permitió, Pablo, puesto de pie sobre las gradas, hizo una señal con la mano al pueblo; y hecho un gran silencio, se dirigió a ellos en idioma hebreo, diciendo:"
    ],
    [
        "<pb/>Varones hermanos y padres, oíd ahora mi defensa ante vosotros.",
        "(Oyendo entonces que les hablaba en lengua hebrea, guardaron más silencio.) Y dice:",
        "Yo soy un varón judío, nacido en Tarso de Cilicia, pero criado en esta ciudad, y educado a los pies de Gamaliel<f> [1]</f> conforme a la rigidez de la ley ancestral, siendo tan celoso de DIOS como todos vosotros lo sois hoy.",
        "Yo perseguí a muerte este Camino, atando y entregando en cárceles tanto a varones como a mujeres,",
        "como también me es testigo el sumo sacerdote, y todo el consejo de ancianos, pues de ellos recibí cartas para los hermanos en Damasco, y viajaba allá para traer atados a Jerusalén incluso a los que había allí, a fin de que fueran castigados. <pb/><f> [2]</f>",
        "<pb/>Pero me aconteció yendo, cuando me acercaba a Damasco, como a mediodía, súbitamente una gran luz del cielo resplandeció<f> [3]</f> en torno a mí,",
        "y caí al suelo y oí una voz que me decía: Saulo, Saulo,<f> [4]</f> ¿por qué me persigues?",
        "Yo entonces respondí: ¿Quién eres, Señor? Y me dijo: Yo soy JESÚS el Nazareno, a quién tú persigues.",
        "Y los que estaban<f> [5]</f> conmigo ciertamente vieron la luz, pero no oyeron la voz del que hablaba conmigo.",
        "<pb/>Entonces dije: ¿Qué haré, Señor? Y el Señor me dijo: Levántate, ve a Damasco, y allí se te dirá todo lo que ha sido ordenado que hagas.<f> [6]</f>",
        "Y como no veía por causa del resplandor de aquella luz, los que estaban<f> [7]</f> conmigo me llevaron de la mano y llegué a Damasco.",
        "<pb/>Y un cierto Ananías, varón piadoso conforme a la ley, que recibía aprobación de todos los judíos que vivían<f> [8]</f> allí,",
        "<pb/>vino<f> [9]</f> a mí y acercándose, me dijo: ¡Hermano Saulo, recupera la vista! Y yo, en ese instante, recobré la vista y lo vi.",
        "<pb/>Y él dijo: El DIOS de nuestros padres te designó<f> [10]</f> de antemano para que conozcas su voluntad y veas al Justo y oigas la voz de su boca,",
        "pues le serás testigo ante todos los hombres de lo que has visto y oído.<f> [11]</f>",
        "Ahora pues, ¿qué esperas? Levántate, sé bautizado y lava tus pecados invocando su Nombre.",
        "Y me aconteció que después de regresar a Jerusalén, y cuando estaba orando en el templo, tuve un éxtasis,",
        "y vi que me decía: Apresúrate y sal pronto de Jerusalén, porque no recibirán tu testimonio acerca de Mí.",
        "Y yo dije: Señor, ellos saben que yo estaba encarcelando y azotando en cada una de las sinagogas a los que creen en Ti.",
        "Y cuando era derramada la sangre de Esteban, tu testigo, yo mismo estaba presente consintiendo y guardando las ropas<f> [12]</f> de los que lo mataban.",
        "Y me dijo: Ve, porque Yo te enviaré lejos a los gentiles.",
        "<pb/>Y lo escucharon hasta esa palabra, y alzando la voz, gritaron: ¡Quita a ése de la tierra, que no conviene que viva!",
        "Y como ellos seguían gritando y agitando sus mantos y echando polvo al aire,",
        "el tribuno mandó meterlo en la fortaleza, ordenando<f> [13]</f> que fuera interrogado con azotes para descubrir por qué causa le gritaban así. <pb/>",
        "<pb/>Pero cuando lo estaban<f> [14]</f> atando con las correas, Pablo dijo al centurión que estaba presente: ¿Acaso a un ciudadano romano y sin sentencia previa se os es permitido azotar?",
        "Cuando el centurión oyó esto, fue al tribuno y le avisó, diciendo: ¿Qué vas a hacer? Porque este hombre es romano.",
        "El tribuno se le acercó entonces, y le dijo: Dime, ¿eres tú romano? Y él dijo: Sí.",
        "Y el tribuno respondió: Yo, con una gran suma adquirí esta ciudadanía. Entonces Pablo dijo: Pues yo la tengo de nacimiento.",
        "<pb/>De manera que los que iban<f> [15]</f> a interrogarlo se apartaron de él al instante. Y hasta el tribuno, aun por haberlo atado, tuvo temor al saber que era romano. <pb/>",
        "<pb/>Al día siguiente, queriendo saber de seguro por qué lo acusaban<f> [16]</f> los judíos, lo desató; y mandó reunir a los principales sacerdotes y a todo el Sanedrín; y sacando a Pablo, lo puso ante ellos."
    ],
    [
        "<pb/>Pablo, entonces, fijando los ojos en el Sanedrín, dijo: Varones hermanos: Yo, con toda buena conciencia me he conducido para con DIOS hasta este día.",
        "Pero el sumo sacerdote Ananías mandó a los que estaban<f> [1]</f> junto a él golpearle la boca.",
        "Entonces Pablo le dijo: ¡DIOS te golpeará a ti, pared blanqueada!<f> [2]</f> Estás sentado para juzgarme conforme a la ley, ¿y violando la ley, mandas que me golpeen?",
        "Entonces los que estaban presentes dijeron: ¿Al sumo sacerdote de DIOS injurias?",
        "Y Pablo dijo: No sabía, hermanos, que fuera el sumo sacerdote; pues está escrito: <pb/>No hablarás mal<f> [3]</f> de una autoridad de tu pueblo.",
        "<pb/>Entonces Pablo, percibiendo que una parte era de saduceos y otra de fariseos, dijo a gran voz en el Sanedrín: Varones hermanos, yo soy fariseo, hijo de fariseos.<f> [4]</f> ¡Acerca de la esperanza de la resurrección de los muertos se me juzga!",
        "Y al decir él esto, se produjo un altercado entre los fariseos y los saduceos, y la asamblea se dividió.",
        "Porque los saduceos dicen que no hay resurrección,<f> [5]</f> ni ángeles ni espíritus; pero los fariseos admiten todo eso.",
        "Se produjo entonces un griterío enorme. Se levantaron algunos de los escribas de la secta de los fariseos y protestaban violentamente, diciendo: No hallamos nada malo en este hombre. ¿Y si acaso le ha hablado un espíritu o un ángel?<f> [6]</f>",
        "Y como el altercado arreciara, temiendo el tribuno que despedazaran a Pablo, ordenó que bajara la tropa y lo sacaran de entre ellos por la fuerza, y lo llevaran a la fortaleza.",
        "<pb/>A la noche siguiente, se le apareció el Señor y le dijo: ¡Ánimo! Porque como testificabas fielmente acerca de Mí en Jerusalén, así también tienes que testificar en Roma. <pb/>",
        "<pb/>Cuando se hizo de día, los judíos<f> [7]</f> tramaron un complot, y se juramentaron bajo maldición, diciendo que no habían de comer ni beber hasta que mataran a Pablo.",
        "Y los que hicieron esta conspiración eran más de cuarenta,",
        "los cuales se acercaron a los principales sacerdotes y a los ancianos y les dijeron: Nos hemos juramentado bajo maldición que no gustaremos nada hasta que matemos a Pablo.",
        "Ahora pues vosotros, junto con el Sanedrín, pedidle al tribuno que mañana lo presente ante vosotros, como que vais a investigar más estrictamente lo concerniente a él; y nosotros estaremos preparados para matarlo antes que llegue.",
        "Pero el hijo de la hermana de Pablo se enteró de la emboscada, y habiéndose presentado y entrado en la fortaleza, informó a Pablo.",
        "<pb/>Pablo entonces, llamando a uno de los centuriones, dijo: Lleva a este joven ante el tribuno, porque tiene algo que informarle.",
        "Él entonces, tomándolo, lo lleva ante el tribuno y le dice: El prisionero Pablo me llamó y me rogó que trajera ante ti a este joven, pues tiene algo que decirte.",
        "El tribuno lo tomó de la mano, y retirándose aparte, le preguntó: ¿Qué es lo que tienes que decirme?",
        "Y él dijo: Los judíos se han puesto de acuerdo en rogarte que mañana bajes a Pablo al Sanedrín, como que va<f> [8]</f> a investigar más estrictamente acerca de él.",
        "Pero tú no te dejes persuadir por ellos, porque más de cuarenta varones de ellos lo acechan, pues se juramentaron bajo maldición a no comer ni beber hasta que lo maten, y ahora están preparados, esperando tu autorización.",
        "Entonces el tribuno despidió al joven, después de ordenarle que a nadie contara que le había informado<f> [9]</f> estas cosas. <pb/>",
        "<pb/>Y llamando a un par<f> [10]</f> de los centuriones, les dijo: Preparad doscientos soldados, setenta jinetes y doscientos lanceros, para que vayan a Cesarea a partir de la tercera hora de la noche.",
        "<pb/>Y ordenó<f> [11]</f> que aparejaran cabalgaduras para que Pablo montara y llevarlo con seguridad ante Félix, el gobernador.",
        "Y le escribió una carta en estos términos<f> [12]</f>:",
        "Claudio Lisias al excelentísimo Félix, el gobernador. Salud.",
        "A este hombre lo habían prendido los judíos, y cuando estaban a punto de matarlo, me presenté con la tropa al enterarme de que era romano y lo rescaté.",
        "Queriendo saber la causa por la cual lo acusaban, lo bajé al Consejo<f> [13]</f> de ellos,",
        "y hallé<f> [14]</f> que era acusado por cuestiones de la ley de ellos, pero no tenía ningún cargo digno de muerte o prisión.",
        "Habiéndoseme informado que había<f> [15]</f> un complot contra ese hombre, inmediatamente lo envío ante ti, ordenando también a sus acusadores que hablen contra él delante de ti.",
        "Los soldados entonces,<f> [16]</f> tal como les ha sido ordenado, tomando a Pablo lo llevaron a Antípatris durante la noche,",
        "y al día siguiente regresaron a la fortaleza dejando que los jinetes se fueran con él.",
        "Ellos, después de entrar en Cesarea, entregaron la carta al gobernador y le presentaron también a Pablo.",
        "Después de leerla, preguntó de qué provincia era, y al enterarse de que era de Cilicia,<f> [17]</f>",
        "dijo: Te oiré cuando comparezcan también tus acusadores. Y mandó<f> [18]</f> que fuera custodiado en el pretorio de Herodes."
    ],
    [
        "<pb/>Después de cinco días, el sumo sacerdote Ananías bajó con algunos ancianos y un cierto abogado, Tértulo, quienes se presentaron al gobernador contra Pablo.",
        "Cuando él compareció,<f> [1]</f> Tértulo comenzó su acusación, diciendo: Como estamos disfrutando de mucha paz gracias a ti, y debido a tu providencia se están haciendo reformas para esta nación,",
        "siempre y en todas partes lo recibimos con toda gratitud, oh excelentísimo Félix.",
        "Ahora, a fin de no importunarte más, te suplico que nos oigas brevemente con tu bondad.",
        "Porque hemos hallado que este hombre es una peste que promueve altercados entre los judíos en toda la tierra habitada, y un cabecilla de la secta de los nazarenos,",
        "e incluso intentó profanar el templo, y lo tuvimos que arrestar.",
        "<n>[[7]]</n><f> [2]</f>",
        "Tú mismo, después de interrogarlo acerca de todas estas cosas, podrás darte cuenta de por qué lo acusamos<f> [3]</f> nosotros.",
        "Y los judíos también tomaron parte en la acusación, afirmando que estas cosas eran así. <pb/>",
        "<pb/>Cuando el gobernador le hizo señal para que tomara la palabra, Pablo respondió: Sabiendo que desde hace muchos años eres juez para esta nación, con buen ánimo presentaré mi defensa,",
        "pudiendo tú cerciorarte de que no hace<f> [4]</f> más de doce días subí a adorar en Jerusalén;",
        "y no me hallaron en el templo discutiendo con nadie,<f> [5]</f> ni provocando un motín, ni en las sinagogas, ni en la ciudad;",
        "ni pueden ellos probarte aquellas cosas de las que me acusan ahora.",
        "Pero esto te confieso, que según el Camino que ellos llaman secta, así sirvo<f> [6]</f> al DIOS de mis antepasados, creyendo todo lo que es conforme a la ley y lo que está escrito en los profetas,",
        "teniendo esperanza en DIOS, la cual ellos mismos también aceptan, de que va a haber una resurrección<f> [7]</f> tanto de justos como de injustos.",
        "Por esto, también yo mismo procuro tener siempre una conciencia irreprensible con respecto a DIOS y los hombres.",
        "Ahora bien, después de algunos años llegué a mi nación para dar<f> [8]</f> limosnas y presentar ofrendas.",
        "Y estando en eso, no en tumulto ni con alboroto, después de haberme purificado, me encontraron<f> [9]</f>",
        "algunos judíos de Asia, que tenían que estar presentes delante de ti y acusarme si algo tenían contra mí,",
        "o si no, que estos mismos digan qué delito hallaron cuando yo comparecí ante el Sanedrín,",
        "a menos que sea por esta única palabra que dije estando ante ellos: En cuanto a resurrección<f> [10]</f> de muertos soy yo juzgado hoy por vosotros. <pb/>",
        "<pb/>Félix entonces, enterado más exactamente acerca del Camino, les aplazó el asunto, diciendo: Cuando baje el tribuno Lisias, examinaré vuestro caso.",
        "<pb/>Acto seguido, ordenó al centurión que lo custodiara,<f> [11]</f> pero que tuviera libertad y a ninguno de los suyos impidiera atenderlo.",
        "Después de algunos días, llegó Félix con Drusila su mujer (que era judía), y llamando a Pablo, lo oyó acerca de la fe en CRISTO JESÚS.",
        "<pb/>Pero al disertar él sobre la justicia, el dominio propio y el juicio venidero, Félix se llenó de temor y le dijo: ¡Vete por ahora! Cuando tenga un tiempo conveniente, te enviaré a llamar.",
        "Porque al mismo tiempo esperaba que Pablo le diera<f> [12]</f> dinero; por lo cual, lo hacía llamar con frecuencia para conversar con él.",
        "<pb/>Cuando se cumplieron dos años, Félix recibió como sucesor a Porcio Festo, y queriendo congraciarse con los judíos, Félix dejó encadenado a Pablo."
    ],
    [
        "<pb/>Así, pues, cuando Festo llegó a la provincia, tres días después subió de Cesarea a Jerusalén.",
        "Y los principales sacerdotes y los más importantes de los judíos, le presentaron demanda contra Pablo, y le rogaban,",
        "pidiendo un favor contra él: que lo hiciera trasladar a Jerusalén (mientras preparaban<f> [1]</f> una emboscada para matarlo en el camino).",
        "Pero Festo respondió que Pablo estaba custodiado en Cesarea, adonde él mismo<f> [2]</f> iba a partir en breve.",
        "Entonces, les dijo, los que entre vosotros tengan autoridad, bajen conmigo y acúsenlo, si hay algo impropio en el hombre.",
        "<pb/>Y después de permanecer entre ellos no más de ocho o diez días, bajó a Cesarea, y al día siguiente se sentó en el tribunal y mandó que fuera traído<f> [3]</f> Pablo.",
        "Cuando él llegó, lo rodearon los judíos que habían bajado<f> [4]</f> de Jerusalén, presentando muchas y graves acusaciones, las cuales no podían probar.",
        "Pablo, en tanto, decía en su defensa: Ni contra la ley de los judíos, ni contra el templo, ni contra César he pecado.<f> [5]</f>",
        "Pero Festo, queriendo congraciarse con los judíos, respondió a Pablo: ¿Quieres subir a Jerusalén y ser juzgado allí de estas cosas delante de mí?",
        "Pablo entonces contestó: Estoy ante el tribunal del César, donde debo ser juzgado. Ningún agravio he hecho a los judíos, como tú sabes muy bien.",
        "Por tanto, si soy culpable y he hecho algo digno de muerte, no rehúso morir; pero si nada hay de las cosas de que estos me acusan, nadie puede entregarme a ellos: Apelo a César.",
        "Entonces Festo, después de consultar con su consejo, respondió: A César has apelado, a César te irás. <pb/>",
        "<pb/>Pasados algunos días, el rey Agripa y Berenice bajaron a Cesarea saludando<f> [6]</f> a Festo.",
        "Y como estuvieron allí muchos días, Festo expuso al rey el caso de Pablo, diciendo: Hay un hombre a quien Félix ha dejado preso,",
        "acerca del cual, estando yo en Jerusalén, me presentaron acusaciones<f> [7]</f> los principales sacerdotes y ancianos de los judíos, pidiendo sentencia condenatoria contra él.",
        "A ellos respondí que no es costumbre de los romanos entregar a ningún hombre sin que antes el acusado tenga a los acusadores cara a cara y se le dé la oportunidad de defenderse de la acusación.",
        "Así que, después que se reunieron aquí, sin más demora al día siguiente, me senté en el tribunal y ordené que trajeran al hombre,",
        "acerca del cual, cuando se levantaron los acusadores, ningún cargo traían de las cosas perversas<f> [8]</f> que yo sospechaba;",
        "sino que tenían contra él algunas cuestiones acerca de su propia religión, y acerca de un tal Jesús, ya difunto, el cual Pablo afirmaba que está vivo.<f> [9]</f>",
        "Y estando yo perplejo sobre esta controversia, le pregunté si quería ir a Jerusalén y ser juzgado allá por estas cosas.",
        "Pero como Pablo apeló que se lo reservara para la decisión imperial,<f> [10]</f> ordené custodiarlo hasta que lo envíe a César.",
        "Y Agripa dijo<f> [11]</f> a Festo: Yo también querría oír a ese hombre. Le respondió: Mañana lo oirás.",
        "<pb/>Al día siguiente pues, llegaron Agripa y Berenice con mucha pompa, y después de entrar al salón de audiencia con los tribunos y los hombres prominentes<f> [12]</f> de la ciudad, Festo ordenó que fuera traído Pablo.",
        "Y dice Festo: Rey Agripa, y todos los varones presentes con nosotros: Ved a este, acerca del cual todo el pueblo de los judíos acudió a mí, tanto en Jerusalén como aquí, pidiendo a gritos que no se le permita vivir más.",
        "<pb/>Pero yo he descubierto que nada digno de muerte ha hecho, y como él mismo apeló al Emperador, decidí enviárselo.<f> [13]</f>",
        "<pb/>Respecto a él, no tengo nada concreto que escribir al soberano; por tanto, lo he traído ante vosotros, y especialmente ante ti, rey Agripa, para que, una vez celebrada la audiencia preliminar, tenga yo algo que escribir,<f> [14]</f>",
        "porque me parece absurdo enviar a un preso y no indicar los cargos que hay contra él."
    ],
    [
        "<pb/>Agripa dijo a Pablo: Te es permitido hablar<f> [1]</f> en tu favor. Pablo, entonces, extendiendo la mano, se defendía así:",
        "Acerca de todas las cosas de que soy acusado por los judíos, me considero dichoso, oh rey Agripa, de que hoy voy a defenderme delante de ti,",
        "especialmente siendo tú experto, tanto en las costumbres como en las controversias que hay entre los judíos, por lo cual te suplico que me escuches pacientemente.",
        "Pues bien, mi manera de vivir desde la juventud, que desde un principio transcurrió entre mi pueblo y en Jerusalén, es bien sabida por todos los judíos.",
        "Desde hace mucho tiempo conocen, si quieren testificarlo, que conforme a la secta más estricta de nuestra religión,<f> [2]</f> yo viví como fariseo.",
        "Y ahora estoy siendo juzgado por la esperanza de la promesa que DIOS hizo a nuestros padres,",
        "a la cual, nuestras doce tribus, sirviendo<f> [3]</f> con fervor noche y día, esperan alcanzar. Por esta esperanza, oh rey, soy acusado por los judíos.",
        "¿Por qué se considera increíble entre vosotros que DIOS resucite muertos?<f> [4]</f>",
        "Yo, ciertamente, pensaba en mi interior que era mi deber hacer muchas maldades contra el nombre de JESÚS de Nazaret;",
        "lo cual, en efecto, hice en Jerusalén, pues luego de recibir autorización de parte de los principales sacerdotes, no sólo encerré yo en cárceles a muchos de los santos, sino que cuando eran condenados a muerte, deposité una piedrecita<f> [5]</f> contra ellos.",
        "Y muchas veces, castigándolos por todas las sinagogas, los forzaba a blasfemar, y enloquecido de furia contra ellos, los perseguía aun hasta en las ciudades extranjeras.<f> [6]</f>",
        "Ocupado en esto iba yo a Damasco, con autorización y comisión de los principales sacerdotes,",
        "cuando a mediodía, oh rey, yendo por el camino, vi que una luz del cielo, superior al resplandor del sol, resplandeció alrededor de mí y de los que viajaban<f> [7]</f> conmigo.",
        "Y al caer todos nosotros en la tierra, oí una voz que me decía en lengua hebrea: ¡Saulo, Saulo! ¿Por qué me persigues? ¡Dura cosa te es dar coces contra aguijones!",
        "Yo entonces dije: ¿Quién eres, Señor? Y el Señor dijo: Yo soy JESÚS, a quien tú persigues.",
        "<pb/>Pero levántate, y ponte sobre tus pies; porque me aparecí a ti precisamente para designarte servidor<f> [8]</f> y testigo, no sólo de las cosas que viste de Mí, sino de aquellas en que me apareceré a ti,",
        "para librarte del pueblo y de los gentiles, a quienes Yo te envío,",
        "a fin de que abras sus ojos, para que vuelvan de la tiniebla a la Luz, y de la potestad de Satanás a DIOS; para que reciban liberación<f> [9]</f> de pecados y herencia entre los santificados por la fe en Mí.",
        "Por lo cual, oh rey Agripa, no fui desobediente a la visión celestial,",
        "sino que anunciaba, primeramente a los que están en Damasco,<f> [10]</f> y también en Jerusalén, y por toda la región de Judea, y a los gentiles, que se arrepintieran y se volvieran a DIOS, haciendo obras dignas del arrepentimiento.",
        "Por causa de esto, unos judíos me prendieron<f> [11]</f> en el templo e intentaban matarme,",
        "así que, habiendo alcanzado socorro de parte de DIOS hasta este día, he estado testificando, tanto al pequeño como al grande, no diciendo más que lo que los profetas y Moisés dijeron que iba a suceder:",
        "Que el CRISTO había de padecer y que, siendo el primero en una resurrección de muertos, iba a proclamar luz tanto al pueblo como a los gentiles.<f> [12]</f> <pb/>",
        "<pb/>Mientras él decía estas cosas en su defensa, Festo dice a gran voz: ¡Estás loco, Pablo! ¡Las muchas letras te llevan a locura!",
        "Mas Pablo contestó<f> [13]</f>: No estoy loco, excelentísimo Festo, sino que pronuncio palabras de verdad y de cordura.",
        "El rey, ante quien me expreso con toda franqueza, entiende de estas cosas, porque estoy persuadido de que no ignora nada de estas cosas, ya que esto no se ha hecho en un rincón.",
        "¿Crees, rey Agripa, a los profetas? ¡Sé que crees!",
        "Y Agripa dijo<f> [14]</f> a Pablo: ¡Por poco me persuades a hacerme Cristiano!",
        "Y Pablo: ¡Quisiera DIOS que, por poco o por mucho, no sólo tú, sino también todos los que hoy me oyen, llegarais a ser tales cual soy yo, excepto estas cadenas!",
        "Y se<f> [15]</f> levantó el rey y el gobernador y Berenice y los que estaban sentados con ellos.",
        "Y al retirarse, hablaban unos con otros, diciendo: Este hombre no ha hecho nada que merezca muerte o prisión.",
        "Y Agripa dijo a Festo: Este hombre podría haber sido puesto en libertad si no hubiera apelado a César."
    ],
    [
        "<pb/>Cuando se decidió que zarpáramos<f> [1]</f> hacia Italia, entregaron a Pablo y a algunos otros presos a un centurión llamado Julio, de una cohorte imperial.",
        "<pb/>Embarcándonos en una nave adramitena que iba<f> [2]</f> a zarpar hacia los puertos de Asia, nos hicimos a la vela, estando con nosotros Aristarco, un macedonio de Tesalónica.",
        "Al día<f> [3]</f> siguiente atracamos en Sidón, y Julio, tratando a Pablo con benevolencia, le permitió que fuera a sus amigos a recibir atención.",
        "<pb/>De allí nos hicimos a la vela, y navegamos a sotavento de Chipre, porque los vientos eran contrarios.<f> [4]</f>",
        "Y navegando a través del mar de Cilicia y Panfilia, arribamos a Mira de<f> [5]</f> Licia.",
        "Allí el centurión, hallando una nave alejandrina que navegaba hacia Italia, nos embarcó en ella.",
        "Después de navegar lentamente durante muchos días, y arribando con trabajo frente a Gnido, pues el viento no nos permitía avanzar, navegamos a sotavento de Creta, hacia Salmón;",
        "y costeándola con dificultad, arribamos a cierto lugar llamado Buenos Puertos, cerca del cual está la ciudad de Lasea. <pb/>",
        "<pb/>Y habiéndose perdido mucho tiempo, y siendo ya peligrosa la navegación por haber pasado el Ayuno,<f> [6]</f> Pablo les aconsejaba,",
        "diciéndoles: Varones, veo que la navegación va a ser con perjuicio y gran pérdida, no sólo de la carga y de la nave, sino también de nuestras vidas.",
        "Pero el centurión daba más crédito al piloto y al patrón de la nave que a lo que decía<f> [7]</f> Pablo.",
        "Y como el puerto no era adecuado para invernar, la mayoría acordó zarpar de allí, por si podían arribar a Fenice, puerto de Creta que mira al suroeste y al noroeste, e invernar allí. <pb/>",
        "<pb/>Y soplando blandamente un austro, suponían que habían logrado su intento, levaron anclas y costeaban Creta lo más cerca posible.",
        "Pero no mucho después, dio contra ella un viento huracanado llamado Euraquilón;",
        "y la nave, siendo violentamente arrebatada, no logró poner proa al viento, y éramos llevados a la deriva.",
        "Después de navegar a sotavento de cierto islote llamado Cauda,<f> [8]</f> a duras penas logramos sujetar el esquife.",
        "Habiéndolo izado, ciñeron con amarras la nave por debajo, y temiendo encallar en la Sirte,<f> [9]</f> arriaron los aparejos y se dejaban llevar a la deriva.",
        "<pb/>Pero como la tempestad nos seguía sacudiendo furiosamente, al día siguiente comenzaron a alijar,<f> [10]</f>",
        "y al tercer día, arrojaron con sus propias manos los aparejos de la nave.",
        "Y al no aparecer el sol ni las estrellas por muchos días, acosados por una tempestad no pequeña, fuimos perdiendo toda esperanza de salvarnos.",
        "<pb/>Después de pasar mucho tiempo sin alimento, Pablo se puso de pie en medio de ellos y dijo: ¡Oh varones! ciertamente deberíais haberme hecho caso y no zarpar de Creta para evitar este perjuicio y pérdida.",
        "Pero ahora, os exhorto a que tengáis buen ánimo, pues no habrá ninguna pérdida de vida entre vosotros, excepto de la nave.",
        "Porque esta noche estuvo conmigo un ángel del DIOS de quien soy y al cual sirvo,<f> [11]</f>",
        "<pb/>diciéndome: No temas Pablo. Tienes que comparecer ante César, y he aquí DIOS te ha concedido la vida de todos los que navegan contigo.",
        "Por tanto, oh varones, tened buen ánimo; porque confío en DIOS que será así como se me ha dicho,",
        "pero tendremos que encallar en alguna isla.",
        "<pb/>Cuando llegó la decimocuarta noche, siendo llevados nosotros a la deriva en el Adriático, a la media noche los marineros sospechaban que estaban cerca de tierra;",
        "y echando la sonda, hallaron veinte brazas, y navegando un poco más adelante y volviendo a echar la sonda, hallaron quince brazas.",
        "Y temiendo que encalláramos en algún lugar rocoso, soltaron cuatro anclas desde popa y deseaban con ansia que se hiciera de día.",
        "Pero como los marineros trataban de abandonar la nave, y habían bajado al mar el esquife, bajo pretexto de soltar anclas desde proa,",
        "<pb/>Pablo dijo al centurión y a los soldados: Si estos no permanecen en la nave, vosotros no podréis salvaros.",
        "Entonces los soldados cortaron las amarras del esquife y dejaron que se perdiera.",
        "<pb/>Y cuando amanecía, Pablo exhortó a todos a que tomaran alimento, diciendo: Hoy es el decimocuarto día que estáis en vela continuamente y en ayunas, sin comer nada.",
        "Por tanto, os ruego que toméis alimento, pues os conviene para vuestra salud, porque ni un cabello de vuestra cabeza se perderá.",
        "Dicho esto, tomó el pan, dio gracias a DIOS en presencia de todos, lo partió y comenzó a comer.",
        "Entonces todos ellos comieron también, después de cobrar ánimo.",
        "<pb/>Y todas las personas<f> [12]</f> en la nave éramos doscientas setenta y seis.",
        "Una vez satisfechos, aligeraron la nave echando el trigo al mar. <pb/>",
        "<pb/>Cuando se hizo de día, no reconocían la tierra, pero veían cierto golfo que tenía una playa, en la cual decidieron, si era posible, encallar la nave.",
        "Cortaron, pues, las anclas y las dejaron<f> [13]</f> en el mar, soltando al mismo tiempo las amarras de los timones; e izando al viento la vela de proa, enfilaron hacia la playa.",
        "<pb/>Pero cayendo en un lugar de corrientes cruzadas,<f> [14]</f> encallaron la nave; y la proa, al clavarse, quedó inmóvil, pero la popa se abría por la violencia.",
        "Y el acuerdo de los soldados fue que se matara a los presos para que ninguno se fugara nadando;",
        "pero el centurión, queriendo salvar a Pablo, les impidió la intención, y mandó que los que podían<f> [15]</f> nadar se lanzaran los primeros por la borda, y salieran a la tierra,",
        "y que los demás salieran después, unos en tablones, y otros en algunos objetos de la nave. Y sucedió que todos fueron llevados sanos y salvos a tierra."
    ],
    [
        "<pb/>Una vez a salvo, supimos que la isla se llamaba Malta.",
        "Y los nativos<f> [1]</f> nos trataron con no poca humanidad, porque a causa de la lluvia que caía y del frío, encendieron una hoguera y nos acogieron a todos.",
        "Entonces Pablo, después de recoger una brazada de ramas secas, al echarlas al fuego, una víbora que huía del calor se prendió de su mano.",
        "Los nativos<f> [2]</f> entonces, cuando vieron la bestia que colgaba de su mano, decían unos a otros: Sin ninguna duda, este hombre es un homicida, pues aunque se ha salvado del mar, La Justicia no lo ha dejado vivir.",
        "Pero él se sacudió la bestia<f> [3]</f> en el fuego sin padecer daño alguno.",
        "Ellos en cambio esperaban que él se fuera a hinchar o a caer muerto de repente, pero después de mucho esperar, y viendo que nada malo le ocurría, cambiaron de parecer y dijeron que él era un dios.",
        "En los alrededores de aquel lugar había unas tierras del principal de la isla, llamado Publio, quien nos recibió y nos hospedó bondadosamente por tres días.",
        "Y aconteció que el padre de Publio yacía<f> [4]</f> en cama, enfermo de fiebre y disentería; y entrando Pablo a verlo, después de orar, le impuso las manos y lo sanó.",
        "Al ocurrir esto, también los demás que tenían enfermedades en la isla acudían y eran sanados.",
        "Los cuales también nos honraron con muchas atenciones, y cuando estábamos para zarpar, nos proveyeron de todo lo necesario.<f> [5]</f> <pb/>",
        "<pb/>Después de tres meses, nos hicimos a la vela en una nave alejandrina que había invernado en la isla y llevaba como mascarón de proa a los Dióscuros.<f> [6]</f>",
        "<pb/>Y llegados a Siracusa, permanecimos tres días.",
        "De allí, habiendo costeado, llegamos a Regio; y un día después se levantó un viento del sur, y al segundo día llegamos a Putéolis,",
        "en donde hallamos unos hermanos, y fuimos invitados a permanecer con ellos siete días. Y así llegamos a Roma.",
        "<pb/>Cuando los hermanos oyeron acerca de nosotros, salieron de allí a recibirnos hasta el foro de Apio y las Tres Tabernas, viendo a los cuales, Pablo dio gracias a DIOS, y cobró buen ánimo.",
        "Cuando entramos en Roma, le fue permitido a Pablo vivir aparte,<f> [7]</f> con el soldado que lo custodiaba. <pb/>",
        "<pb/>Y aconteció que tres días después, habiendo convocado él<f> [8]</f> a los más prominentes de los judíos, al reunirse con ellos, les decía: Yo, varones hermanos, a pesar de no haber hecho nada contra el pueblo ni contra las costumbres de nuestros antepasados, fui entregado preso desde Jerusalén en las manos de los romanos;",
        "los cuales, después de interrogarme, querían soltarme, por no haber en mí ninguna causa de muerte.",
        "Pero al oponerse los judíos, me vi obligado a apelar a César,<f> [9]</f> no porque tenga de qué acusar a mi nación.",
        "Así que, por esta causa os he llamado para veros y hablaros, pues por la esperanza de Israel<f> [10]</f> estoy rodeado por esta cadena.",
        "<pb/>Entonces ellos le dijeron: Nosotros no recibimos cartas de Judea acerca de ti, ni ha venido ninguno de los hermanos denunciando o hablando algo malo de ti.",
        "Pero consideramos conveniente oír de ti lo que piensas, porque ciertamente nos es conocido que en todas partes se habla mal acerca de esta secta. <pb/>",
        "<pb/>Y les fijó un día, y vinieron muchos al hospedaje, a quienes exponía, desde la mañana hasta la tarde, testificando solemnemente sobre el reino de DIOS, y persuadiéndolos acerca de JESÚS, tanto por la ley de Moisés como por los profetas.",
        "Y algunos eran persuadidos por lo que decía, pero otros no creían.",
        "Y estando en desacuerdo unos con otros, se despedían, al decir Pablo una palabra: Bien habló el Espíritu Santo por medio del profeta Isaías<f> [12]</f> a vuestros<f> [11]</f> padres,",
        "diciendo: <pb/>Ve a este pueblo, y di: <pb/>Oyendo oiréis, pero de ningún modo entenderéis, <pb/>Y viendo veréis, pero de ningún modo percibiréis.",
        "<pb/>Porque el corazón de este pueblo fue endurecido,<f> [13]</f> <pb/>Y con los oídos oyeron pesadamente, <pb/>Y cerraron sus ojos, <pb/>Para que no vean con los ojos y oigan con los oídos, <pb/>Y entiendan con el corazón, y se arrepientan; <pb/>Aun así los sanaré.",
        "<pb/>Sea, pues, conocido que a los gentiles fue enviada esta salvación de DIOS. Ellos oirán.",
        "<n>[[29]]</n><f> [14]</f>",
        "<pb/>Y permaneció<f> [15]</f> dos años enteros en su propia casa alquilada, y recibía con gozo a todos los que acudían a él,",
        "proclamando el reino de DIOS y enseñando lo concerniente al Señor JESUCRISTO, con toda libertad, sin impedimento."
    ]
]