[
    [
        "<pb/>Visión que vio Isaías ben Amoz, que vio contra Judá y Jerusalén durante el reinado de Uzías, de Jotam, de Acaz y de Ezequías, que reinaron en la Judea. <pb/>",
        "<pb/>¡Oíd, oh cielos! y tú, tierra, escucha, que habla YHVH: <pb/>Crié hijos y los engrandecí, pero ellos se rebelaron contra Mí.",
        "<pb/>El buey conoce a su dueño y el asno, el establo de su amo, <pb/>Pero Israel no me conoce, el pueblo no me comprende.",
        "<pb/>¡Oh, nación pecadora! <pb/>¡Pueblo cargado de maldad! <pb/>¡Simiente perversa! <pb/>¡Hijos depravados! <pb/>¡Abandonaron a YHVH <e>Alef-Tav!</e> <pb/>¡Provocaron a ira a <e>Alef-Tav<f> [1]</f></e>, el Santo de Israel!",
        "<pb/>Si os seguís rebelando, ¿dónde<f> [2]</f> seguiros hiriendo? <pb/>Toda la cabeza está enferma, y el corazón agotado.",
        "<pb/>Desde la planta del pie hasta la coronilla,<f> [3]</f> <pb/>Sólo hay llaga, contusión y heridas supurantes, <pb/>No drenadas ni vendadas ni aliviadas con ungüento.",
        "<pb/>Vuestra tierra está asolada, <pb/>Vuestras ciudades incendiadas, <pb/>Vuestro país, devorado ante vosotros mismos, <pb/>Desolado, como la desolación que causan los extranjeros.<f> [4]</f>",
        "<pb/>La hija de Sión<f> [5]</f> ha quedado como cobertizo de viñedo, <pb/>Como choza de melonar, como ciudad sitiada,",
        "<pb/>Y si YHVH Sebaot no nos hubiera dejado simiente, <pb/>Habríamos llegado a ser como Sodoma, <pb/>Seríamos semejantes a Gomorra. <pb/>",
        "<pb/>¡Oh príncipes de Sodoma, oíd la palabra de YHVH! <pb/>¡Escuchad la ley de nuestro Elohim, pueblo de Gomorra!",
        "<pb/>¿De qué me sirve, dice YHVH, la multitud de vuestros sacrificios? <pb/>Estoy harto de holocaustos de carneros, <pb/>Y de sebo de ganado gordo. <pb/>No quiero sangre de bueyes<f> [6]</f> ni de machos cabríos.",
        "<pb/>¿Quién demanda esto de vuestras manos cuando os presentáis ante Mí pisoteando mis atrios?",
        "<pb/>No sigáis trayendo inútiles ofrendas. <pb/>El incienso me es abominación, <pb/>Así como los novilunios, los sábados y el convocar asamblea <pb/>¡No tolero la iniquidad junto a la asamblea solemne!<f> [7]</f>",
        "<pb/>Mi alma aborrece vuestras solemnidades y novilunios; <pb/>Se me han vuelto una carga que no soporto más.",
        "<pb/>Cuando extendáis vuestras manos, <pb/>Esconderé de vosotros mi rostro, <pb/>Y aunque multipliquéis vuestras oraciones, no escucharé, <pb/>Porque vuestras manos están llenas de sangre.<f> [8]</f>",
        "<pb/>¡Lavaos, purificaos, y quitad de mi vista la maldad de vuestras obras! <pb/>¡Cesad de hacer el mal!",
        "<pb/>Aprended a hacer lo bueno, <pb/>Buscad la justicia, librad al oprimido,<f> [9]</f> <pb/>Defended el derecho del huérfano, abogad por la causa de la viuda,",
        "<pb/>Y después venid, <pb/>Y estaremos a cuenta, dice YHVH. <pb/>Aunque vuestros pecados sean como la grana, como la nieve serán emblanquecidos, <pb/>Aunque sean rojos como el carmesí, vendrán a ser como blanca<f> [10]</f> lana.",
        "<pb/>Si sois bien dispuestos y obedientes, <pb/>Comeréis lo mejor de la tierra.",
        "<pb/>Pero si rehusáis y os rebeláis, la espada os devorará, <pb/>Porque la boca de YHVH lo ha dicho. <pb/>",
        "<pb/>¡Cómo se convirtió en ramera la Ciudad Fiel! <pb/>Llena estuvo de justicia, y en ella pernoctaba la equidad; <pb/>Ahora, los asesinos.",
        "<pb/>Tu plata<f> [11]</f> es escoria, <pb/>Tu vino está adulterado con agua.",
        "<pb/>Tus príncipes son rebeldes y cómplices de ladrones. <pb/>Aman<f> [12]</f> el soborno y corren tras las dádivas. <pb/>No hacen justicia al huérfano ni la causa de la viuda llega a ellos.",
        "<pb/>Por tanto, dice el Soberano, <pb/>YHVH Sebaot, el Fuerte de Israel: <pb/>¡Ah, Yo me desquitaré de mis adversarios, <pb/>Y me vengaré de mis enemigos!",
        "<pb/>¡Volveré mi mano contra ti, <pb/>Y purificaré totalmente tus escorias, <pb/>Y quitaré toda tu impureza!<f> [13]</f>",
        "<pb/>Restauraré tus jueces<f> [14]</f> como al principio, <pb/>Y tus consejeros como los de antaño. <pb/>Entonces te llamarán Ciudad Justa, Ciudad Fiel.",
        "<pb/>Sión será rescatada<f> [15]</f> con el derecho, <pb/>Y sus cautivos con la justicia.",
        "<pb/>Pero la destrucción de impíos y pecadores será simultánea, <pb/>Y los que abandonan<f> [16]</f> a YHVH serán consumidos.",
        "<pb/>Entonces serán avergonzados<f> [17]</f> por las encinas que amasteis, <pb/>Y os sonrojaréis de los huertos que escogisteis.",
        "<pb/>Porque seréis como encina de hoja seca <pb/>Y como huerto al que le faltan aguas.",
        "<pb/>El fuerte será la estopa, y su obra la chispa, <pb/>Y ambos arderán juntos y no habrá quien los apague. <pb/>"
    ],
    [
        "<pb/>Visión<f> [1]</f> que tuvo Isaías ben Amoz acerca de Judá y de Jerusalén:",
        "<pb/>Acontecerá en los postreros días que el monte de la Casa de YHVH será establecido en la cima de los montes, y se alzará sobre los collados y fluirán a él todas las naciones,",
        "e irán muchos pueblos y dirán: <pb/>¡Venid, subamos al monte de YHVH, a la Casa del DIOS de Jacob! <pb/>Él nos enseñará sus caminos y nosotros marcharemos por sus sendas, <pb/>Porque de Sión saldrá la ley y de Jerusalén la palabra de YHVH.",
        "<pb/>Él juzgará entre las naciones, y reprenderá a muchos pueblos. <pb/>De sus espadas forjarán arados, y de sus lanzas, hoces; <pb/>No alzará la espada nación contra nación ni se adiestrarán más para la guerra.",
        "<pb/>¡Oh casa de Jacob, venid, y marchemos a la luz de YHVH! <pb/>",
        "<pb/>Porque la casa de Israel<f> [2]</f> ha dejado a su pueblo, <pb/>Porque como, desde el principio, su tierra está llena de agoreros, como la de los filisteos, <pb/>Y muchos hijos extraños les han nacido.",
        "<pb/>Su tierra está llena de plata y oro y sus tesoros no tienen fin, <pb/>Su tierra está llena de caballos y sus carros no tienen número,",
        "<pb/>Su tierra también está llena de ídolos, <pb/>Y se postran ante la obra de sus propias manos, <pb/>Delante de lo que han hecho sus mismos dedos.",
        "<pb/>¡Así se ha postrado el hombre! <pb/>¡Así se ha rebajado el humano! <pb/>Por tanto, no los perdones. <pb/>",
        "<pb/>Ahora, pues, métete en la peña<f> [3]</f> y escóndete en el polvo, <pb/>Por causa del Terror de YHVH y ante la gloria de su majestad, <pb/>Cuando se levante a herir la tierra.",
        "<pb/>Los ojos altivos del hombre serán abatidos, <pb/>Y la soberbia de los hombres será humillada, <pb/>Y en aquel día sólo YHVH será exaltado,",
        "<pb/>Porque el día de YHVH<f> [4]</f> Sebaot vendrá contra todo soberbio y altivo, <pb/>Contra todo enaltecido, y será abatido;",
        "<pb/>Contra todos los cedros del Líbano altos y erguidos, <pb/>Contra todas las encinas de Basán,<f> [5]</f>",
        "<pb/>Contra todo monte<f> [6]</f> y toda colina elevada,",
        "<pb/>Contra toda torre alta, <pb/>Contra todo muro fortificado,",
        "<pb/>Contra todas las naves de Tarsis,<f> [7]</f> <pb/>Y contra todo navío suntuoso.",
        "<pb/>Y todo hombre será abatido, <pb/>La altivez de los hombres será humillada, <pb/>Y sólo YHVH será exaltado en aquel día.<f> [8]</f>",
        "<pb/>Y desaparecerán totalmente los ídolos,",
        "<pb/>Y se meterán<f> [9]</f> en las cuevas de las peñas y en las rendijas de la tierra, <pb/>A causa del Terror de YHVH, y de la gloria de su majestad, <pb/>Cuando Él se levante para sacudir terriblemente la tierra.",
        "<pb/>Aquel día el hombre arrojará al zorro volador<f> [10]</f> y a los murciélagos, <pb/>A sus ídolos de plata y a sus ídolos de oro, que se hicieron para adorar.",
        "<pb/>Y se meterán en las hendiduras de las rocas y en las cuevas de las peñas, <pb/>A causa del Terror de YHVH y del resplandor de su majestad, <pb/>Cuando Él se levante para hacer temblar<f> [11]</f> la tierra.",
        "<pb/><n>[[22]]</n>"
    ],
    [
        "<pb/>Porque he aquí el Soberano, <pb/>YHVH Sebaot, <pb/>Quitará de la Judea y de Jerusalén sustento de pan y sustento de agua,<f> [1]</f>",
        "<pb/>Al poderoso y al guerrero, <pb/>Al juez y al profeta, <pb/>Al adivino y al anciano,",
        "<pb/>Al capitán,<f> [2]</f> al honorable, y al consejero, <pb/>Al diestro en la magia, y al práctico en hechizos.",
        "<pb/>Por príncipes les pondré muchachos, <pb/>Y la arbitrariedad regirá sobre ellos.",
        "<pb/>Brotará entre el pueblo la violencia de unos contra otros, <pb/>Cada cual contra su compañero. <pb/>El joven atacará al anciano, y el plebeyo al noble.",
        "<pb/>Entonces un hombre echará mano a su hermano en casa de su padre diciendo<f> [3]</f>: <pb/>Tú tienes manto, ¡sé nuestro príncipe, y toma esta ruina en tus manos!",
        "<pb/>Ese día otro jurará, diciendo: <pb/>¡No soy médico, y en mi casa no hay pan ni manto; <pb/>No me pongáis por caudillo del pueblo!",
        "<pb/>¡Cierto! <pb/>¡Se desmorona Jerusalén y se derrumba Judá! <pb/>Porque sus palabras y sus hechos han llegado ante<f> [4]</f> YHVH <pb/>Para provocar los ojos de su majestad.",
        "<pb/>La expresión de su rostro atestigua contra ellos, <pb/>Porque como Sodoma publican su pecado, y no lo disimulan. <pb/>¡Ay de ellos, porque a sí mismos se labran la desgracia!",
        "<pb/>Decid al justo que le irá bien, <pb/>Porque comerá del fruto de su obra.",
        "<pb/>¡Ay del impío! <pb/>Le acaecerán males según la obra de sus manos.",
        "<pb/>¡Oh pueblo mío! <pb/>Vuestros recaudadores os esquilman, <pb/>Y los extorsionadores se enseñorean de vosotros. <pb/>¡Oh pueblo mío! Los que os lisonjean os hacen errar, <pb/>Y pervierten las sendas de vuestros pies.<f> [5]</f>",
        "<pb/>Pero ahora, <pb/>YHVH se levanta para litigio, <pb/>Y hará que se pongan de pie en el juicio de su pueblo.<f> [6]</f>",
        "<pb/>YHVH vendrá a juicio contra los ancianos y príncipes de su pueblo, <pb/>Porque vosotros habéis devastado<f> [7]</f> la viña, <pb/>Y el despojo de los pobres está en vuestras casas.",
        "<pb/>¿Qué es esto? ¿Trituráis a mi pueblo? <pb/>¿Moléis el rostro de los desvalidos? <pb/>Oráculo de Adonai YHVH Sebaot. <pb/>",
        "<pb/>Dice YHVH: <pb/>Por cuanto las hijas de Sión son altivas, <pb/>Y caminan con cuello estirado y mirada provocativa, <pb/>Y andan con pasitos menudos haciendo tintinear las cadenillas en sus pies,",
        "<pb/>YHVH humillará a las principales hijas de Sión, <pb/>YHVH descubrirá sus vergüenzas.<f> [8]</f>",
        "<pb/>En aquel día YHVH quitará el ornato de las ajorcas, de las redecillas y las lunetas,",
        "de los pendientes, las pulseras y los mantos,",
        "de las diademas, las cadenillas tobilleras y las cintas, de los pomos de perfume y los amuletos,",
        "de los anillos y los aretes de la nariz,",
        "de los vestidos preciosos y de las manteletas, de los chales y las bolsas,",
        "de los espejos y las camisas de lino, de las tiaras y mantillas,",
        "y sucederá que: <pb/>En lugar de perfume habrá putrefacción, <pb/>En lugar de cinturón, cuerda, <pb/>En lugar de trenza, rapadura, <pb/>En lugar de amplio manto, saco, <pb/>Y en lugar de hermosura, cicatriz.",
        "<pb/>Tus varones caerán a espada, <pb/>Y tus poderosos, en la batalla.",
        "<pb/>Sus puertas<f> [9]</f> se entristecerán y se enlutarán, <pb/>Y desolada, se sentará en el suelo,"
    ],
    [
        "<pb/>Siete mujeres echarán mano a un hombre, diciendo: <pb/>Comeremos nuestro pan y vestiremos nuestras ropas, <pb/>¡Sólo danos tu apellido y quita nuestra deshonra!<f> [1]</f> <pb/>",
        "<pb/>Aquel día el Renuevo de YHVH será espléndido y glorioso, y el fruto de la tierra excelente y hermoso para los salvados de Israel.",
        "Y sucederá que quien quede en Sión, los que sean dejados en Jerusalén (los inscritos en Jerusalén entre los vivientes), serán llamados santos",
        "cuando YHVH lave la suciedad de las hijas de Sión y limpie la sangre derramada en medio de ellos<f> [2]</f> con un viento justiciero y con soplo devastador.",
        "YHVH creará<f> [3]</f> en todo el recinto del monte Sión y su asamblea una nube de humo de día y un fuego llameante de noche, porque sobre todos habrá una cubierta de gloria,",
        "enramada<f> [4]</f> de sombra contra el calor, refugio en la tormenta y cobijo contra el aguacero."
    ],
    [
        "<pb/>En Nombre de mi amado cantaré un cántico de amor respecto a su viña: <pb/>Tuvo mi amado una viña en un collado fértil,",
        "<pb/>La cavó y despedregó, y plantó una cepa muy preciada, <pb/>Construyó una torre en su centro, y cavó en ella un lagar, <pb/>Esperó a que diera uvas, pero dio agrazones.<f> [1]</f>",
        "<pb/>Habitantes de Jerusalén y varones de Judá, <pb/>Juzgad entre Yo y mi viña:",
        "<pb/>¿Qué más cabía hacer por mi viña que Yo no hubiera hecho? <pb/>¿Por qué, esperando que diera uvas, dio agrazones?",
        "<pb/>Os mostraré, pues, lo que haré con mi viña: <pb/>Quitaré su vallado para que sirva de pastizal, <pb/>Derribaré su cerca para que la pisoteen,",
        "<pb/>La dejaré arrasada, no será podada ni labrada, <pb/>Le crecerán las zarzas y los espinos, <pb/>Y a las nubes impondré mandato para que no llueva sobre ella.",
        "<pb/>La viña de YHVH Sebaot es la casa de Israel, <pb/>Y los hombres de Judá su plantel preferido. <pb/>Esperaba equidad, y he aquí iniquidad, <pb/>Rectitud, ¡y he aquí acritud!<f> [2]</f> <pb/>",
        "<pb/>¡Ay de los que añaden casas a casas, y juntan campos con campos, <pb/>Hasta que todo lo ocupan, <pb/>Y viven ellos solos en medio del país!",
        "<pb/>YHVH Sebaot ha dicho a mis oídos: <pb/>Sus muchas casas serán arrasadas, <pb/>Sus magníficos palacios quedarán desolados;",
        "",
        "",
        "",
        "",
        "<f> [5]</f>",
        "<f> [6]</f>",
        "",
        "<pb/>Los chivos cebados tascarán en sus ruinas, <pb/>Y los corderos pastarán como en sus propios pastizales; <pb/><n>10</n> Diez yugadas<f> [3]</f> de viña darán un tonel, <pb/>Y un homer de semilla un efa. <pb/><n>11</n> ¡Ay de quienes madrugan buscando licor,<f> [4]</f> <pb/>Y hasta el crepúsculo los enardece el vino! <pb/><n>12</n> Todo es arpa y salterio, flauta y tamboril, y vino en sus banquetes, <pb/>Pero no consideran lo que YHVH ha hecho, <pb/>Ni miran la obra de sus manos. <pb/><n>13</n> Y así mi pueblo, sin darse cuenta, marcha al cautiverio; <pb/>Sus nobles mueren de hambre, y el vulgo se abrasa de sed. <pb/><n>14</n> Por eso el Seol ensancha sus fauces y dilata su boca sin medida: <pb/>Allá bajan nobles y plebeyos, <pb/>Con su gloria y su alborozo, <pb/>Y el que se regocijaba en ella. <pb/><n>15</n> El mortal será doblegado, <pb/>El hombre será humillado, <pb/>Los ojos altivos serán humillados, <pb/><n>16</n> Pero YHVH Sebaot será exaltado en el juicio, <pb/>Y DIOS, el Santo, será glorificado en justicia.<f> [7]</f>",
        "<pb/>¡Ay de los que arrastran la iniquidad con cuerdas de bueyes, <pb/>Y el pecado con sogas de carretas!<f> [8]</f>",
        "<pb/>Que dicen: ¡Venga ya! <pb/>¡Apresúrese su obra para que la veamos! <pb/>¡Cúmplase ya el plan del Santo de Israel, para que lo comprobemos!",
        "<pb/>¡Ay de los que llaman al mal bien y al bien mal, <pb/>Que hacen de la luz tiniebla, y de la tiniebla luz; <pb/>Que ponen lo amargo por dulce y lo dulce por amargo!",
        "<pb/>¡Ay de los que se tienen por sabios, <pb/>Y a sí mismos se consideran prudentes!",
        "<pb/>¡Ay de los valientes para beber vino, <pb/>Y de los aguerridos para mezclar licor,",
        "<pb/>De los que por soborno absuelven al culpable, <pb/>Y al justo<f> [9]</f> le quitan el derecho!",
        "<pb/>Porque como la lengua de fuego devora el rastrojo, <pb/>Y la paja se consume en la llama, <pb/>Su raíz se pudrirá, y sus brotes se desvanecerán como el tamo, <pb/>Porque desecharon la ley de YHVH Sebaot, <pb/>Y despreciaron la palabra del Santo de Israel,",
        "<pb/>Por eso la ira de YHVH se inflamó contra su pueblo, <pb/>Y ha extendido su mano para herirlo. <pb/>Los montes se estremecen y sus cadáveres, cual basura, yacen en la calle, <pb/>Y con todo, su ira no se aplaca: <pb/>Su mano sigue extendida. <pb/><f> [10]</f>",
        "<pb/>Alzará pendón a un pueblo lejano; <pb/>Silbará hacia el extremo de la tierra: <pb/>¡Mirad cuán rápida y velozmente viene!",
        "<pb/>Ninguno se cansa ni tropieza, <pb/>Ninguno se acuesta ni se adormece, <pb/>No se le afloja el cinto de sus lomos, <pb/>Ni se le rompe la correa de la sandalia,",
        "<pb/>Sus saetas están afiladas, y todos sus arcos entesados, <pb/>Los cascos de sus caballos son pedernal, <pb/>Y las ruedas, torbellinos;",
        "<pb/>Su rugido es de león, ruge como los leoncillos, <pb/>Gruñe, atrapa la presa y la retiene, <pb/>Y nadie se la arrebata.",
        "<pb/>Pero un día rugirán contra ella como rugen las olas del mar. <pb/>Mirarán al país<f> [11]</f> en tiniebla y en angustia, <pb/>Y en sus cielos se oscurecerá la luz."
    ],
    [
        "<pb/>Y aconteció en el año de la muerte del rey Uzías, que vi a YHVH sentado sobre un trono alto y sublime, y la Casa<f> [1]</f> llena de su gloria.",
        "<e>A causa del acto traidor<f> [2]</f></e> se había hecho estar de pie a los serafines. Cada uno tenía seis alas: dos para cubrir sus rostros, dos para cubrir sus pies y dos alas para volar.",
        "Y alternándose, clamaban: <pb/>¡Santo, Santo, Santo,<f> [3]</f> YHVH Sebaot! <pb/>¡La tierra está llena de su gloria!",
        "<pb/>Y los umbrales de las puertas temblaban al clamor de su voz, y la Casa estaba llena de humo.",
        "Entonces dije: <pb/>¡Ay de mí, muerto soy! <pb/>¡Yo, hombre de labios inmundos, que habito en medio de un pueblo de labios inmundos, <pb/>He visto con mis ojos al Rey, a YHVH Sebaot!",
        "<pb/>Pero uno de los serafines voló hacia mí con un ascua<f> [4]</f> en la mano, que había tomado del altar con unas tenazas,",
        "y tocando con ella mi boca, dijo: ¡He aquí esto toca tus labios: quitada es tu culpa y limpio tu pecado!",
        "Entonces oí la voz de YHVH que decía: ¿A quién enviaré? ¿Quién irá por nosotros? Y dije: ¡Heme aquí, envíame a mí!",
        "Dijo pues: Anda, y di a este pueblo: <pb/>Con oído oiréis, pero de ningún modo entendáis; <pb/>Viendo, veréis, pero de ningún modo percibáis.<f> [5]</f>",
        "<pb/>Porque el corazón de este pueblo fue endurecido, <pb/>Y sus oídos oyeron con dificultad y cerraron sus ojos. <pb/>No sea que vean con los ojos y oigan con los oídos, <pb/>Y entiendan con el corazón y se conviertan; <pb/>Aun así, los sanaré.",
        "<pb/>Y pregunté: ¿Hasta cuándo, YHVH? <pb/>Y declaró: <pb/>Hasta que las ciudades estén asoladas y sin morador, <pb/>Y no haya hombres en las casas, <pb/>Y la tierra venga a ser una desolación completa,",
        "<pb/>Hasta que YHVH haya alejado al hombre,<f> [6]</f> <pb/>Y los lugares abandonados sean muchos en medio de la tierra,",
        "<pb/>Y aunque quede en ella una décima parte, <pb/>De nuevo será barrida, <pb/>Pero como el roble o la encina, al ser talados aún les queda la cepa.<f> [7]</f>"
    ],
    [
        "<pb/>Aconteció en los días de Acaz ben Jotam, hijo de Uzías, rey de Judá, que Rezín, rey de Siria, y Peka ben Remalías, rey de Israel, subieron a Jerusalén para conquistarla, pero no prevalecieron contra ella.",
        "Y fue dado aviso al heredero de David, diciendo: Siria<f> [1]</f> se ha confederado con Efraín. Entonces se estremeció su corazón junto con el del pueblo, como se estremecen los árboles del bosque ante el viento.",
        "Y dijo YHVH a Isaías: Sal al encuentro de Acaz con tu hijo Sear-Yasub,<f> [2]</f> al estanque superior, camino del campo del Batanero, y dile:",
        "<pb/>Ten calma y observa: No temas ni te acobardes ante esos dos tizones humeantes, por el ardor de la ira de Rezín, y de Siria, y del hijo de Remalías,",
        "pues aunque Siria trame tu ruina, y junto con Efraín y el hijo de Remalías, haya dicho:",
        "<pb/>Subamos contra Judá y hostiguemos la ciudad, abramos brecha en ella y pongamos en ella por rey al hijo de Tabeel,",
        "así dice Adonai YHVH: <pb/>No se cumplirá ni sucederá,",
        "<pb/>Porque Damasco es cabeza de Siria,<f> [3]</f>",
        "<pb/>Y en sesenta y cinco años desfallecerá el pueblo de Efraín, <pb/>Y la cabeza de Efraín, Samaria, <pb/>Y la cabeza de Samaria, un hijo de Romelías. <pb/>Si no creéis, no subsistiréis. <pb/>",
        "<pb/>Y volvió YHVH a hablar a Acaz, y dijo:",
        "<pb/>Pide una señal a YHVH tu Elohim, en lo profundo o en lo alto.<f> [4]</f>",
        "Pero Acaz respondió: ¡No pediré ni tentaré a YHVH!",
        "<pb/>Dijo<f> [5]</f> entonces: <pb/>Oye ahora heredero de David: <pb/>¿Os es poco el ser molestos a los hombres, <pb/>Para que también lo seáis a mi Elohim?",
        "<pb/>Por tanto, Adonai mismo os dará señal: <pb/>He aquí, la virgen<f> [6]</f> quedará encinta y dará a luz un hijo, <pb/>Y llamarán su nombre EMMANUEL.",
        "<pb/>Comerá mantequilla y miel <pb/>Hasta que aprenda a rechazar el mal y escoger el bien.",
        "<pb/>Y antes que el niño aprenda a rechazar el mal y escoger el bien, <pb/>El país será abandonado por los dos reyes que te hacen temer.",
        "<pb/>Pero YHVH hará venir sobre ti y sobre tu pueblo, y sobre la casa de tu padre, <pb/>Días como nunca han venido desde que Efraín se apartó de Judá: al rey de Assur.",
        "<pb/>Aquel día YHVH silbará a los tábanos del confín del delta<f> [7]</f> de Egipto, <pb/>Y a las abejas de la tierra de Assur,",
        "<pb/>Y vendrán y se posarán todos ellos en las honduras de las quebradas, <pb/>Y en las hendiduras de las rocas, <pb/>Y en todo matorral, y en todo abrevadero.",
        "<pb/>Aquel día, con una gran navaja<f> [8]</f> alquilada más allá del Río (el rey de Assur), <pb/>YHVH rasurará la cabeza, y el pelo de sus partes, y afeitará la barba;",
        "<pb/>Aquel día cada uno mantendrá una novilla y dos ovejas,",
        "<pb/>Y por la abundancia de leche, <pb/>Todo el que quede en el país comerá mantequilla y miel.",
        "<pb/>Y en aquel día será que en todo lugar que hubo mil cepas de mil siclos de plata, <pb/>Habrá zarzas y espinos,",
        "<pb/>Tendrán que entrar en él con arcos y flechas, <pb/>Porque todo el país estará lleno de zarzas y espinos;",
        "<pb/>Y en ningún campo que hoy se labra con azada, <pb/>Se podrá entrar por temor a las zarzas y a los espinos, <pb/>Serán pasto de vacunos, holladas por el ganado."
    ],
    [
        "<pb/>Me dijo YHVH: Tómate una tabla grande y escribe en ella con letra legible<f> [1]</f>: Para Maher-Salal-Hasbaz.",
        "Y para atestiguarlo me tomaré por testigos fieles a Urías<f> [2]</f> y a Zacarías ben Berequías.",
        "<pb/>Me llegué entonces a la profetisa,<f> [3]</f> la cual concibió y dio a luz un hijo. Me dijo YHVH: Ponle por nombre Maher-Salal-Hasbaz.",
        "Porque antes que el niño aprenda a decir <e>papá</e> y <e>mamá</e>, la riqueza de Damasco y los despojos de Samaria serán llevados al rey de Assur.<f> [4]</f> <pb/>",
        "<pb/>Otra vez YHVH volvió a hablarme<f> [5]</f>:",
        "<pb/>Por cuanto este pueblo desprecia las mansas aguas de Siloé, <pb/>Y desfallece ante Rezín y el hijo de Remalías,",
        "<pb/>Sabed que YHVH los sumergirá en las aguas del Éufrates, <pb/>Torrenciales e impetuosas (el rey de Assur con su ejército), <pb/>Que rebasan los cauces y desbordan las riberas.<f> [6]</f>",
        "<pb/>E inundarán Judá, y crecerán y llegarán hasta el cuello, <pb/>Y se desplegarán sus alas hasta cubrir la anchura de tu tierra, <pb/>¡Oh EMMANUEL!",
        "<pb/>¡Ensañaos, pueblos, y sed derrotados! <pb/>Oíd, lejanías todas de la tierra: <pb/>¡Fortaleceos, y sed derrotados! <pb/>¡Fortaleceos nuevamente, y nuevamente sed derrotados!",
        "<pb/>Trazad un plan, y fracasará, <pb/>Proferid augurios, y no se cumplirán, <pb/>Porque está DIOS con nosotros.<f> [7]</f>",
        "<pb/>Así me habló YHVH, y con mano fuerte me mostró que no anduviera por el camino de este pueblo, diciendo:<f> [8]</f>",
        "<pb/>No llaméis aliados a todo lo que este pueblo llama aliados, <pb/>No tengáis temor de su terror ni estéis perturbados,<f> [9]</f>",
        "<pb/>Sino santificad a YHVH.<f> [10]</f> <pb/>¡Sea Él vuestro temor y sea Él vuestro terror!",
        "<pb/>Él os será por santuario; pero: <pb/>Piedra de tropiezo y roca de caída, <pb/>Para las dos casas de Israel; <pb/>Red y trampa para los habitantes de Jerusalén.<f> [11]</f>",
        "<pb/>Muchos tropezarán entre ellos, <pb/>Y caerán y serán quebrantados; <pb/>Se enredarán y quedarán apresados.",
        "<pb/>Entonces serán manifestados aquellos que ponen sello<f> [12]</f> a la ley <pb/>Para que no pueda aprenderse.",
        "<pb/>Esperaré a YHVH, que ha escondido su rostro de la casa de Jacob, <pb/>Estaré confiando en Él.",
        "<pb/>He aquí, yo y los hijos<f> [13]</f> que DIOS me dio como señales y prodigios para Israel, <pb/>De parte de YHVH Sebaot que habita en el monte Sión.",
        "<pb/>Cuando os digan: <pb/>Consultad a los que evocan a los muertos, <pb/>Y a los adivinos que musitan y susurran, <pb/>¿No consulta un pueblo a sus dioses y acerca de los vivos a los muertos?",
        "<pb/>¡A la ley y al testimonio! <pb/>Si no dicen conforme a esta palabra, <pb/>Es porque no les ha amanecido.<f> [14]</f>",
        "<pb/>Y cuando venga sobre ellos una hambruna, <pb/>Ocurrirá que estando hambrientos y angustiados, <pb/>Maldecirán al gobernante y a los ídolos.<f> [15]</f>",
        "<pb/>Y alzarán la vista y contemplarán el país, <pb/>Y he allí tribulación y tiniebla, angustia y oscuridad sin salida,<f> [16]</f> <pb/>Y serán sumidos en la tiniebla."
    ],
    [
        "<pb/>Pero no habrá siempre oscuridad para la que está ahora<f> [1]</f> en angustia. <pb/>Así como en tiempos pasados hizo que fuera despreciada, <pb/>En los venideros la hará gloriosa. <pb/>¡Tierra de Zabulón y tierra de Neftalí <pb/>Camino del mar más allá del Jordán, <pb/>Galilea de gentiles.",
        "<pb/>El pueblo<f> [2]</f> asentado en tiniebla vio gran luz; <pb/>A los que moran en región y sombra de muerte les resplandeció gran luz!",
        "<pb/>Multiplicaste la alegría y aumentaste el gozo, <pb/>Delante de ti se alegrarán como se alegran en la siega, <pb/>Como se gozan al repartir despojos,",
        "<pb/>Porque, como en el día de Madián, quebraste el yugo de su carga, la vara de su hombro y el cetro de su opresor;<f> [3]</f>",
        "<pb/>Porque toda bota que pisa con estrépito,<f> [4]</f> <pb/>Y toda capa empapada en sangre, <pb/>Serán para quemar, pasto del fuego.",
        "<pb/>Porque un Niño nos es nacido, <pb/>Hijo nos es dado, <pb/>El dominio está sobre su hombro, <pb/>Su nombre es llamado <pb/>Admirable, Consejero, DIOS Fuerte, <pb/>Padre Eterno, Príncipe de Paz.<f> [5]</f>",
        "<pb/>Lo dilatado de su principado y la paz no tendrán fin, <pb/>Sobre el trono de David y sobre su reino, <pb/>Para disponerlo y afirmarlo con la justicia y el derecho desde ahora y para siempre, <pb/>El celo de YHVH Sebaot hará esto. <pb/>",
        "<pb/>YHVH envió muerte<f> [6]</f> sobre Jacob, <pb/>Y cayó sobre Israel.",
        "<pb/>Todo el pueblo de Efraín y los que moran en Samaria entenderán<f> [7]</f> que con soberbia y altivez de corazón dicen:",
        "<pb/>¿Los ladrillos se cayeron? <pb/>¡Con piedras labradas reedificaremos! <pb/>¿Los sicómoros fueron talados? <pb/>¡Con cedros los reemplazaremos!",
        "<pb/>Por tanto YHVH levanta contra ellos al adversario, al de Rezín, e incita a sus enemigos:",
        "<pb/>Desde el levante<f> [8]</f> a los sirios, <pb/>Y a los filisteos desde el poniente, <pb/>Para que a boca llena devoren a Israel; <pb/>Y con todo, su ira no se aplaca, <pb/>Su mano sigue extendida.",
        "<pb/>Pero el pueblo no se vuelve a quien lo castiga, <pb/>No busca a YHVH Sebaot.",
        "<pb/>Por tanto, YHVH cortará de Israel cabeza y cola, <pb/>Palma y junco en un mismo día;",
        "<pb/>La cabeza es el anciano honorable, <pb/>Y el profeta embaucador la cola.",
        "<pb/>Los que guían a este pueblo lo extravían, <pb/>Y los que se dejan guiar son destruidos.",
        "<pb/>Por tanto, YHVH no se compadecerá de sus jóvenes, <pb/>Ni tendrá compasión de sus huérfanos ni de sus viudas, <pb/>Porque todos son impíos y malvados, <pb/>Y toda boca habla infamias;<f> [9]</f> <pb/>Y con todo, su ira no se aplaca, <pb/>Su mano sigue extendida.",
        "<pb/>¡Sí, la maldad arderá como fuego, <pb/>Devorará las zarzas y los espinos, <pb/>Encenderá la espesura del bosque, <pb/>Y se elevará en densa humareda!",
        "<pb/>¡Por la ira de YHVH Sebaot el país se tambalea,<f> [10]</f> <pb/>Y el pueblo es pasto del fuego!",
        "<pb/>Cada uno devora la carne de su prójimo y ninguno perdona a su hermano; <pb/>Devora a diestra, y sigue con hambre, <pb/>Devora a siniestra, y no se harta;",
        "<pb/>Manasés contra Efraín, <pb/>Y Efraín contra Manasés, <pb/>Y ambos se alzan contra Judá; <pb/>Y con todo, su ira no se aplaca, <pb/>Su mano sigue extendida."
    ],
    [
        "<pb/>¡Ay de quienes decretan decretos inicuos, <pb/>Y legislan leyes injustas,",
        "<pb/>Que privan de justicia al débil, <pb/>Y niegan el derecho a los pobres de mi pueblo, <pb/>Que hacen de las viudas su presa, <pb/>Y despojan a los huérfanos!",
        "<pb/>¿Qué haréis el día del escarmiento, <pb/>Cuando lejana tempestad<f> [1]</f> se os venga encima? <pb/>¿A quién acudiréis por auxilio? <pb/>¿A quién ofreceréis vuestra riqueza,",
        "<pb/>Para no ir encorvados entre cautivos?<f> [2]</f> <pb/>Y con todo, su ira no se aplaca, <pb/>Su mano sigue extendida. <pb/>",
        "<pb/>¡Ay Assur,<f> [3]</f> vara de mi ira! <pb/>Mi indignación, cetro de tu mano.",
        "<pb/>Lo envié contra una nación infiel, <pb/>Lo despaché contra el pueblo de mi ira, <pb/>Para que capturara el botín, tomara despojos, <pb/>Y lo pisoteara como barro callejero.",
        "<pb/>Pero no lo entendió así, <pb/>Ni eran esos sus designios. <pb/>Su propósito era aniquilar y exterminar no pocas naciones,",
        "<pb/>Porque dijo: <pb/>¿No son todos mis ministros reyes?",
        "<pb/>¿No fue Calno como Carquemis?<f> [4]</f> <pb/>¿No fue Hamat como Arfad, y Samaria cual Damasco?",
        "<pb/>Así como mi mano alcanzó reinos de dioses, <pb/>Cuyas imágenes eran más que las de Jerusalén y de Samaria,",
        "<pb/>Lo que hice a Samaria y a sus imágenes, <pb/>¿No lo haré con Jerusalén y sus ídolos?",
        "<f> [5]</f>",
        "<pb/>Porque dijo: <pb/>Con la fuerza de mi mano he hecho esto, <pb/>Con mi talento, porque soy muy entendido, <pb/>Por ello cambio las fronteras de los pueblos, <pb/>Me apodero de sus tesoros, <pb/>Y, como valiente, derribo a los que están entronizados;<f> [6]</f>",
        "<pb/>Como de un nido, mi mano ha tomado la riqueza de los pueblos, <pb/>Como cualquiera recoge huevos abandonados, <pb/>Así yo he recogido todos los tesoros de la tierra, <pb/>Y no hubo quien moviera el ala ni piara abriendo el pico. <pb/>",
        "<pb/>¿Se enaltecerá el hacha contra el que la empuña? <pb/>¿Se engrandecerá el serrucho sobre el que lo usa? <pb/>¿Mandará el cetro a quien lo alza? <pb/>¿Se levantará<f> [7]</f> la vara sobre el que no es leño? <pb/><n>12</n> Sucederá, pues, que cuando YHVH acabe toda su obra en el monte Sión y en Jerusalén, castigará el fruto de la soberbia del corazón del rey de Assur y la arrogancia altanera de sus ojos.",
        "Por eso el Soberano YHVH Sebaot meterá escualidez en sus robustos<f> [8]</f> y debajo de su gloria arderá una hoguera de fuego abrasador.",
        "La chispa de Israel se convertirá en fuego, y su Santo, que arderá en una llama, consumirá en un solo día sus zarzas y sus espinos.",
        "Él consumirá en cuerpo y alma la gloria de su bosque y de su huerto fructífero,<f> [9]</f> y será como abanderado en derrota.",
        "Y quedarán tan pocos árboles de su bosque, que hasta un niño podrá contarlos.",
        "<pb/>Aquel día, el remanente de Israel y los sobrevivientes de la casa de Jacob no se apoyarán más en su agresor, sino que, en verdad, se apoyarán en YHVH, el Santo de Israel.",
        "<pb/>Un remanente volverá, un remanente de Jacob volverá al Guerrero Divino.",
        "Si el número de los hijos de Israel es como la arena del mar, el remanente será salvo,<f> [10]</f>",
        "porque Adonai ejecuta sentencia con prontitud sobre la tierra.",
        "Por tanto, así dice Adonai YHVH Sebaot: <pb/>¡Oh pueblo mío que moras en Sión, <pb/>No temas a Assur aunque te hiera con vara, <pb/>Y a la manera egipcia alce su cetro contra ti!",
        "<pb/>Porque dentro de muy poco la ira se aplacará, <pb/>Y mi furor los aniquilará.",
        "<pb/>Y YHVH se levantará contra ellos como cuando hirió a Madián en la peña de Oreb, como cuando alzó su vara contra el mar en el camino de Egipto.<f> [11]</f>",
        "Y sucederá en aquel día que su yugo será quitado de tu cerviz y su terror de ti, y el yugo será deshecho de sobre tus hombros,<f> [12]</f>",
        "porque: <pb/>Llegará a la ciudad de Ajat, pasará por Migrón, <pb/>Y en Micmas revisará sus pertrechos.<f> [13]</f>",
        "<pb/>Pasa el vado y tiembla Ramá, <pb/>Y huye la Gabaa de Saúl.<f> [14]</f>",
        "<pb/>¡Bat-Galim,<f> [15]</f> hazte oír hasta Lais! <pb/>¡Oh, pobrecita Anatot!",
        "<pb/>Madmena huye en tropel, <pb/>Y los moradores de Gebim buscan refugio;",
        "<pb/>Hoy hace alto en Nob,<f> [16]</f> <pb/>Ya agita la mano contra el monte de las hijas de Sión, <pb/>La colina de Jerusalén.",
        "<pb/>He aquí el Soberano YHVH Sebaot descuaja el ramaje con violencia<f> [17]</f>: <pb/>¡Los más altos son talados! <pb/>¡Los más altos se desploman!",
        "<pb/>La espesura del bosque será cortada a hachazos, <pb/>Y el Líbano va cayendo con los altivos.<f> [18]</f>"
    ],
    [
        "<pb/>Pero del tronco de Isaí<f> [1]</f> saldrá un retoño, <pb/>Un vástago retoñará de sus raíces,",
        "<pb/>Y el Espíritu de YHVH reposará sobre él: <pb/>Espíritu de sabiduría e inteligencia, <pb/>Espíritu de consejo y fortaleza, <pb/>Espíritu de conocimiento y reverencia,",
        "<pb/>El Espíritu de temor de YHVH lo llenará. <pb/>No juzgará según la apariencia, <pb/>Ni condenará según lo oído,<f> [2]</f>",
        "<pb/>Sino que juzgará con justicia a los pobres, <pb/>Y arbitrará<f> [3]</f> por los mansos de la tierra, <pb/>Y con el espíritu de su boca matará al impío,",
        "<pb/>La justicia será el cinto de sus lomos, <pb/>Y la fidelidad, ceñidor de su cintura.",
        "<pb/>Entonces<f> [4]</f> morará el lobo con el cordero, <pb/>Y el leopardo sesteará junto con el cabrito; <pb/>El becerro, el cachorro de león y el animal cebado pacerán juntos <pb/>Y un niño los pastoreará.",
        "<pb/>Pacerán la vaca y la osa, y sus crías se echarán juntas, <pb/>Y el león comerá paja como el buey.",
        "<pb/>El niño de pecho jugará sobre la cueva del áspid, <pb/>Y el recién destetado meterá su mano en el escondrijo de la serpiente.",
        "<pb/>No harán mal ni dañarán en todo mi santo monte, <pb/>Porque como las aguas colman el mar, <pb/>Así la tierra estará llena del conocimiento de YHVH.",
        "<pb/>Aquel día vendrá la raíz de Isaí, <pb/>El que se levanta a regir a las naciones, <pb/>Y en Él esperarán los gentiles.<f> [5]</f>",
        "<pb/>En aquel día YHVH<f> [6]</f> volverá a recobrar con su mano, <pb/>Por segunda vez, al resto de su pueblo, <pb/>Que haya quedado en Assur y en Egipto, <pb/>En Patros, en Etiopía y en Persia, <pb/>En Caldea, en Hamat y en las islas del mar.",
        "<pb/>Y alzará pendón ante las naciones, <pb/>Para juntar a los desterrados de Israel, <pb/>Y congregar a los esparcidos de Judá, <pb/>De los cuatro extremos de la tierra.",
        "<pb/>Entonces será quitada la envidia de Efraín, <pb/>Y se acabará el rencor de Judá; <pb/>Efraín no tendrá envidia de Judá, <pb/>Ni Judá afligirá más a Efraín.",
        "<pb/>Desde el occidente volarán sobre los hombros de los filisteos,<f> [7]</f> <pb/>Y unidos despojarán a los hijos de oriente. <pb/>Edom y Moab caerán en sus manos, <pb/>Y los hijos de Amón les obedecerán.",
        "<pb/>YHVH secará<f> [8]</f> el mar de Egipto, <pb/>Y con el poder de su aliento alzará su mano contra el Río, <pb/>Lo partirá en siete cauces que se pasarán con sandalias.",
        "<pb/>Y en Assur habrá una calzada para el remanente de su pueblo,<f> [9]</f> <pb/>Como la tuvo Israel cuando subió de la tierra de Egipto."
    ],
    [
        "<pb/>En aquel día dirás: <pb/>Te bendeciré, oh YHVH, <pb/>Porque estabas airado conmigo, <pb/>Pero apartaste tu ira y tuviste misericordia de mí.<f> [1]</f>",
        "<pb/>He aquí, mi DIOS es Adonai, mi Salvador. <pb/>He confiado en Él y no temeré, <pb/>Adonai es mi fortaleza y YH es mi alabanza, <pb/>Y ha llegado a ser mi salvación.",
        "<pb/>Y sacaréis aguas con alegría, <pb/>Del manantial de la salvación.",
        "<pb/>Y diréis aquel día: <pb/>¡Cantad a Adonai, y a gran voz invocad su Nombre! <pb/>¡Proclamad sus proezas entre los gentiles! <pb/>¡Decid que su Nombre es excelso!",
        "<pb/>¡Cantad alabanzas<f> [2]</f> a YHVH, que hizo proezas! <pb/>¡Sean conocidas en toda la tierra!",
        "<pb/>¡Regocíjate, oh hija<f> [3]</f> de Sión, <pb/>Y canta porque el Santo de Israel se ha engrandecido en medio de ti!"
    ],
    [
        "<pb/>Carga de Babilonia, que recibió en visión<f> [1]</f> Isaías ben Amoz.",
        "<pb/>¡Alzad estandarte sobre un monte desolado! <pb/>¡Gritadles con fuerza agitando la mano! <pb/>¡Abrid las puertas, oh príncipes!<f> [2]</f>",
        "<pb/>He dado orden, y los traigo, <pb/>Gigantes vienen para cumplir mi ira, <pb/>A la vez alegres y arrogantes.",
        "<pb/>¡Voz de muchos gentiles en los montes, <pb/>Semejante a la de muchas naciones! <pb/>¡Voz de reinos y naciones coligadas! <pb/>¡YHVH Sebaot ha dado orden a una nación guerrera!",
        "<pb/>Vienen de tierra lejana, del confín de los cielos: <pb/>YHVH con las armas de su ira,<f> [3]</f> para asolar la tierra entera.",
        "<pb/>Gemid, porque cercano está el día de YHVH; <pb/>Vendrá como azote de El-Shadday.<f> [4]</f>",
        "<pb/>Todos los brazos desmayarán, <pb/>Todo corazón humano desfallecerá,",
        "<pb/>Estarán consternados; <pb/>Los sobrecogerán dolores y espasmos, <pb/>Se retorcerán cual parturienta, <pb/>Se mirarán atónitos unos a otros,<f> [5]</f> <pb/>Sus rostros serán rostros llameantes.",
        "<pb/>He aquí, implacable, viene el día de YHVH, <pb/>Con indignación y ardiente ira, <pb/>Para dejar la tierra desolada <pb/>Y extirpar de ella los pecadores.",
        "<pb/>Las estrellas de los cielos y el Orión <pb/>Y el ejército de los cielos no darán luz; <pb/>El sol se oscurecerá al salir <pb/>Y la luna no dará su resplandor.<f> [6]</f>",
        "<pb/>Castigaré al mundo por su maldad, <pb/>A los inicuos por su iniquidad. <pb/>Haré cesar la arrogancia de los soberbios <pb/>Y humillaré la altivez de los tiranos.",
        "<pb/>Haré al mortal más escaso que el oro, <pb/>Y a la humanidad más que el oro de Ofir,",
        "<pb/>Porque haré estremecer los cielos, <pb/>Y la tierra se sacudirá de su sitio, <pb/>Por la indignación de YHVH Sebaot, <pb/>El día del ardor de su ira.",
        "<pb/>Entonces, como gacela acosada, <pb/>O como rebaño que nadie recoge, <pb/>Cada uno mirará hacia su pueblo, <pb/>Y cada uno huirá a su tierra.",
        "<pb/>El que sea atrapado, será traspasado, <pb/>Y el que capturado, caerá a espada.",
        "<pb/>Sus niños<f> [7]</f> serán estrellados ante sus propios ojos, <pb/>Sus casas saqueadas, sus mujeres violadas.",
        "<pb/>He aquí, Yo alzo contra ellos a los medos, <pb/>Que no estiman la plata ni codician el oro.",
        "<pb/>Derribarán con sus arcos a los muchachos, <pb/>Y no tendrán piedad del fruto del vientre, <pb/>Ni su ojo perdonará a los niños.",
        "<pb/>Y Babilonia, llamada gloriosa por el rey de los caldeos, <pb/>Será como cuando Elohim arrasó a Sodoma y Gomorra:<f> [8]</f>",
        "<pb/>Nunca jamás será habitada, <pb/>Ni morarán en ella de generación en generación; <pb/>No plantará allí el beduino su tienda, <pb/>Ni harán allí los pastores aprisco,",
        "<pb/>Sino que sestearán allí los moradores del desierto, <pb/>Y sus casas se llenarán de hurones,<f> [9]</f> <pb/>Habitarán allí las crías del avestruz, <pb/>Y saltarán allí los sátiros.",
        "<pb/>Las hienas aullarán en sus palacios, en sus lujosas mansiones los chacales. <pb/>Su hora<f> [10]</f> está al llegar, y sus días no serán prolongados."
    ],
    [
        "<pb/>Sí, YHVH tendrá misericordia de Jacob. <pb/>Él volverá a escoger a Israel y los hará reposar en su propia tierra. Los extranjeros se juntarán a ellos y se unirán a la casa de Jacob.",
        "Los gentiles los irán acogiendo y los llevarán a su lugar, pero en la tierra de YHVH se apropiarán<f> [1]</f> de ellos como siervos y siervas y cautivarán a sus cautivadores y subyugarán a sus tiranos.",
        "Aquel día YHVH te dará descanso de tu labor y de tu tribulación y de la dura servidumbre que te fue impuesta.",
        "Entonces pronunciarás mofa contra el rey de Babilonia, diciendo: <pb/>¡Cómo terminó el tirano! <pb/>¡Cómo acabó su prepotencia!",
        "<pb/>YHVH ha hecho pedazos la vara de los impíos, <pb/>El cetro de los dominadores,",
        "<pb/>Que con furia golpeaba a los pueblos sin cesar, <pb/>E iracundo, oprimía a las naciones con acoso imposible de impedir.",
        "<pb/>La tierra entera reposa tranquila y prorrumpe en gritos de júbilo.",
        "<pb/>Aun los cipreses y los cedros del Líbano se alegran de tu suerte, diciendo: <pb/>¡Desde que fuiste derribado, <pb/>Ya no sube el talador contra nosotros!",
        "<pb/>El Seol, exacerbado, saldrá a tu encuentro, <pb/>Y en tu honor despertará a todos los gigantes que rigieron la tierra, <pb/>Los que elevaron en sus tronos a todos los reyes de las naciones.<f> [2]</f>",
        "<pb/>Y todos ellos te cantarán a coro, diciendo: <pb/>¿También tú fuiste debilitado como nosotros, <pb/>Y has llegado a ser como nosotros?",
        "<pb/>Descendió al Seol tu soberbia, <pb/>Y ya no se oye el estruendo de tus salterios; <pb/>Debajo de ti hace cama la gusanera, <pb/>Y los gusanos son tu cobertor.",
        "<pb/>¡Cómo caíste de los Cielos, oh Lucero de la mañana!<f> [3]</f> <pb/>Tú, que das órdenes a todas las naciones, fuiste abatido a la Tierra.",
        "<pb/>Tú, que <e>a causa del acto traidor<f> [4]</f></e>, dijiste dentro de ti: <pb/>Subiré a los Cielos, <pb/>Junto a las estrellas de DIOS haré levantar mi trono, <pb/>Y me sentaré en el monte de la asamblea,",
        "<pb/>Subiré sobre las altas nubes, en el flanco norte, <pb/>Y me haré semejante a Elyon.<f> [5]</f>",
        "<pb/>Ciertamente al Seol estás siendo abajado, <pb/>Hasta el flanco de la fosa.",
        "<pb/>Los que te vean, te observarán atentamente, <pb/>Se cerciorarán de ti, y dirán: <pb/>¿Es este aquel varón que hacía temblar la tierra, <pb/>Que sacudía los reinos,",
        "<pb/>Que convirtió el mundo en un desierto, <pb/>Que asoló sus ciudades, <pb/>Y a sus presos nunca abrió la cárcel?",
        "<pb/>Todos los reyes de la tierra, <pb/>Todos ellos yacen con honra, <pb/>Cada uno en su última morada.",
        "<pb/>Pero tú, como vástago abominable, eres echado de tu sepulcro, <pb/>Como ropaje de muertos pasados a espada, <pb/>Arrojados al fondo de la fosa, como un cadáver pisoteado,",
        "<pb/>No te unirás a ellos en la sepultura, <pb/>Porque tú destruiste mi<f> [6]</f> Tierra y mataste a mi pueblo, <pb/>Y la simiente de los malignos nunca jamás será nombrada.",
        "<pb/>Preparad la matanza de sus hijos por la maldad de sus padres, <pb/>No sea que se levanten y posean la tierra, <pb/>Y llenen de ciudades la faz del mundo.",
        "<pb/>Porque me levantaré contra ellos, dice YHVH Sebaot, <pb/>Y extirparé de Babilonia la posteridad y el apellido, <pb/>Al retoño y a la descendencia, dice YHVH.",
        "<pb/>Y la convertiré en posesión de erizos y en ciénaga, <pb/>Y la barreré con la escoba del exterminio, dice YHVH Sebaot. <pb/>",
        "<pb/>Lo que he planeado, sucederá, <pb/>Y lo que he decidido, permanecerá estable:",
        "<pb/>Al asirio quebrantaré en mi tierra, <pb/>Y sobre mis montes lo pisotearé; <pb/>Su yugo será quitado de ellos, <pb/>Y su carga apartada de su espalda.",
        "<pb/>Este es el consejo planeado contra toda la tierra, <pb/>Y esta la mano extendida contra todas las naciones.",
        "<pb/>Si YHVH Sebaot lo ha determinado <pb/>¿Quién lo impedirá? <pb/>Su mano extendida ¿quién la hará volver atrás? <pb/>",
        "<pb/>En el año que murió el rey Acaz, hubo esta profecía:",
        "<pb/>No te alegres, oh Filistea toda, <pb/>De que haya sido rota la vara del que te hería, <pb/>Porque de la cepa de la serpiente saldrá una víbora, <pb/>Y su fruto será un dragón alado,",
        "<pb/>Que hará morir de hambre a tu cepa y matará tu remanente, <pb/>Mientras que los más indigentes serán apacentados <pb/>Y los pobres reposarán confiados.",
        "<pb/>¡Aúlla, puerta! ¡Grita, ciudad! <pb/>¡Desfallece, oh Filistea, toda tú! <pb/>Porque un humo viene del norte, <pb/>Y no hay rezagado en sus huestes.",
        "<pb/>¿Y qué se responderá a los mensajeros de las naciones? <pb/>Que YHVH ha cimentado a Sión, <pb/>Y que en ella se refugian los afligidos de su pueblo."
    ],
    [
        "<pb/>Carga de Moab: <pb/>Cierto, la noche que asolaron Ar, sucumbió Moab. <pb/>Cierto, la noche que asolaron Kir,<f> [1]</f> sucumbió Moab.",
        "<pb/>La hija de Dibón sube a los lugares altos para llorar, <pb/>Moab gime sobre Nebo, la moabita, <pb/>¡Lamentad! En toda cabeza habrá calvez y todo brazo herido.<f> [2]</f>",
        "<pb/>En sus plazas se ciñen de saco, <pb/>Sobre sus terrados y en sus calles todos lanzan alaridos, <pb/>Desechos en llanto.",
        "<pb/>Se lamentan Hesbón y Eleale, <pb/>Hasta Jahaza llega su clamor, <pb/>Gimen los guerreros de Moab, <pb/>Y el alma de cada uno desfallece.<f> [3]</f>",
        "<pb/>Mi corazón clama por Moab; <pb/>Sus fugitivos se extienden hasta Zoar, hasta Eglat. <pb/>Por la cuesta de Luhit suben llorando, <pb/>Por el camino de Horonaim lanzan gritos de quebranto,",
        "<pb/>Porque las aguas de Nimrim se han secado, <pb/>La hierba está marchita y se consume el pasto.<f> [4]</f>",
        "<pb/>Por eso, las riquezas que han adquirido y han almacenado, <pb/>Las llevan al torrente de los Sauces,",
        "<pb/>Porque el llanto se extendió a los confines de Moab, hasta Eglaim, <pb/>Su lamento ha llegado hasta el pozo de Elim.<f> [5]</f><f> [6]</f>",
        "<pb/>Porque las aguas de Dimón están llenas de sangre, <pb/>Reservo nuevas plagas contra Dimón: <pb/>El león contra el resto de Moab, <pb/>Contra los que queden en el campo."
    ],
    [
        "<pb/>Enviad el cordero al soberano de la tierra, <pb/>Desde Petra, por el desierto, al Monte de Sión.",
        "<pb/>Cual ave espantada que huye del nido, <pb/>Irán las hijas de Moab en los vados de Arnón.",
        "<pb/>¡Dad consejo, haced lo justo! <pb/>Haz que tu sombra sea grata como la noche en el ardor del mediodía: <pb/>¡Esconde los desterrados y no descubras al fugitivo!",
        "<pb/>Moren contigo mis fugitivos de Moab. <pb/>Sé para ellos refugio ante el destructor hasta que cese el opresor, <pb/>Hasta que acabe el devastador <pb/>Y el agresor desaparezca de la tierra.",
        "<pb/>En el tabernáculo de David será establecido un trono fundado en la misericordia y la verdad. <pb/>En él se sentará un Juez celoso del derecho, solícito de la justicia.",
        "<pb/>Hemos oído del orgullo de Moab, <pb/>Su gran orgullo, su soberbia, su arrogancia y su insolencia; <pb/>Pero es vana su jactancia,",
        "<pb/>Porque Moab gemirá por Moab, <pb/>Toda ella se lamentará por las tortas de pasas de Kir-Hareset. <pb/>Sí, gemiréis enteramente desconsolados.",
        "<pb/>Los campos de Hesbón se marchitarán como las vides de Sibma. <pb/>Los jefes de las naciones pisotearán sus mejores vides,<f> [1]</f> <pb/>Cuyos sarmientos llegaban hasta Jazer y se desviaban al desierto, <pb/>Cuyos vástagos se extendían y cruzaban las aguas.",
        "<pb/>Por eso lloro con el llanto de Jazer por la viña de Sibma. <pb/>Te regaré con mis lágrimas, Hesbón, y también a ti, Eleale, <pb/>Porque sobre tus cosechas y tus siegas caerán clamores de guerra.",
        "<pb/>Se retirará del campo el gozo y la alegría; <pb/>No cantarán jubilosos en las viñas, ni pisarán el vino en el lagar, <pb/>Porque habré hecho cesar los cánticos.",
        "<pb/>Por eso mis entrañas vibran como un arpa por Moab, <pb/>Y mi pecho por Kir-Hareset.",
        "<pb/>Y cuando Moab se muestre cansado sobre los lugares altos, <pb/>Cuando entre a orar en su santuario, de nada le servirá.",
        "<pb/>Esta es la Palabra que YHVH habló antes acerca de Moab.",
        "Pero ahora YHVH habla, diciendo: Dentro de tres años, años de jornalero, la gloria de Moab será abatida con toda su gran multitud y los que queden serán pocos, escasos, y sin ningún valor."
    ],
    [
        "<pb/>La carga de Damasco: <pb/>He aquí Damasco dejará de ser<f> [1]</f> ciudad, <pb/>Y vendrá a ser un montón de ruinas.",
        "<pb/>Abandonadas para siempre. <pb/>Las ciudades de Aroer serán para rebaños que se tumbarán sin que nadie los espante.",
        "<pb/>Efraín perderá su fortaleza y Damasco su soberanía, <pb/>Y el resto de los sirios serán como la nobleza de Israel, dice YHVH Sebaot. <pb/>",
        "<pb/>En aquel tiempo menguará la gloria de Jacob <pb/>Y enflaquecerá la grosura de su carne.",
        "<pb/>Será como cuando el segador abraza la mies, <pb/>Y su brazo siega las espigas; <pb/>Como cuando recogen las espigas en el valle de Refaim.",
        "<pb/>Pero, como en el vareo del olivo, así quedará en él un rebusco: <pb/>Dos o tres olivas en lo alto de la copa, <pb/>Cuatro o cinco en su rama más fructífera, dice YHVH, Elohim de Israel.",
        "<pb/>En aquel día el hombre mirará a su Hacedor, <pb/>Sus ojos contemplarán al Santo de Israel.",
        "<pb/>Y no mirará los altares que sus propias manos construyeron, <pb/>Ni mirará lo que hicieron sus dedos, <pb/>Ni a los símbolos de Asera,<f> [2]</f> <pb/>Ni a las imágenes del sol.",
        "<pb/>Aquel día sus plazas fuertes serán como ruinas abandonadas<f> [4]</f> ante los hijos de Israel, <pb/>Y quedarán desiertas,",
        "<pb/>Pues olvidaste a Elohim tu Salvador, <pb/>Y no te acordaste de la Roca de tu fortaleza. <pb/>Por ello, aunque siembres plantas deleitosas, <pb/>E injertes vides importadas,",
        "<pb/>Y en el día que las plantes logres que germinen, <pb/>Y logres que florezcan de mañana, <pb/>No obstante, la cosecha se malogrará en el día funesto de dolor incurable.",
        "<pb/>¡Ay, tumulto de muchos pueblos, que rugen como ruge el mar! <pb/>¡Tropel de naciones como el ímpetu de aguas poderosas!",
        "<pb/>Las naciones bramarán como el bramido<f> [3]</f> de muchas aguas, <pb/>Pero Él las reprenderá y huirán lejos, <pb/>Serán hostigadas como tamo del monte ante el viento, <pb/>Y como remolino de polvo ante la tormenta.",
        "<pb/>He aquí, al anochecer se presenta el terror, <pb/>Pero antes del amanecer ya no existen. <pb/>Tal es el destino de los que nos oprimen, <pb/>La suerte de quienes nos saquean. <pb/>"
    ],
    [
        "<pb/>¡Ay de la tierra que retumba, que está allende los ríos<f> [1]</f> de Etiopía!",
        "<pb/>Que envía embajadores por el mar navegando en naves de papiro, que dicen: <pb/>Corred presto, mensajeros, al pueblo de elevada estatura y de brillante piel, <pb/>A un pueblo temido por cercanos y lejanos, <pb/>Nación agresiva y atropelladora, <pb/>Cuya tierra dividen los ríos.",
        "<pb/>Vosotros, habitantes del mundo y moradores de la tierra: <pb/>Al alzarse la bandera en los montes, mirad; <pb/>Al sonido del shofar,<f> [2]</f> escuchad,",
        "<pb/>Que así me ha dicho YHVH: <pb/>Como el calor vibrante ante la luz, <pb/>Como el vaho de la nube al bochorno de la siega, <pb/>Desde mi morada contemplaré sereno,",
        "<pb/>Antes<f> [3]</f> de la vendimia, cuando haya acabado la floración, <pb/>Y se produzca el fruto, y maduren las uvas, <pb/>Podará con podaderas los pámpanos, <pb/>Y cortará los sarmientos, y los apartará,",
        "<pb/>Juntos serán abandonados a los buitres del monte y a las fieras de la tierra, <pb/>Las aves de rapiña veranearán sobre ellos, <pb/>Y todas las fieras de la tierra invernarán sobre ellos.",
        "<pb/>En aquel tiempo, será traído un presente a YHVH Sebaot por un pueblo de elevada estatura y tez brillante, <pb/>Gente temida por cercanos y lejanos <pb/>Nación agresiva y atropelladora, <pb/>Cuya tierra dividen los ríos, <pb/>Al lugar dedicado para el nombre de YHVH Sebaot: El monte Sión."
    ],
    [
        "<pb/>Carga de Egipto: <pb/>¡Mirad, YHVH cabalgando en nube veloz entra en Egipto! <pb/>Ante Él se tambalean los ídolos de Egipto, <pb/>El corazón de los egipcios se derrite en ellos.",
        "<pb/>Incitaré a egipcios contra egipcios, <pb/>Cada uno peleará contra su hermano <pb/>Y cada uno contra su prójimo, <pb/>Ciudad contra ciudad y reino contra reino.",
        "<pb/>El espíritu de Egipto se trastornará dentro de sí, <pb/>Y destruiré sus planes. <pb/>Consultarán a ídolos y a hechiceros, <pb/>A nigromantes<f> [1]</f> y adivinos.",
        "<pb/>Entregaré a Egipto en mano de un amo cruel, <pb/>Un rey fiero los dominará, dice el Soberano, YHVH Sebaot.",
        "<pb/>Las aguas del Nilo se secarán, <pb/>El Río quedará seco y árido;",
        "<pb/>Los canales apestarán, <pb/>El delta de Masor<f> [2]</f> menguará, <pb/>Y las cañas y los juncos se marchitarán,",
        "<pb/>Los prados<f> [3]</f> de la ribera del Nilo y todo sembradío junto al Nilo se secará, <pb/>Se perderá y desaparecerá.",
        "<pb/>Los pescadores se lamentarán, <pb/>Todos los que echan anzuelo en el Nilo harán duelo, <pb/>Y los que extienden su red sobre las aguas desfallecerán.",
        "<pb/>Los que urden el lino cardado serán confundidos, <pb/>Y los que tejen el lino fino palidecerán.<f> [4]</f>",
        "<pb/>Los amos<f> [5]</f> estarán consternados, <pb/>Los jornaleros, apesadumbrados.",
        "<pb/>Ciertamente los príncipes de Zoán<f> [6]</f> son necios, <pb/>Los sabios de Faraón dieron un consejo desatinado. <pb/>¿Cómo diréis al sabio Faraón: <pb/>Soy discípulo de sabios, discípulo de antiguos reyes?",
        "<pb/>¿Dónde están tus sabios? <pb/>¡Que te digan ahora y te hagan saber lo que YHVH Sebaot resolvió sobre Egipto!",
        "<pb/>Necios son los príncipes de Zoán, <pb/>Los príncipes de Nof<f> [7]</f> han sido engañados; <pb/>Los caudillos de sus tribus han hecho extraviar a Egipto.",
        "<pb/>YHVH ha infundido en ellos un espíritu de vértigo: <pb/>Como el borracho da traspiés vomitando, <pb/>Sus consejeros descarrían a Egipto en todas sus empresas.",
        "<pb/>Nada de lo que hagan aprovechará a Egipto, <pb/>Sean cabeza o cola, palma o junco.",
        "<pb/>Aquel día los egipcios serán como las mujeres. Temblarán y estarán aterrorizados por la mano que YHVH Sebaot habrá alzado contra ellos.",
        "Judea será espanto para Egipto; su sola mención le producirá terror por el designio que YHVH Sebaot ha determinado contra Egipto.",
        "Aquel día habrá cinco ciudades en la tierra de Egipto, que hablarán la lengua de Canaán y jurarán por YHVH Sebaot y una de ellas será llamada Ciudad Herez.<f> [8]</f>",
        "Aquel día habrá un altar para YHVH en medio de la tierra de Egipto, y un monumento<f> [9]</f> a YHVH junto a su frontera.",
        "<pb/>Y será señal y testimonio de YHVH Sebaot en la tierra de Egipto. Cuando clamen a YHVH por causa de quienes lo afligen, Él les enviará un hombre<f> [10]</f> que los salvará. Él los defenderá y los librará.",
        "<pb/>Aquel día YHVH se dará a conocer en Egipto, <pb/>Y los egipcios conocerán a YHVH. <pb/>Sí, presentarán sacrificios y ofrendas vegetales, <pb/>Y harán votos a YHVH, y los cumplirán.",
        "<pb/>YHVH herirá a Egipto, lo herirá y lo sanará, <pb/>Y ellos se convertirán a YHVH, <pb/>Y Él les será propicio y los sanará.",
        "<pb/>Aquel día habrá una calzada de Egipto a Assur: <pb/>Los asirios entrarán en Egipto y los egipcios en Assur.<f> [11]</f> <pb/>Entonces los egipcios y los asirios servirán juntos.",
        "<pb/>Aquel día Israel será tercero con Egipto y con Assur, <pb/>Para bendición en medio de la tierra,",
        "<pb/>Porque YHVH Sebaot los habrá bendecido, diciendo: <pb/>¡Bendito sea mi pueblo Egipto, y Assur, obra de mis manos, <pb/>Y mi heredad, Israel!"
    ],
    [
        "<pb/>En el año en que el Tartán<f> [1]</f> llegó a Asdod enviado por Sargón, rey de Assur, atacó a Asdod y la conquistó.",
        "<pb/>En aquel tiempo, YHVH habló por medio de Isaías,<f> [2]</f> diciendo: Ve, despójate del cilicio de sobre tus lomos y quita el calzado de tus pies. Y lo hizo así, y andaba desnudo y descalzo.",
        "Después dijo YHVH: Así como mi siervo Isaías anduvo desnudo y descalzo tres años como señal y presagio contra Egipto y Etiopía,",
        "así conducirá el rey de Assur a los cautivos de Egipto y a los desterrados de Etiopía, jóvenes y viejos, desnudos y descalzos,<f> [3]</f> teniendo expuesta la vergüenza de Egipto.",
        "Los moradores de esta costa se asustarán y avergonzarán por la suerte de Etiopía, su esperanza, y de Egipto, su esplendor, y dirán:",
        "¡Mirad<f> [4]</f> a los que eran nuestra esperanza, a donde acudíamos en busca de auxilio para que nos libraran del rey de Assur! <pb/>Y ahora, ¿cómo escaparemos?"
    ],
    [
        "<pb/>Carga del Desierto del Mar<f> [1]</f>: <pb/>Como tempestades que azotan al Néguev, <pb/>Así viene del desierto, de una tierra lejana.",
        "<pb/>Una visión siniestra me fue manifestada: <pb/>El que traiciona, traiciona; el que destruye, destruye. <pb/>¡Álzate Elam!<f> [2]</f> ¡Asedia Media! <pb/>¡Acallad todo gemido!",
        "<pb/>Al verlo, mis riñones se agitan con espasmos; <pb/>Me han sobrecogido angustias, como angustias de parturienta; <pb/>Me agita el oírlo, me espanta el mirarlo;",
        "<pb/>Se me turba el corazón y el terror me sobrecoge; <pb/>El crepúsculo anhelado se me convierte en espanto.",
        "<pb/>Disponed la mesa: <pb/>¡A comer y a beber! <pb/>¡En pie, capitanes! <pb/>Empavonad el escudo,<f> [3]</f>",
        "<pb/>Que así dice YHVH: <pb/>Anda, pon el centinela, que anuncie lo que vea:",
        "<pb/>Si ve hombres montados, en parejas de jinetes, con tiros de asnos y tiros de camellos, <pb/>Que preste atención.<f> [4]</f>",
        "<pb/>Entonces clamó<f> [5]</f>: <pb/>¡Oh YHVH, sobre la atalaya estoy de pie continuamente de día, <pb/>Y en mi guardia sigo erguido toda la noche!",
        "<pb/>¡He aquí, vienen montados parejas de jinetes! <pb/>Después habló y dijo: <pb/>¡Ha caído<f> [6]</f> Babilonia! <pb/>Todos los ídolos de sus dioses fueron hechos trizas por tierra.",
        "<pb/>Pueblo mío, trillado en la era, <pb/>Lo que he oído de parte de YHVH Sebaot, Elohim de Israel, <pb/>Te lo he anunciado. <pb/>",
        "<pb/>Carga de Duma<f> [7]</f>: <pb/>De Seir alguien me grita: <pb/>¡Centinela!, ¿cuánto queda de la noche?",
        "<pb/>El centinela<f> [8]</f>: <pb/>Llegará la mañana y también la noche. <pb/>Si queréis preguntar, venid otra vez y preguntad. <pb/>",
        "<pb/>¡Oh caminantes de Dedán!<f> [9]</f> <pb/>Que pernoctáis en la maleza del desierto,",
        "<pb/>¡Oh moradores de Tema! <pb/>Salid con agua al encuentro del sediento, <pb/>Salid con pan al encuentro del que huye.",
        "<pb/>Porque huyen de la espada, <pb/>De la espada afilada y del arco entesado; <pb/>De la lucha encarnizada.",
        "<pb/>Esto me ha dicho YHVH: <pb/>Dentro de un año, año de jornalero, toda la gloria de Cedar<f> [10]</f> será desecha,",
        "y de los héroes de Cedar quedará bien poca cosa. Lo ha dicho YHVH, Elohim de Israel."
    ],
    [
        "<pb/>Carga del valle de la visión<f> [1]</f>: <pb/>Pero, ¿qué tienes ahora que subes con los tuyos a las azoteas?",
        "<pb/>¡Ciudad bulliciosa y turbulenta!<f> [2]</f> <pb/>Tus caídos no cayeron a cuchillo ni murieron en combate.",
        "<pb/>Todos tus caudillos huyeron juntos, <pb/>Y tus cautivos fueron apresados sin arco. <pb/>Los tuyos huyeron lejos.<f> [3]</f>",
        "<pb/>Por eso digo: <pb/>Apartad la mirada de mí, <pb/>Expresaré con llanto mi amargura. <pb/>No os afanéis en consolarme por la destrucción de la hija de mi pueblo.",
        "<pb/>Porque un día de pánico,<f> [4]</f> angustia y consternación tiene Adonai YHVH Sebaot en el valle de la visión, <pb/>Día de socavar muros, y de clamores hasta las montañas.",
        "<pb/>¡Elam toma la aljaba, Siria irrumpe con carros y Kir saca el escudo!",
        "<pb/>He ahí tus mejores valles serán llenados de carros, <pb/>Y los de a caballo<f> [5]</f> se apostarán frente a las puertas.",
        "<pb/>Ha sido quitada la defensa<f> [6]</f> de Judá, <pb/>Y en semejante día, miráis las armas de la casa del Bosque,",
        "<pb/>Y veis que son muchas las brechas en la ciudad de David, <pb/>Y recogéis las aguas del estanque de abajo,",
        "<pb/>Y hacéis recuento de las casas de Jerusalén, <pb/>Y demoléis<f> [7]</f> para reforzar el muro,",
        "<pb/>Y entre los dos muros hacéis un foso para las aguas del estanque viejo; <pb/>Pero no consideráis<f> [8]</f> al que hace que ocurra esto, <pb/>Ni veis al que hace mucho tiempo lo produjo.",
        "<pb/>Aquel día YHVH Sebaot os convocó al llanto y al lamento, <pb/>A raparse<f> [9]</f> el cabello y a vestirse de saco,",
        "<pb/>Pero, he aquí gozo y alegría, <pb/>Matanza de bueyes, degüello de ovejas, <pb/>Y hartazgo de carne y de vino, <pb/>Y dijisteis: ¡Comamos y bebamos,<f> [10]</f> porque mañana moriremos!",
        "<pb/>Por eso YHVH Sebaot ha revelado a mis oídos: Ciertamente este pecado no os será perdonado hasta que muráis.<f> [11]</f> <pb/>",
        "<pb/>Así dice YHVH Sebaot: Anda<f> [12]</f> a Sebna, mayordomo de palacio,",
        "que se labra en lo alto un sepulcro y en la piedra se hace un mausoleo, y dile: <pb/>¿Qué tienes aquí, a quién tienes aquí, <pb/>Que te labras aquí un sepulcro?",
        "<pb/>He aquí YHVH te aferrará con fuerza y te arrojará con violencia,",
        "<pb/>Y te hará rodar como una bola sobre una tierra ancha.<f> [13]</f> <pb/>Allí morirás y allí pararán tus gloriosos carros, <pb/>¡Oh vergüenza de la casa de tu señor!",
        "<pb/>Serás depuesto de tu cargo, <pb/>Y quitado<f> [14]</f> de tu puesto.",
        "<pb/>Aquel día llamaré a mi siervo <pb/>Eliaquim ben Hilcías,",
        "<pb/>Y lo vestiré con tu túnica y lo ceñiré con tu cinto, <pb/>Y entregaré en su mano tu poder, <pb/>Y será por padre a los habitantes de Jerusalén y a la casa de Judá,",
        "<pb/>Pondré la llave de David sobre su hombro, <pb/>Y abrirá y nadie cerrará.<f> [15]</f>",
        "<pb/>Lo clavaré como estaca en lugar firme, <pb/>Y será un trono de honra para la casa de su padre.",
        "<pb/>De él penderá toda la gloria de la casa de su padre, la prole y la posteridad,<f> [16]</f> <pb/>Y todos los utensilios pequeños, de los tazones hasta los cántaros.",
        "<pb/>Aquel día, dice YHVH Sebaot, la estaca clavada en lugar firme cederá y la carga que pendía de ella caerá y se romperá,<f> [17]</f> porque YHVH ha hablado."
    ],
    [
        "<pb/>Carga de Tiro: <pb/>¡Gemid, naves de Tarsis,<f> [1]</f> porque vuestro puerto está destruido! <pb/>Al volver de la tierra de Quitim lo han descubierto.",
        "<pb/>¡Enmudeced, oh habitantes de la costa y mercaderes de Sidón, <pb/>Que recorréis el mar cual viajeros en aguas caudalosas!",
        "<pb/>El grano de Sijor<f> [2]</f> y la cosecha del Nilo eran su ganancia, <pb/>Y había llegado a convertirse en emporio de las naciones.",
        "<pb/>Avergüénzate, oh Sidón, fortaleza del mar, <pb/>Porque dijo el mar: Nunca estuve con dolores de parto, <pb/>Ni di a luz, ni crié muchachos, ni hice crecer<f> [3]</f> vírgenes.",
        "<pb/>En cuanto la noticia llegue a Egipto, <pb/>Se estremecerán por la nueva de Tiro.",
        "<pb/>¡Oh habitantes de la costa, pasad a Tarsis y gemid!",
        "<pb/>¿No era esta vuestro orgullo desde antiguo, Antes de ser entregada?<f> [4]</f>",
        "<pb/>¿Quién decretó tal cosa sobre Tiro, que regalaba coronas, <pb/>Cuyos comerciantes eran príncipes <pb/>Y sus mercaderes<f> [5]</f> los nobles de la tierra?",
        "<pb/>YHVH Sebaot así lo decretó para abatir la soberbia de toda gloria, <pb/>Y humillar a todos los nobles de la tierra.",
        "<pb/>¡Vuelve<f> [6]</f> a tu tierra, oh hija de Tarsis, <pb/>Que el puerto no existe más!",
        "<pb/>Él extendió su mano contra el mar, y ha hecho temblar los reinos. <pb/>YHVH ha ordenado destruir las fortalezas de Canaán,",
        "<pb/>Y ha dicho: No volverás a alborozarte más, <pb/>Oh doncella ultrajada, hija de Sidón. <pb/>Levántate para pasar a Quitim, pero ni aun allí tendrás reposo.",
        "<pb/>He allí la tierra de los caldeos<f> [7]</f>: <pb/>Assur lo fundó para las bestias del desierto. <pb/>Erigieron sus torres de asedio, destruyeron su ciudadela y la redujeron a escombros.",
        "<pb/>¡Gemid, oh naves de Tarsis, <pb/>Pues vuestro baluarte ha sido destruido!",
        "<pb/>Aquel día Tiro quedará olvidada setenta años (años dinásticos), <pb/>Y al cabo de setenta años<f> [8]</f> aplicarán a Tiro la copla de la ramera:",
        "<pb/>¡Toma un arpa y rodea la ciudad, oh ramera olvidada! <pb/>¡Acompaña con tiento y canta muchas coplas, <pb/>A ver si se acuerdan de ti!<f> [9]</f>",
        "<pb/>Al cabo de setenta años YHVH se ocupará de Tiro, <pb/>Y ella volverá a su salario de prostituta, <pb/>Y fornicará de nuevo con todos los reinos del mundo.<f> [10]</f>",
        "<pb/>Pero su paga estará consagrada a YHVH. <pb/>No se guardará ni se atesorará, porque sus ganancias serán para los que estén delante de YHVH, <pb/>Para que coman hasta hartarse y vistan con esplendidez."
    ],
    [
        "<pb/>He aquí, YHVH vacía la tierra y la deja desolada, <pb/>Trastorna su faz y hace esparcir a sus habitantes:",
        "<pb/>Lo mismo al pueblo que al sacerdote, <pb/>Al siervo que a su señor, <pb/>A la criada que a su señora, <pb/>Al comprador que al vendedor, <pb/>Al prestamista que al prestatario, <pb/>Al acreedor que al deudor.",
        "<pb/>La tierra queda enteramente vaciada, <pb/>Queda totalmente saqueada. <pb/>La boca<f> [1]</f> de YHVH dijo esto:",
        "<pb/>La tierra está de duelo y el universo se marchita; <pb/>Los encumbrados de la tierra<f> [2]</f> desfallecen.",
        "<pb/>La tierra fue contaminada por sus moradores, <pb/>Porque transgredieron las leyes<f> [3]</f> y las ordenanzas y el pacto eterno.",
        "<pb/>Por esto una maldición devora la tierra, <pb/>Y sus habitantes lo pagan. <pb/>Por esta causa los habitantes de la tierra son consumidos, <pb/>Y la humanidad ha disminuido.",
        "<pb/>El vino nuevo languidece, marchítase la vid, <pb/>Y gime el corazón otrora alegre.",
        "<pb/>Cesa el júbilo de los panderos, <pb/>Cesa el bullicio de quienes se divierten, <pb/>Cesa la armonía del arpa,",
        "<pb/>Ya no se bebe vino entre canciones, <pb/>Y el licor sabe amargo al que lo bebe.",
        "<pb/>La ciudad del caos está quebrantada, <pb/>Toda casa está cerrada, para que nadie pueda entrar.",
        "<pb/>Hay lamentos en las plazas por la falta de vino. <pb/>Todo gozo se ha ensombrecido, <pb/>La alegría se ha ido de la tierra.",
        "<pb/>En la ciudad sólo quedan escombros, <pb/>Sus puertas han sido heridas con la ruina,",
        "<pb/>En medio de la tierra y en medio de los pueblos, <pb/>Sucederá lo que en el vareo del olivo, <pb/>O en el rebusco, después de la vendimia.",
        "<pb/>A causa de la majestad de YHVH, <pb/>Alzarán la voz desde el poniente, diciendo:",
        "<pb/>¡Aclamad desde el oriente a YHVH, <pb/>De las costas del mar, al nombre de YHVH, Elohim de Israel!",
        "<pb/>Desde el confín de la tierra oímos cánticos: ¡Gloria al Justo! <pb/>Pero yo digo: Los traidores traicionan, <pb/>Los traidores traicionan traidoramente.<f> [4]</f>",
        "<pb/>¡Terror, fosa y red sobre ti, <pb/>Oh morador de la tierra!",
        "<pb/>El que escape del grito de pánico caerá en la fosa, <pb/>El que salga del fondo de la fosa quedará atrapado en la red. <pb/>Las ventanas de lo alto se han abierto, <pb/>Se conmueven los cimientos de la tierra.",
        "<pb/>La tierra se sacude y se agrieta, <pb/>La tierra se parte en pedazos,<f> [5]</f>",
        "<pb/>La tierra se tambalea, <pb/>Vacila como un ebrio, <pb/>Se tambalea como una barraca, <pb/>¡Tanto le pesa su pecado! <pb/>Se desploma, y no se alza más.",
        "<pb/>YHVH visitará<f> [6]</f> al ejército de las alturas, <pb/>Y a los reyes de la tierra.",
        "<pb/>Se amontonarán y quedarán encerrados, presos en mazmorras; <pb/>Después de muchas generaciones serán visitados,<f> [7]</f>",
        "<pb/>La Blanca se avergonzará, y el Ardiente<f> [8]</f> se confundirá, <pb/>Cuando YHVH venga a reinar en el monte Sión y en Jerusalén, <pb/>Y delante de sus ancianos sea glorificado. <pb/>"
    ],
    [
        "<pb/>¡Oh YHVH, Elohim mío! <pb/>Te exaltaré, alabaré tu Nombre, <pb/>Porque has hecho portentos;<f> [1]</f> <pb/>Designios asegurados desde la antigüedad.",
        "<pb/>Convertiste la ciudad en escombros, <pb/>Y la plaza fuerte en ruinas, <pb/>Y el palacio de los extranjeros en algo que nunca será reedificado.",
        "<pb/>Por eso te honran pueblos poderosos, <pb/>Y las capitales de tiránicas naciones te temen,",
        "<pb/>Porque has sido fortaleza al débil, <pb/>Fortaleza al pobre en su angustia, <pb/>Abrigo contra el aguacero, y sombra contra el calor, <pb/>Cuando el resoplido de los tiranos era cual tormenta que se abate contra el muro.",
        "<pb/>Como el calor durante la sequía, así abates el tumulto de los extranjeros, <pb/>Como el bochorno debajo de la nube, así enmudeces el cántico de los tiranos.",
        "<pb/>En este monte YHVH Sebaot ofrecerá a todos los pueblos, <pb/>Su banquete de manjares suculentos, <pb/>Su banquete de vinos generosos, <pb/>De manjares tiernos de mucho meollo.<f> [2]</f>",
        "<pb/>En este monte sorberá la mortaja <pb/>Que amortaja a todos los pueblos, <pb/>El velo que vela a todas las naciones:",
        "<pb/>¡Ha sorbido la Muerte para siempre! <pb/>YHVH Adonai enjugará las lágrimas de todo rostro, <pb/>Y quitará el oprobio de su pueblo de sobre toda la tierra, <pb/>Porque YHVH lo ha dicho.",
        "<pb/>Aquel día se dirá: ¡He aquí nuestro Elohim! <pb/>¡Lo esperamos, y nos ha salvado! <pb/>¡Regocijémonos y alegrémonos por su salvación!<f> [3]</f>",
        "<pb/>La mano de YHVH se posará en este monte, <pb/>Mientras que Moab será pisoteado en su sitio, <pb/>Como se pisa la paja en el agua del muladar,<f> [4]</f>",
        "<pb/>Y allí dentro extenderá sus manos como el nadador al nadar, <pb/>Pero Él abatirá su soberbia y el esfuerzo de sus manos,",
        "<pb/>Y derribará en tierra tus altos e inexpugnables muros hasta el mismo polvo."
    ],
    [
        "<pb/>Aquel día se cantará este cántico en la tierra de Judá: <pb/>¡Tenemos una ciudad fuerte! <pb/>¡Le ha puesto salvación<f> [1]</f> por muro y antemuro!",
        "<pb/>¡Abrid las puertas y entrará un pueblo justo que guarda la fidelidad!",
        "<pb/>Tú guardarás en completa paz<f> [2]</f> a aquel cuyo pensamiento en ti persevera, <pb/>Porque en ti ha confiado.",
        "<pb/>Confiad en YHVH perpetuamente, <pb/>Porque en YH YHVH<f> [3]</f> está la Roca de los siglos.",
        "<pb/>Derribó a los que moraban en las alturas, <pb/>Humilló a la ciudad exaltada, <pb/>La abatió hasta la tierra y la derribó hasta el polvo,",
        "<pb/>Será pisoteada por los pies del oprimido, <pb/>Por las pisadas de los menesterosos.",
        "<pb/>La senda del justo es recta; <pb/>Tú, ¡oh Recto! allanas la senda del justo.",
        "<pb/>Oh YHVH, en la senda de tus juicios te esperamos <pb/>Tu Nombre y tu memoria son el anhelo del alma.",
        "<pb/>Mi alma te anhela de noche, <pb/>Y por ti madruga mi espíritu dentro de mí, <pb/>Porque cuando tus juicios se manifiestan en la tierra, <pb/>Los habitantes del mundo aprenden justicia.",
        "<pb/>Se mostrará piedad al malvado, <pb/>Pero no aprenderá justicia; <pb/>Aun en tierra de rectitud seguirá practicando el mal, <pb/>Y no considerará la grandeza de YHVH.",
        "<pb/>Aunque alces tu mano, oh YHVH, no la miran; <pb/>Que miren avergonzados tu celo por el pueblo, <pb/>Y que el fuego devore a tus enemigos.",
        "<pb/>Tú, oh YHVH, nos gobernarás en paz, <pb/>Porque todas nuestras obras las has hecho a nuestro favor.",
        "<pb/>Oh YHVH, Elohim nuestro, otros amos aparte de ti nos han dominado, <pb/>Pero sólo reconocemos tu Nombre, el tuyo solo.",
        "<pb/>Los muertos no verán vida, <pb/>Y los médicos de ningún modo podrán alzarlos, <pb/>Por cuanto Tú los juzgaste y los destruiste, <pb/>E hiciste perecer su memoria.<f> [4]</f>",
        "<pb/>Oh YHVH, aumenta sus males sobre ellos, <pb/>Multiplica males sobre los potentados de la tierra.",
        "<pb/>Oh YHVH, en la angustia acudieron a ti; <pb/>Derramaron la oración cuando la fuerza de tu castigo arreciaba.",
        "<pb/>Como la parturienta que le llega el parto, <pb/>Se retuerce y grita de dolor, <pb/>Así hemos estado en tu presencia, oh YHVH.",
        "<pb/>Concebimos, nos retorcimos, <pb/>Pero dimos a luz viento; <pb/>No trajimos salvación<f> [5]</f> a la tierra, <pb/>Ni le nacieron habitantes al mundo.",
        "<pb/>Tus muertos vivirán, <pb/>Con mi cuerpo<f> [6]</f> muerto resucitarán. <pb/>¡Despertad moradores del polvo y cantad jubilosos! <pb/>Porque tu rocío es rocío de luz, la tierra parirá a las sombras.",
        "<pb/>Anda, pueblo mío, entra en tus aposentos y cierra tus puertas detrás de ti. <pb/>Escóndete<f> [7]</f> por un breve momento, <pb/>Hasta que pase la ira de Adonai.",
        "<pb/>He aquí YHVH sale de su morada, <pb/>Para castigar la culpa del morador de la tierra: <pb/>La tierra descubrirá la sangre derramada, <pb/>No encubrirá ya más a los asesinados en ella."
    ],
    [
        "<pb/>En aquel día Elohim traerá su espada santa, grande y poderosa, <pb/>Sobre el dragón, ofidio volador, <pb/>Sobre el dragón, ofidio perverso: <pb/>Él matará al dragón.<f> [1]</f>",
        "<pb/>En aquel día entonaréis el cántico de la viña deleitosa:",
        "<pb/>Yo<f> [2]</f> soy su guardián, <pb/>La riego en todo momento <pb/>Para que nadie la dañe, <pb/>La guardo noche y día.",
        "<pb/>No hay indignación en Mí, <pb/>Si me diera espinos y cardos, <pb/>Me lanzaría sobre ella para quemarlos todos;",
        "<pb/>Si se acoge a mi amparo hará paces conmigo, <pb/>Sí, hará las paces conmigo.",
        "<pb/>En días por venir Jacob echará raíces, <pb/>Israel florecerá y echará renuevos, <pb/>Y sus frutos llenarán la faz del mundo.",
        "<pb/>¿Lo hirió como hirió al que lo hirió? <pb/>¿Lo mató como mató a los que lo mataron?<f> [3]</f>",
        "<pb/>Antes, al enviarla lejos, contendiste con ella con moderación, <pb/>Con su viento recio la apartó en día de solano,",
        "<pb/>Con esto se expiará la transgresión de Jacob, <pb/>Y este será el fruto de alejar su pecado: <pb/>Dejar las piedras de los altares <pb/>Como piedra caliza triturada, <pb/>Y no dejar en pie aseras<f> [4]</f> ni estelas.",
        "<pb/>La ciudad fortificada está solitaria, <pb/>Sus moradas abandonadas, <pb/>Dejada como un desierto. <pb/>Allí pastan los novillos, <pb/>Allí caen y se secan sus sarmientos,",
        "<pb/>Las ramas se secan y se quiebran, <pb/>Vienen mujeres y las hacen arder. <pb/>Porque es un pueblo insensato, <pb/>Su Hacedor no se apiada, <pb/>Su Creador no lo compadece.",
        "<pb/>Aquel día YHVH trillará las espigas, desde el gran Río<f> [5]</f> hasta el torrente de Egipto, <pb/>Pero vosotros, hijos de Israel, seréis espigados uno a uno.",
        "<pb/>Aquel día resonará fuertemente el shofar,<f> [6]</f> <pb/>Y vendrán los dispersos de Assur y los desterrados de Egipto, <pb/>Y se postrarán ante YHVH en el Monte Santo, en Jerusalén."
    ],
    [
        "<pb/>¡Ay de la arrogante corona de los ebrios de Efraín,<f> [1]</f> <pb/>De la flor marchita de su gloriosa hermosura, <pb/>Que está sobre la cabeza de los que se glorían en la abundancia, aturdidos por el vino!",
        "<pb/>He aquí, uno fuerte y poderoso de parte de YHVH, <pb/>Como turbión de granizo y tormenta asoladora; <pb/>Como turbión de aguas desbordantes que barren la tierra con violencia.",
        "<pb/>Con los pies pisoteará la corona arrogante de los ebrios de Efraín.",
        "<pb/>Y la flor marchita de su gloriosa hermosura, <pb/>Que está sobre la cabeza de los que se glorían en la abundancia. <pb/>Será como la breva temprana, el que la ve, antes de agarrarla, ya deseó tragarla.",
        "",
        "",
        "<pb/>Porque también estos se dejaron llevar por el vino <pb/>Y arrastrar por el licor; <pb/>Sacerdotes y profetas están aturdidos a causa del vino, <pb/>Se tambalean por la borrachera, dan traspiés por el licor, <pb/>Vacilan en la visión, yerran en el juicio.<f> [2]</f>",
        "<pb/>Todas las mesas están llenas de vómito y suciedad, <pb/>Y no queda sitio limpio.",
        "<pb/>Dicen ellos<f> [3]</f>: <pb/>¿A quién viene a adoctrinar? <pb/>¿A quién trata de enseñar? <pb/>¿A destetados recién apartados del pecho?",
        "<pb/>Pues nos dice: <pb/><e>Zav lazav, zav lazav,</e> <pb/><e>Qav laqav, qav laqav,</e> <pb/><e>Zeir sam, zeir sam.</e><f> [4]</f>",
        "<pb/>Pues bien, en otras lenguas<f> [5]</f> y en labios de otros hablará a este pueblo, diciéndoles:",
        "<pb/>Este es el reposo para el hambriento y esta la calamidad. <pb/>Pero no quisieron oír.",
        "<pb/>La palabra de YHVH será para ellos entonces: <pb/><e>Zav lazav, zav lazav,</e> <pb/><e>Qav laqav, qav laqav,</e> <pb/><e>Zeir sam, zeir sam.</e> <pb/>Para que vayan y caigan de espalda, <pb/>Y peligrarán y serán quebrantados y caerán en mano del enemigo.<f> [6]</f> <pb/>",
        "<pb/>¡Oh coplistas burlones, que gobernáis a ese pueblo de Jerusalén, oíd la Palabra de YHVH!:",
        "<pb/>Habéis dicho: Hemos hecho un pacto con la Muerte, <pb/>Y con el Seol<f> [7]</f> tenemos alianza: <pb/>Cuando pase el azote cual torrente, no nos alcanzará, <pb/>Porque de la mentira hicimos nuestro refugio, <pb/>Y de la falsedad nuestro escondrijo.",
        "<pb/>Por tanto, Adonai YHVH dice así: <pb/>He aquí Yo pongo por fundamento en Sión una piedra, <pb/>Piedra probada,<f> [8]</f> escogida, angular, preciosa, de cimiento estable. <pb/>El que cree en él, de ningún modo será avergonzado.",
        "<pb/>Pondré la justicia por cordel y la rectitud por plomada, <pb/>El granizo arrasará vuestro refugio de mentiras, <pb/>Y las aguas arrollarán vuestro escondrijo,",
        "<pb/>Y vuestro pacto con la Muerte será anulado, <pb/>Y vuestra alianza con el Seol no será estable. <pb/>Cuando pase el turbión del azote os pisoteará,",
        "<pb/>Cada vez que pase os arrollará, <pb/>Y pasará mañana tras mañana,<f> [9]</f> de día y de noche, <pb/>Hasta que el terror haya sido suficiente para aprender la lección.",
        "<pb/>La cama será corta para estirarse, <pb/>Y la manta estrecha para envolverse.",
        "<pb/>YHVH se alzará como en Perazim,<f> [10]</f> <pb/>Se desperezará, como en el valle de Gabaón, <pb/>Para hacer su obra, su extraña obra, <pb/>Para hacer su tarea, su insólita tarea.",
        "<pb/>Por tanto, no os burléis, no sea que vuestras ataduras se aprieten más. <pb/>Porque me he enterado de la destrucción decretada por Adonai YHVH Sebaot contra todo el país,",
        "<pb/>Estad atentos y oíd mi voz, <pb/>Atended y escuchad mi dicho:",
        "<pb/>El que ara para sembrar, <pb/>¿Arará día tras día? <pb/>¿Abrirá surcos en la tierra y desterronará sin cesar?",
        "<pb/>Una vez allanado el campo, <pb/>¿No siembra el eneldo o esparce el comino, o echa el trigo en sus surcos, o la cebada en la parcela determinada, <pb/>Y la avena en sus lindes?",
        "<pb/>Porque su Elohim así lo instruye, <pb/>Y le enseña convenientemente:",
        "<pb/>Que el eneldo no se trilla con el trillo, <pb/>Ni la rueda de la carreta se hace rodar sobre el comino, <pb/>Sino que con el palo se bate el eneldo y con la vara el comino.",
        "<pb/>Y no se muele hasta lo último el grano, <pb/>Más bien, se trilla haciendo que la rueda de la carreta lo parta sin destruirlo.",
        "<pb/>Y de YHVH Sebaot procede esto, <pb/>Que hace maravilloso su consejo y engrandece su sabiduría. <pb/><n>5</n> Aquel día YHVH Sebaot será por corona de gloria y diadema de hermosura al remanente de su pueblo. <pb/><n>6</n> Sentido de justicia para los que se sienten a juzgar, <pb/>Valentía para los que rechazan el asalto a la puerta."
    ],
    [
        "<pb/>¡Ay Ariel, Ariel,<f> [1]</f> ciudad que sitió David! <pb/>Añadid año tras año al ciclo de solemnidades,",
        "<pb/>Hasta que haga que Ariel sea asediada, <pb/>Y habrá llanto y lamento, <pb/>Y llegarás a ser para Mí como un <e>ariel<f> [2]</f></e>.",
        "<pb/>Te sitiaré en derredor, te estrecharé con torres de asedio, <pb/>Y haré levantar baluartes contra ti.",
        "<pb/>Abatida, gemirás desde la tierra, <pb/>El sonido de tu voz sonará apagado desde el suelo, <pb/>Como la voz de un espíritu de ultratumba, <pb/>Tu voz desfallecerá contra el suelo, pero...",
        "<pb/>De improviso, de repente, <pb/>El tropel de tus enemigos se convertirá en polvareda, <pb/>Y la muchedumbre de los que te señorean será paja al viento,",
        "<pb/>Porque de parte de YHVH Sebaot habrá una visitación con truenos y terremoto y grande voz: <pb/>Vendaval de tormenta y llama de fuego devorador,",
        "<pb/>Y el tropel de las naciones que combaten contra Ariel <pb/>Y sus trincheras, sus baluartes y sus sitiadores acabarán como sueño de visión nocturna.",
        "<pb/>Como el hambriento que sueña que come y bebe pero despierta hambriento,<f> [3]</f> <pb/>Como el sediento que sueña que bebe pero despierta con la garganta reseca, <pb/>Así será el tropel de las naciones que combaten contra el monte Sión. <pb/>",
        "<pb/>¡Deteneos y maravillaos! <pb/>¡Deleitaos y sed cegados! <pb/>Están borrachos, pero no de vino. <pb/>Se tambalean, pero no por licor,<f> [4]</f>",
        "<pb/>Porque YHVH ha derramado sobre vosotros un espíritu de letargo,<f> [5]</f> <pb/>Y ha cerrado vuestros ojos, <pb/>¡Oh profetas! <pb/>Y ha cubierto vuestras cabezas, <pb/>¡Oh videntes!",
        "<pb/>Y esta visión completa os ha venido a ser como palabras del libro<f> [6]</f> que está sellado, <pb/>Que cualquiera que lo entrega a uno que sabe leer, diciendo: <pb/>Te ruego que leas esto. <pb/>Pero él dice: <pb/>No puedo, porque está sellado.",
        "<pb/>Luego le entregan el libro a uno que no sabe leer, diciendo: <pb/>Te ruego que leas esto. <pb/>Pero él dice: No sé leer.",
        "<pb/>Dijo YHVH: Este pueblo me honra con los labios, <pb/>Pero su corazón está lejos de Mí, <pb/>Y en vano me reverencian, <pb/>Enseñando como doctrinas mandamientos de hombres.",
        "<pb/>Por tanto, he aquí, Yo procederé a trasladar a este pueblo, <pb/>Y los trasladaré, y destruiré la sabiduría de los sabios, <pb/>Y desecharé la inteligencia de los entendidos.<f> [7]</f>",
        "<pb/>¡Ay de los que ahondan sus consejos para ocultarlos a YHVH! <pb/>Cuyas obras han estado en oscuridad, y que dicen: <pb/>¿Quién nos ve y quién nos ha conocido?",
        "<pb/>¿Acaso no sois como el barro de alfarero? <pb/>¿Dirá la figura a su formador: <pb/>No me has hecho, <pb/>O la obra al hacedor: <pb/>No me hiciste inteligentemente? <pb/>",
        "<pb/>Pronto, muy pronto, el Líbano se convertirá en Carmel, <pb/>Y el Carmel<f> [8]</f> será considerado un bosque.",
        "<pb/>Aquel día los sordos oirán las palabras del rollo, <pb/>Y los ojos de los ciegos verán sin tiniebla ni oscuridad.",
        "<pb/>Los humildes volverán a alegrarse en YHVH, <pb/>Y el más pobre de los hombres se regocijará con el Santo de Israel.",
        "<pb/>Porque no quedarán tiranos, se acabarán los cínicos, <pb/>Y serán extirpados todos los que se desvelan<f> [9]</f> por hacer el mal;",
        "<pb/>Los que con palabras inducen al hombre a pecar, <pb/>Y tienden trampas al que defiende en la plaza<f> [10]</f> <pb/>Y pervierten la causa del justo con falsas argumentaciones.",
        "<pb/>Por tanto, YHVH, que redimió a Abraham, <pb/>Dice así a la casa de Jacob: <pb/>Ya no se avergonzará más Jacob, ni se sonrojará<f> [11]</f> su rostro.",
        "<pb/>Cuando vean lo que hace mi mano en medio de ellos, <pb/>Santificarán mi Nombre. <pb/>Sí, santificarán al Santo de Jacob, y temerán<f> [12]</f> al Elohim de Israel.",
        "<pb/>Los extraviados de espíritu tendrán inteligencia, <pb/>Y los murmuradores aprenderán la lección."
    ],
    [
        "<pb/>¡Ay de los hijos rebeldes!, dice YHVH, <pb/>Que hacen planes sin contar conmigo, <pb/>Que firman<f> [1]</f> pactos sin mi Espíritu, añadiendo pecado sobre pecado,",
        "<pb/>Que bajan<f> [2]</f> a Egipto sin inquirir de mi boca, <pb/>Buscando la protección de Faraón para ampararse a la sombra de Egipto.",
        "<pb/>Pero la protección de Faraón será vuestra vergüenza, <pb/>Y el amparo a la sombra de Egipto vuestra confusión.",
        "<pb/>Aunque sus príncipes estén ya en Zoán, <pb/>Y sus embajadores hayan llegado a Hanes,<f> [3]</f>",
        "<pb/>Todos se sentirán defraudados de un pueblo que de nada les servirá, <pb/>Pues no son de ayuda ni de provecho, sino de afrenta y hasta de humillación.",
        "<pb/>Carga de las bestias del Néguev<f> [4]</f>: <pb/>Por tierra hostil y siniestra, <pb/>De rugientes leones y leonas, <pb/>De áspides y de alados dragones, <pb/>Llevan sus riquezas a lomo de asno, <pb/>Y sus tesoros a giba de camello, <pb/>A un pueblo que no les será de provecho,",
        "<pb/>A un Egipto cuya ayuda es vana e inútil, <pb/>Por lo que lo llamé Rahab-Hemsabet.<f> [5]</f>",
        "<pb/>Ahora pues, anda y escríbelo en una tablilla ante ellos, <pb/>E inscríbelo en un rollo, <pb/>Para que dure hasta el día postrero para siempre jamás,",
        "<pb/>Porque pueblo rebelde es este, <pb/>Hijos mentirosos, hijos que no quieren escuchar la ley de YHVH;",
        "<pb/>Que dicen a los videntes: <pb/>No veáis, <pb/>Y a los profetas<f> [6]</f>: No profeticéis para nosotros cosas rectas, <pb/>Decidnos cosas halagüeñas, ¡profetizad ilusiones!",
        "<pb/>¡Desviaos del camino, apartaos de la senda! <pb/>¡Quitad de delante de nosotros al Santo de Israel!",
        "<pb/>Por tanto, así dice el Santo de Israel: <pb/>Por cuanto despreciáis esta palabra, <pb/>Y confiáis en la opresión y en la perversidad, apoyándoos en ello,",
        "<pb/>Este pecado os será como una brecha que amenaza ruina <pb/>Y se extiende de lo alto del muro, <pb/>Hasta que súbita y repentinamente, se desploma.",
        "<pb/>Lo quebrará como se quiebra un vaso de alfarero, <pb/>Hecho trizas sin compasión, <pb/>Hasta no quedar entre sus pedazos ni un tiesto con que sacar brasas del rescoldo, <pb/>Con qué sacar agua del aljibe.",
        "<pb/>Pues así decía el Soberano, YHVH, el Santo de Israel: <pb/>Vuestra salvación está en volveros a Mí y tener calma; <pb/>Vuestra fortaleza consiste en confiar y estar tranquilos; pero no quisisteis,",
        "<pb/>Sino que dijisteis: <pb/>¡No! Huiremos a caballo. <pb/>Por eso, ¡ciertamente huiréis! <pb/>Dijisteis: <pb/>¡Cabalgaremos en veloces corceles! <pb/>Por eso, ¡más veloces serán vuestros perseguidores!",
        "<pb/>Mil huirán por la amenaza de uno, <pb/>Y por la amenaza de cinco huiréis vosotros todos, <pb/>Hasta que seáis dejados como asta en la cumbre de un monte, <pb/>Como estandarte en una colina pelada. <pb/>",
        "<pb/>Pero YHVH espera para otorgaros gracia, y por eso se levanta para compadecerse de vosotros, pues YHVH es Elohim justo. ¡Bienaventurados todos los que esperan en Él!",
        "<pb/>Oh pueblo de Sión que moras en Jerusalén, en verdad nunca más volverás a llorar; en verdad Aquél que es compasivo se compadecerá de ti, y te responderá al oír la voz de tu clamor.",
        "Aunque YHVH os dé pan de escasez y agua de angustia, tu Maestro ya no se esconderá más de ti, y con tus propios ojos podrás ver a tu Maestro.",
        "Si os desviáis a derecha o izquierda, tus oídos oirán una llamada a la espalda: Este es el camino, andad por él.",
        "Entonces tendrás por impuros<f> [7]</f> tus ídolos enchapados de plata y tus estatuas revestidas de oro; los arrojarás como trapo de menstruo, y les dirás: ¡Fuera!",
        "Te dará lluvia para la semilla que siembres en el campo; el grano de la cosecha de la tierra será rico y sustancioso; en aquel día tus ganados pastarán en amplios pastizales.",
        "<pb/>Los bueyes y asnos que labran la tierra comerán forraje fermentado, aventado con bieldo y horquilla.",
        "En todo monte alto, en toda colina señera, habrá torrentes y cauces de agua, en el día de la gran matanza, cuando caigan las torres.",
        "La luz de la Blanca será como la del Ardiente, y la luz del Ardiente será siete veces más intensa,<f> [8]</f> cuando YHVH ponga vendas a la fractura de su pueblo, y cure la llaga que Él le causó. <pb/>",
        "<pb/>He aquí, después de mucho tiempo, el nombre de YHVH viene con furor abrasador, <pb/>La palabra de sus labios, rodeada de gloria, palabra llena de furor, <pb/>El furor de su ira es como un fuego que devora,<f> [9]</f>",
        "<pb/>Su hálito<f> [10]</f> es como un torrente que inunda hasta la garganta, <pb/>Zarandea a las naciones con zarandeo funesto, <pb/>Pone brida de extravío en las quijadas de los pueblos.",
        "<pb/>Pero vuestros cánticos resonarán como en atardecer sagrado de solemnidad<f> [11]</f>: <pb/>El corazón se alegrará como el que marcha al son de la flauta al Monte de YHVH ante la Roca de Israel.",
        "<pb/>Porque YHVH dejará oír<f> [12]</f> la majestad de su voz y mostrará el desplome de su brazo <pb/>Con ira e indignación, con llamas de fuego devorador, con turbión y tempestad y granizo.",
        "<pb/>A causa de la voz de YHVH, <pb/>Golpeados con el cetro, Assur será hecho pedazos,",
        "<pb/>Y cada golpe del cetro justiciero que YHVH descargue en ellos, <pb/>Será acompañado con panderos y con arpas, <pb/>Cuando se enfrente a ellos en la tumultuosa batalla,",
        "<pb/>Porque desde hace mucho tiempo, también para Moloc está listo un banquete<f> [13]</f>: <pb/>Preparado en un pozo ancho y profundo, con abundante leña, <pb/>Que el soplo de YHVH encenderá cual torrente de azufre."
    ],
    [
        "<pb/>¡Ay de los que bajan a Egipto por socorro, <pb/>Y confían en caballos y<f> [1]</f> en carros, porque son muchos, <pb/>Y en jinetes, porque son fuertes, <pb/>Y no se fijan en el Santo de Israel, <pb/>Y no consultan a YHVH!",
        "<pb/>Pues Él también es hábil para enviar desgracias, <pb/>Y no revoca su Palabra: <pb/>Se alzará contra una casa de malvados, <pb/>Contra un auxilio de malhechores.",
        "<pb/>Los egipcios son hombres y no dioses, <pb/>Sus caballos son carne y no espíritu. <pb/>YHVH extenderá su mano y el protector tropezará,<f> [2]</f> <pb/>Y ambos perecerán, <pb/>Pues así me ha dicho YHVH:",
        "<pb/>Como gruñe el león o el cachorro con su presa, <pb/>Y no se amedrenta por el griterío de los pastores que viene contra él, <pb/>Ni se intimida por su tumulto, <pb/>Así descenderá YHVH Sebaot <pb/>A combatir sobre el monte Sión, <pb/>Sobre su cima.",
        "<pb/>Como ave que revolotea,<f> [3]</f> <pb/>Así amparará YHVH Sebaot a Jerusalén, <pb/>Amparando y salvando, <pb/>Perdonando y libertando.",
        "<pb/>¡Volveos<f> [4]</f> a Aquél de quien tan radicalmente os habéis apartado!",
        "<pb/>Aquel día cada cual rechazará con desprecio <pb/>Sus ídolos de plata y sus ídolos de oro, <pb/>Que vuestras manos os hicieron.<f> [5]</f>",
        "<pb/>Assur caerá con espada, pero no de hombre, <pb/>Espada no de mortal la devorará, <pb/>Y si sus jóvenes escapan de la espada, <pb/>Llegarán a ser tributarios.<f> [6]</f>",
        "<pb/>Su roca escapará despavorida, <pb/>Sus príncipes quedarán espantados ante su estandarte, dice YHVH, <pb/>Que tiene su hoguera en Sión, <pb/>Y su horno en Jerusalén."
    ],
    [
        "<pb/>He aquí para justicia reinará un rey, <pb/>Y sus príncipes<f> [1]</f> presidirán en juicio.",
        "<pb/>Aquel varón será como abrigo del viento, <pb/>Como refugio contra la tempestad, <pb/>Como corrientes de aguas en tierra seca, <pb/>Como sombra de roca maciza en tierra calurosa.",
        "<pb/>Los ojos de los que ven no estarán cerrados y los oídos de los que oyen atenderán.",
        "<pb/>El corazón del imprudente aprenderá sensatez, <pb/>La lengua tartamuda hablará con soltura y claridad.",
        "<pb/>Ya no llamarán generoso al mezquino, <pb/>Ni tratarán de excelencia al tramposo.",
        "<pb/>Pues el necio dice necedades, <pb/>Y su corazón maquina<f> [2]</f> iniquidades, <pb/>Para cometer impiedades, <pb/>Para blasfemar contra YHVH, <pb/>Al dejar vacío al hambriento, <pb/>Al privar de agua al sediento.",
        "<pb/>Perversas son las armas del canalla, <pb/>Con tramoyas inicuas enreda al simple, <pb/>Con palabras de calumnia al desvalido, <pb/>Cuando este defiende su derecho.<f> [3]</f>",
        "<pb/>En cambio, el noble tiene planes nobles, <pb/>Y está firme en su noble sentir.",
        "<pb/>¡Oh mujeres indolentes, levantaos! <pb/>Damas confiadas, escuchad mis razones y oíd mi voz:",
        "<pb/>Dentro de un año y unos días, <pb/>Las confiadas temblaréis: <pb/>Se acabará la vendimia y no habrá cosecha.",
        "<pb/>¡Estremeceos las despreocupadas! <pb/>¡Temblad las que vivís confiadas! <pb/>¡Desnudaos del todo y ceñíos un sayal!<f> [4]</f>",
        "<pb/>Golpeaos el pecho en duelo por los campos deleitosos, <pb/>Por las viñas fecundas,",
        "<pb/>Por las tierras de mi pueblo donde crecerán zarzas y espinos; <pb/>Sí, por todas las casas alegres <pb/>Y por la ciudad divertida.",
        "<pb/>El palacio quedará vacío, <pb/>Y la ciudad populosa, desierta, <pb/>El collado y la atalaya, convertidos en baldíos para siempre, <pb/>En delicia de asnos y pastizal de rebaños.",
        "<pb/>Hasta que se derrame sobre nosotros un hálito<f> [5]</f> de lo alto, <pb/>Y el desierto se convierta en un vergel, <pb/>Y el vergel se cuente como bosque.",
        "<pb/>En el desierto morará la justicia, y el derecho habitará en el vergel.",
        "<pb/>El efecto de la justicia será la paz, <pb/>El resultado de la justicia será la calma y seguridad perpetuas.",
        "<pb/>Y habitará su pueblo en ciudad de paz, <pb/>Y morará allí confiadamente, <pb/>Y tendrán reposo en medio de riquezas.<f> [6]</f>",
        "<pb/>Pero caerá granizo; <pb/>El bosque será talado; <pb/>La ciudad será totalmente abatida.",
        "<pb/>¡Cuán bienaventurados seréis vosotros, <pb/>Que habréis sembrado junto a todas las aguas, <pb/>Dando suelta al buey y al asno!"
    ],
    [
        "<pb/><t>¡Ay de ti!, que despojas, pero nunca fuiste despojado,</t> <t>Que traicionas, pero nunca fuiste traicionado,</t> <t>Cuando acabes de despojar, serás despojado,</t> <t>Cuando acabes de traicionar, serás traicionado.</t> <pb/>",
        "<t>¡Oh YHVH, ten misericordia de nosotros, porque en ti esperamos!</t> <t>¡Sé nuestro brazo cada mañana, y nuestra salvación en el peligro!</t>",
        "<t>A tu voz atronadora se desbandaron los pueblos,</t> <t>Al levantarte Tú se dispersaron las naciones,</t>",
        "<t>Y se recogía el botín como se recoge el saltamontes,</t> <t>Se abalanzan a él como avalancha de langostas.</t>",
        "<t>Excelso es YHVH, porque mora en lo alto,</t> <t>Él ha llenado a Sión de equidad y justicia.</t>",
        "<t>La fidelidad será su adorno,</t> <t>La sabiduría y el conocimiento su provisión salvadora,</t> <t>Y el temor de YHVH será su tesoro.</t> <pb/>",
        "<pb/><t>He aquí, en vuestro temor serán aterrorizados,</t> <t>Serán aterrorizados aquellos que temíais,</t> <t>Enviarán mensajeros pidiendo paz,</t> <t>Llorando amargamente, implorando paz.</t><f> [1]</f>",
        "<t>Porque sus caminos habrán sido desolados,</t> <t>Y, anulado su pacto,</t> <t>Habrá cesado el terror de los gentiles,</t> <t>Y nunca más los tendréis en cuenta.</t>",
        "<t>La tierra lamenta,</t> <t>El Líbano está avergonzado,</t> <t>El Sarón<f> [2]</f> se tornó un desierto,</t> <t>El Basán y el Carmelo sacuden el follaje.</t> <pb/>",
        "<t>Ahora me levantaré, dice YHVH,</t> <t>Ahora me exaltaré,</t> <t>Ahora seré engrandecido.</t>",
        "<t>Habéis concebido hojarasca, pariréis paja,</t> <t>Y vuestro propio resoplido prenderá un fuego que os devorará.</t>",
        "<t>Los pueblos serán como combustiones de cal,</t> <t>Como espinos cortados que arden en el fuego.</t>",
        "<t>Los de lejos oyeron lo que hice,</t> <t>Los de cerca conocieron mi fuerza,</t>",
        "<t>Aterrados están los pecadores en Sión,</t> <t>El temblor se apoderó de los impíos. <pb/>¿Quién de nosotros habitará en un fuego que consume? <pb/>¿Quién de nosotros habitará entre las ascuas eternas?</t>",
        "<t>El que anda en justicia y habla rectitudes,</t> <t>Que rehúsa con desprecio el lucro de opresiones,<f> [3]</f></t> <t>Que sacude su mano para rechazar el soborno,</t> <t>Que tapa su oído a propuestas sanguinarias,</t> <t>Que cierra sus ojos para no ver maldad:</t>",
        "<t>Ése morará en las alturas,</t> <t>Su refugio será en picachos rocosos,</t> <t>Se le dará su pan, y su agua estará segura.</t>",
        "<t>Contemplarás al Rey en su gloria,<f> [4]</f></t> <t>Y tus ojos verán una tierra de grandes extensiones.</t>",
        "<t>Tu corazón meditará sobre el horror pasado,<f> [5]</f> y dirá:</t> <t>¿Dónde está el escriba?</t> <t>¿Dónde está el recaudador?</t> <t>¿Dónde, el que registra las torres?</t>",
        "<t>Ya no verás más a aquel pueblo fiero,</t> <t>Aquel pueblo de lengua oscura, que no se entiende,</t> <t>Que pronuncia un lenguaje incomprensible.</t>",
        "<t>He aquí Sión, la ciudad de nuestra salvación:</t> <t>Tus ojos contemplarán a Jerusalén, ciudad rica,</t> <t>Tiendas que no serán sacudidas,</t> <t>Cuyas estacas nunca serán arrancadas,</t> <t>Cuyas cuerdas no serán soltadas.</t>",
        "<t>Porque allí YHVH es nuestro capitán,</t> <t>En un lugar de ríos de anchas corrientes,</t> <t>Donde no surcan galeras de remos<f> [7]</f></t> <t>Ni los cruza la nave capitana,</t><f> [6]</f>",
        "",
        "<t><n>23a</n> Pues sus jarcias, aflojadas,</t> <t>No pueden sujetar el mástil ni desplegar las velas,</t> <t><n>22</n> Porque YHVH es nuestro Juez,</t> <t>YHVH es nuestro Legislador,</t> <t>YHVH es nuestro Rey,</t> <t>Él mismo nos salvará.</t> <t><n>23b</n> Entonces el ciego repartirá copioso botín,</t> <t>Y aun los cojos se darán al saqueo,</t>",
        "<t>Y ningún habitante<f> [8]</f> dirá:</t> <t>Estoy enfermo, pues al pueblo que allí habita le habrá sido perdonada su culpa.</t>"
    ],
    [
        "<pb/>¡Acercaos, naciones, para oír, y vosotros, pueblos, escuchad! <pb/>¡Oiga la tierra y los que la llenan, el mundo y todos sus vástagos!<f> [1]</f>",
        "<pb/>Porque YHVH está indignado con todas las naciones, <pb/>Airado contra todos sus ejércitos, <pb/>Los consagra al exterminio, <pb/>Los entrega al degüello.",
        "<pb/>Sus muertos son arrojados, <pb/>De los cadáveres sube el hedor, <pb/>Pringados los montes con su sangre.",
        "<pb/>Todas las potestades de los cielos se derretirán: <pb/>Los cielos se enrollarán<f> [2]</f> como un rollo, <pb/>Y todas sus huestes caerán de ellos, <pb/>Como la hoja cae de la vid, <pb/>Como el higo cae de la higuera.",
        "<pb/>Mi espada se embriagará en los cielos, <pb/>Y descenderá para juicio en Edom,<f> [3]</f> <pb/>Sobre el pueblo de mi anatema.",
        "<pb/>La espada de YHVH chorrea sangre, <pb/>Untada está de grosura, <pb/>De sangre de corderos y de machos cabríos, <pb/>De grosura de riñones de carneros, <pb/>Porque YHVH tiene un sacrificio en Bosra,<f> [4]</f> <pb/>Y gran matanza en Edom:",
        "<pb/>Juntos con los búfalos caen los toros y novillos, <pb/>Y la tierra se embriaga con su sangre <pb/>Y con el polvo grasiento de su sebo.",
        "<pb/>Porque es el día de la venganza de YHVH, <pb/>Año de desquite para la causa de Sión.",
        "<pb/>Sus torrentes serán convertidos en bitumen, y su polvo en azufre, <pb/>Su tierra, transformada en bitumen ardiente,",
        "<pb/>No será extinguida ni de noche ni de día, <pb/>Y su humareda subirá perpetuamente, de generación en generación <pb/>Permanecerá desolada por siglos de siglos.",
        "<pb/>El pelícano y el alcaraván se adueñarán de ella, <pb/>La habitarán la lechuza y el cuervo, <pb/>Porque la plomada del caos y el nivel del vacío<f> [5]</f> fue aplicada sobre ella,",
        "<pb/>Y no queda nombre con qué llamar a su reino, <pb/>Porque todos sus príncipes han vuelto a la nada.",
        "<pb/>Los espinos crecerán en sus palacios, <pb/>Y en sus torreones ortigas y abrojos, <pb/>Se convertirá en cubil de chacales y en coto de avestruces.",
        "<pb/>Allí se darán cita las hienas y los chacales, <pb/>Y los sátiros<f> [6]</f> llamarán a sus compañeros, <pb/>Para que allí venga a descansar Lilit, <pb/>Y halle para sí el lugar de su reposo.",
        "<pb/>Allí tendrá su nido la serpiente, <pb/>Pondrá, incubará y empollará sus huevos, <pb/>Allí se juntarán los buitres,<f> [7]</f> <pb/>Cada uno con su compañera.",
        "<pb/>Escudriñad el rollo<f> [8]</f> de YHVH y leed: <pb/>Ni uno solo de ellos falta, <pb/>Ninguno echará de menos al otro, <pb/>Porque la Boca lo ordenó, su Aliento los congregó.",
        "<pb/>Él le ha echado suertes, y su mano le repartió<f> [9]</f> a cordel: <pb/>La heredarán para siempre, <pb/>Se quedarán allí de generación en generación."
    ],
    [
        "<pb/>¡Alégrese el desierto sediento!<f> [1]</f> <pb/>¡Regocíjese el Arabá y florezca como el lirio!",
        "<pb/>¡Florezca exuberante y desborde de júbilo! <pb/>Alégrese y cante alabanzas, <pb/>Porque le fue dada la gloria del Líbano,<f> [2]</f> <pb/>La hermosura del Carmelo y de Sarón, <pb/>Sí, ellos verán la gloria de YHVH, <pb/>La majestad de nuestro Elohim.",
        "<pb/>Fortaleced las manos que han sido debilitadas, <pb/>Y las rodillas que han sido descoyuntadas,",
        "<pb/>Decid a los de corazón apocado: <pb/>¡Esforzaos, no temáis! <pb/>He aquí vuestro Elohim viene con retribución: <pb/>La venganza es de Elohim; <pb/>Él mismo vendrá y os salvará.",
        "<pb/>Entonces los ojos de los ciegos serán abiertos, <pb/>Y los oídos de los sordos destapados.",
        "<pb/>Entonces saltará el cojo como un ciervo, <pb/>Y cantará la lengua del mudo, <pb/>Porque habrán brotado aguas en el desierto, <pb/>Y fluirán<f> [3]</f> torrentes en el Arabá.",
        "<pb/>La tierra árida se convertirá en lagunas, <pb/>Y el sequedal en manantiales de aguas, <pb/>Pastizales, juncos y cañaverales en el lugar donde se tumbaban chacales.",
        "<pb/>Y habrá allí un camino puro,<f> [4]</f> <pb/>Y será llamado camino de santidad. <pb/>No pasará inmundo por él. <pb/>El que ande por este camino, <pb/>Por torpe que sea, no se extraviará, <pb/>Porque Él mismo estará con ellos.",
        "<pb/>No habrá allí león, ni fiera subirá por él, ni será allí hallada, <pb/>Para que caminen los redimidos.",
        "<pb/>Y, congregados por YHVH, serán devueltos y entrarán en Sión con alegría, <pb/>Una alegría perpetua reposará sobre sus cabezas, <pb/>Sobre sus cabezas habrá alabanza y regocijo, <pb/>La alegría los abrazará, <pb/>Y la tristeza, el dolor y el lamento habrán huido."
    ],
    [
        "<pb/>En el año decimocuarto del rey Ezequías, aconteció que Senaquerib rey de Assur<f> [2]</f> subió contra todas las ciudades fortificadas de Judá y se apoderó de ellas.<f> [1]</f>",
        "Desde Laquis el rey de Assur envió al Rabsaces<f> [3]</f> con un gran ejército a Jerusalén, contra el rey Ezequías, e hizo alto junto al acueducto del estanque superior, en la senda del Campo del Lavador.",
        "<pb/>Y salió a él Eliaquim ben Hilcías, mayordomo de palacio; Sebna el escriba, y Joa ben Asaf, el cronista.",
        "Y les dijo el Rabsaces: Decid a Ezequías: Así dice el gran rey, el rey de Assur: ¿En qué fundas tu confianza?",
        "Te digo que el consejo y poderío para la guerra de que hablas no son más que vanas palabras. Ahora, pues, ¿en quién confías para rebelarte contra mí?",
        "¿Te fías de ese bastón de caña cascada que es Egipto? ¡Al que se apoya en él se le clava en la mano y se la atraviesa! Así es Faraón rey de Egipto para los que confían en él.",
        "Y si decís: En YHVH nuestro Elohim confiamos,<f> [4]</f>",
        "adheríos ahora a mi señor, el rey de Assur, y te daré dos mil caballos, si pudiereis dar aurigas sobre ellos.",
        "¿Cómo podrás resistir al más ínfimo de los siervos de mi señor, aun confiando en que Egipto te dará carros y jinetes?",
        "Además, ¿acaso he subido sin YHVH contra esta tierra para destruirla?<f> [5]</f>",
        "<pb/>Entonces Eliaquim, Sebna y Joa, dijeron al Rabsaces: Te rogamos que hables a tus siervos en arameo,<f> [6]</f> que nosotros lo entendemos, no nos hables en judío ante los hombres que están sobre el muro.",
        "Pero respondió el Rabsaces: ¿Crees que mi señor me ha enviado a hablar estas palabras a ti y a tu señor? ¿No me ha enviado a los hombres que están en el muro, expuestos a comerse sus propios excrementos y beberse sus orinas con vosotros?",
        "<pb/>Y poniéndose de pie, el Rabsaces gritó en judío a voz en cuello: Oíd las palabras del gran rey, el rey de Assur.",
        "Así dice el rey: No os engañe Ezequías, porque no os podrá librar;",
        "ni os infunda Ezequías confianza,<f> [7]</f> diciendo: Ciertamente nos librará YHVH, y esta ciudad no será entregada en manos del rey de Assur.",
        "No escuchéis a Ezequías, porque el rey de Assur dice así: ¡Haced conmigo la paz y salid a mí!,<f> [8]</f> y coma cada uno de su vid y cada uno de su higuera, y beba cada cual las aguas de su pozo,",
        "hasta que yo venga y os traslade<f> [9]</f> a una tierra como vuestro país, tierra de grano y mosto, tierra de pan y viñas.",
        "Que no os persuada Ezequías diciendo: ¡YHVH nos librará! Pues ¿acaso alguno de los dioses de las naciones ha librado a su tierra de la mano del rey de Assur?",
        "¿Dónde están los dioses de Hamat y de Arfad? ¿Dónde están los dioses de Sefarvaim? ¿Libraron a Samaria de mi mano?",
        "¿Qué dioses de esas tierras han podido librar sus territorios de mi mano? ¿Y YHVH va a librar a Jerusalén de mi mano?",
        "<pb/>Pero ellos callaron y no respondieron palabra, porque la orden del rey decía: No le respondáis.",
        "Entonces Eliaquim ben Hilcías, mayordomo de palacio, y Sebna, el escriba, y Joa ben Asaf, el cronista, se presentaron ante Ezequías con sus vestidos rasgados y le refirieron las palabras del Rabsaces."
    ],
    [
        "<pb/>Y sucedió que cuando el rey Ezequías lo oyó, también rasgó sus vestidos, y se cubrió de saco, y fue a la Casa de YHVH.",
        "Y envió a Eliaquim, mayordomo de palacio, y a Sebna, el escriba, y a los más ancianos de los sacerdotes, cubiertos de saco, al profeta Isaías ben Amoz,",
        "y le dijeron: Así ha dicho Ezequías: ¡Hoy es un día de angustia, de castigo y de vergüenza; los hijos han llegado hasta el cuello del útero, pero no hay fuerza para parir!",
        "Quizá YHVH tu Elohim haya escuchado las palabras del Rabsaces, a quien su amo, el rey de Assur, mandó para provocar al Elohim viviente, y castigue las palabras que YHVH tu Elohim ha oído. ¡Eleva pues oración por el remanente que aún subsiste!",
        "<pb/>Así fueron los siervos del rey Ezequías a Isaías,",
        "el cual les respondió: Decid a vuestro señor: Así dice YHVH: No temas las palabras que has oído, con las cuales los servidores del rey de Assur me han vituperado.",
        "He aquí pondré cierto espíritu en él, y oirá un rumor,<f> [1]</f> y regresará a su tierra, y en su tierra lo haré caer a espada.",
        "<pb/>Volvió, pues, el Rabsaces, y halló al rey de Assur peleando contra Libna.<f> [2]</f>",
        "Al oír que Tirhaca rey de Etiopía había salido a luchar contra él, envió mensajeros a Ezequías, diciendo:",
        "Así hablaréis a Ezequías rey de Judá, diciendo: No te engañe tu Elohim en quien confías, pensando que Jerusalén no será entregada en mano del rey de Assur.",
        "He aquí, tú mismo has oído lo que los reyes de Assur han hecho a todos los países, exterminándolos, ¿y tú te vas a librar?",
        "<pb/>¿Por ventura han podido librar los dioses a sus naciones que mis antepasados destruyeron: Gozán, Harán, y Resef,<f> [3]</f> que están en Telasar?",
        "¿Dónde están el rey de Hamat<f> [4]</f> y el rey de la ciudad de Sefarvaim, de Hena y de Iva?",
        "<pb/>Recibió, pues, Ezequías la carta de mano de los mensajeros, y la leyó ante YHVH.<f> [5]</f>",
        "Y oró Ezequías a YHVH, y dijo:",
        "¡Oh YHVH Sebaot, Elohim de Israel, que te sientas sobre los querubines! Sólo Tú eres Elohim sobre todos los reinos de la tierra. Tú hiciste los cielos y la tierra.",
        "Inclina tu oído ¡oh YHVH!, y escucha. Abre tus ojos ¡oh YHVH!, y mira. Escucha todas las palabras con que Senaquerib ha mandado para provocar al Elohim viviente.",
        "Oh YHVH, ciertamente los reyes de Assur han asolado todas las naciones y sus comarcas,",
        "y han arrojado sus dioses al fuego, porque no son dioses, sino obra de manos de hombre, de madera y de piedra, y por eso han sido aniquilados.",
        "Ahora pues, YHVH nuestro Elohim, sálvanos de su mano, y sepan todos los reinos de la tierra que Tú, sólo Tú, eres YHVH.",
        "<pb/>Entonces Isaías ben Amoz envió a decir a Ezequías: Así dice YHVH Elohim de Israel: En cuanto a lo que pediste en oración acerca de Senaquerib rey de Assur,",
        "este es el oráculo que YHVH ha pronunciado acerca de él: <pb/>La virgen hija de Sión te desprecia y se burla de ti. <pb/>La hija de Jerusalén menea despectivamente la cabeza a tu espalda.",
        "<pb/>¿A quién has provocado y vituperado? <pb/>¿Contra quién has alzado la voz y levantado tus ojos con altivez? <pb/>¡Contra el Santo de Israel!",
        "<pb/>Por medio de tus siervos has provocado a YHVH, pues dijiste: <pb/>Con la multitud de mis carros he subido a las alturas de las montañas, <pb/>A lo más inaccesible del Líbano. <pb/>He talado sus más altos cedros y sus mejores cipreses, <pb/>He llegado hasta el último de sus refugios, <pb/>Hasta lo más denso de su bosque,",
        "<pb/>He cavado y he bebido aguas,<f> [6]</f> <pb/>Y con la planta de mis pies he secado todos los ríos de la fortaleza.<f> [7]</f>",
        "<pb/>¿No lo has oído? <pb/>Desde antiguo lo decidí, <pb/>En tiempos remotos lo preparé, y ahora hago que suceda. <pb/>Tú estás puesto para reducir las ciudades fortificadas a montones de ruinas,",
        "<pb/>Y que sus habitantes, impotentes, abatidos y confusos, <pb/>Sean como pasto del campo, <pb/>Como mies agostada antes de crecer.<f> [8]</f>",
        "<pb/>Yo conozco tu sentarte, <pb/>Tu salir y tu entrar, <pb/>Y tu airarte contra Mí.",
        "<pb/>Por cuanto tu enfurecimiento contra Mí, <pb/>Y tu soberbia<f> [9]</f> han llegado a mis oídos, <pb/>Pondré mi garfio en tu nariz y mi brida en tu boca, <pb/>Y te haré volver por el camino en que viniste.",
        "<pb/>Esto te servirá de señal: Este año comeréis lo que brota de por sí, y el segundo año de lo que brote sin sembrar, y al tercer año sembrad y segad, plantad viñas y comed de su fruto.",
        "Y el remanente de la casa de Judá que quede a salvo, de nuevo echará raíces por abajo y dará frutos por arriba.",
        "Porque de Jerusalén saldrá un remanente, los sobrevivientes del monte Sión. ¡El celo de YHVH Sebaot hará esto!",
        "Por tanto, así dice YHVH acerca del rey de Assur: <pb/>No entrará a esta ciudad, <pb/>Ni disparará allí flecha, <pb/>Ni le opondrá escudo, <pb/>Ni levantará contra ella baluartes.",
        "<pb/>Por el camino que vino volverá,<f> [10]</f> dice YHVH.",
        "<pb/>Yo ampararé a esta ciudad para salvarla, por amor a Mí mismo, y por amor a David mi siervo.",
        "<pb/>Y<f> [11]</f> salió el Ángel de YHVH y mató a ciento ochenta y cinco mil hombres en el campamento de los asirios, y a la hora de levantarse por la mañana. He aquí todos eran cadáveres.",
        "<pb/>Entonces Senaquerib, rey de Assur, levantó el campamento, se volvió a Nínive y se quedó allí.",
        "Y sucedió que mientras estaba postrado en el templo de su dios Nisroc, sus hijos Adremelec y Sarezer lo asesinaron a espada, y huyeron a la tierra de Ararat, y en lugar suyo reinó su hijo Esar-Hadón."
    ],
    [
        "<pb/>En aquellos días, Ezequías cayó enfermo de muerte. Y vino a él Isaías ben Amoz, el profeta, y le dijo: Así dice YHVH: Ordena tu casa, porque morirás y no vivirás.",
        "Pero Ezequías<f> [1]</f> volvió su rostro hacia el muro, y oró a YHVH,",
        "y dijo: Oh YHVH, te ruego que te acuerdes ahora que he andado delante de ti en verdad y con íntegro corazón, y que he hecho lo que ha sido agradable ante tus ojos. Y lloró Ezequías con gran llanto.",
        "<pb/>Entonces la Palabra de YHVH llegó a Isaías, diciendo:",
        "Ve y di a Ezequías: YHVH, Elohim de David tu padre dice así: He oído tu oración y visto tus lágrimas. He aquí, añado a tus días otros quince años.",
        "Y te libraré<f> [2]</f> de la mano del rey de Assur y ampararé a esta ciudad.",
        "Y esto te será señal de parte de YHVH, que YHVH hará esto:<f> [3]</f>",
        "Yo hago retroceder diez gradas la sombra del sol que ha descendido en la gradería de Acaz. Y el sol volvió atrás diez gradas,<f> [4]</f> sobre las cuales ya había descendido. <pb/>",
        "<pb/>Escrito de Ezequías rey de Judá, cuando enfermó y fue sanado de su enfermedad:",
        "<pb/>Yo me dije: ¡En lo mejor de mis días entraré por las puertas del Seol! <pb/>¡Privado soy del resto de mis años!",
        "<pb/>Dije: Jamás veré la salvación de Elohim en la tierra de los vivientes, <pb/>Jamás veré la salvación<f> [5]</f> de Israel sobre la tierra, <pb/>Jamás veré a hombre alguno.",
        "<pb/>Mi morada es levantada y enrollada como tienda de pastores. <pb/>Cual tejedor devanaba yo mi vida, <pb/>Pero hoy<f> [6]</f> me cortan la trama. <pb/>¡Del día a la noche acabas conmigo!",
        "<pb/>Te tuve cual león ante mí, y yo pensaba<f> [7]</f>: <pb/>¡Me romperá todos los huesos! <pb/>¡Del día a la noche acabas conmigo!",
        "<pb/>Cual grulla o golondrina piaba yo, susurraba como paloma; <pb/>Mis ojos se consumían mirando a lo alto: <pb/>¡Oh YHVH, estoy angustiado, sal fiador por mí,",
        "<pb/>Y quita la tristeza de mi alma!<f> [8]</f>",
        "<pb/>Los que protege YHVH, viven, y entre ellos vivirá mi espíritu: <pb/>¡Me has sanado y hecho revivir!",
        "<pb/>Cuando detuviste mi alma de la fosa de la nada, <pb/>Y en tu espalda cargaste todos mis pecados.<f> [9]</f>",
        "<pb/>El Seol no te exaltará, <pb/>Ni la Muerte te alabará, <pb/>Ni esperarán en tu misericordia<f> [10]</f> los que bajan al sepulcro.",
        "<pb/>Sólo el que vive, ¡el que vive!, <pb/>Ése te alaba, como yo hoy. <pb/>El padre enseñará a sus hijos tu fidelidad.",
        "<pb/>¡YHVH fue presto a salvarme! <pb/>Entonaremos cánticos con instrumentos de cuerda, <pb/>Todos los días de nuestra vida en la Casa de YHVH.",
        "<pb/><n>[[21-22]]</n>"
    ],
    [
        "<pb/>En aquel tiempo, Merodac-Baladán, hijo de Baladán, rey de Babilonia, envió cartas y regalos a Ezequías, al saber que había estado enfermo y se había restablecido.<f> [1]</f>",
        "Y se alegró Ezequías con ellos, y les mostró la tesorería, la plata y el oro, las especias y los ungüentos aromáticos, y toda su casa de armas, y todo lo que se encontraba entre sus tesoros. No hubo nada en su casa ni en su reino<f> [2]</f> que Ezequías no les mostrara.",
        "<pb/>Entonces el profeta Isaías fue al rey Ezequías, y le preguntó: ¿Qué ha dicho esa gente y de dónde vienen a visitarte? Ezequías respondió: De una tierra lejana han venido a visitarme: de Babilonia.",
        "Le preguntó pues: ¿Qué han visto en tu casa? Y dijo Ezequías: Han visto todo cuanto hay en mi casa, y no hay nada entre mis tesoros que no les haya mostrado.",
        "Y dijo Isaías a Ezequías: Escucha la Palabra de YHVH<f> [3]</f>:",
        "He aquí vienen días en que todo lo que hay en tu casa, cuanto atesoraron tus padres hasta hoy, será llevado a Babilonia; no quedará nada, dice YHVH.",
        "Y de entre tus hijos,<f> [4]</f> a quienes habrás engendrado, serán eunucos en el palacio del rey de Babilonia.",
        "<pb/>Entonces Ezequías dijo a Isaías: La Palabra de YHVH que has hablado es buena. Pues pensó: Al menos habrá paz y seguridad en mis días."
    ],
    [
        "<pb/>¡Consolad, consolad a mi pueblo, dice vuestro Elohim!",
        "<pb/>¡Hablad al corazón de Jerusalén! <pb/>¡Gritadle que su dura milicia ha terminado, <pb/>Y su culpa ha sido cancelada! <pb/>Pues de mano de YHVH ha recibido el doble por sus pecados.",
        "<pb/>Una voz grita en el desierto: <pb/>¡Allanad el camino de Adonai! <pb/>¡Practicad las sendas derechas de nuestro Elohim!<f> [1]</f>",
        "<pb/>Que los valles se levanten, <pb/>Que los montes y las colinas se abajen, <pb/>Que lo torcido se enderece y lo escabroso se allane,",
        "<pb/>Y será manifestada la gloria de YHVH, <pb/>Y toda carne verá la salvación<f> [2]</f> de Elohim, <pb/>Porque Adonai lo dijo.",
        "<pb/>Una voz dice: ¡Proclama! <pb/>Otra responde: ¿Qué proclamaré? <pb/>Que toda carne es como hierba, <pb/>Y toda su gloria<f> [3]</f> como flor de hierba,",
        "<pb/>Sécase la hierba y marchítase la flor,<f> [4]</f>",
        "<pb/>Pero la Palabra de nuestro <pb/>Elohim permanece para siempre.",
        "<pb/>¡Súbete a un monte alto, oh Sión, <pb/>Anunciadora de buenas noticias! <pb/>¡Alza fuerte tu voz, oh Jerusalén, <pb/>Anunciadora de buenas noticias! <pb/>¡Álzala, no temas! <pb/>Di a las ciudades de Judá: <pb/>¡Aquí está vuestro Elohim!",
        "<pb/>¡Mirad: Adonai YHVH viene con poder, y su brazo manda! <pb/>¡He aquí su galardón con Él y su recompensa lo precede!",
        "<pb/>Apacentará su grey como pastor, <pb/>Recogerá a los corderitos en sus brazos, <pb/>Los llevará en su regazo, <pb/>Y sustentará a las recién paridas. <pb/>",
        "<pb/>¿Quién midió a puñados el mar, o mensuró a palmos los cielos, o a cuartillos el polvo de la tierra? <pb/>¿Quién pesó en balanza los montes, y en báscula las colinas?",
        "<pb/>¿Quién conoció la mente de Adonai? <pb/>¿Quién fue su consejero? <pb/>¿Quién lo instruirá?",
        "<pb/>O ¿a quién consultó para que lo instruyera? <pb/>O ¿quién le mostró el juicio? <pb/>O ¿quién le mostró el camino del conocimiento?",
        "<pb/>He aquí, las naciones le son gotas en un cubo; <pb/>Valen lo que el polvillo de la balanza; <pb/>Las islas le pesan lo que un grano de polvo;",
        "<pb/>El Líbano no basta para leña, <pb/>Ni sus bestias alcanzan para el holocausto.",
        "<pb/>Todas las naciones le son como nada, <pb/>Le son estimadas como nada.",
        "<pb/>¿Con quién compararéis a Elohim?<f> [5]</f> <pb/>¿Qué imagen le contrapondréis?",
        "<pb/>¿La estatua que funde el escultor y el orfebre recubre de oro? <pb/><n>41.6</n> Cada cual ayudó a su compañero, <pb/>Cada cual dijo a su hermano: ¡Ánimo! <pb/><n>41.7</n> Así anima el escultor al orfebre, y el forjador al que bate el yunque, <pb/>Y dicen: ¡Buena soldadura! <pb/>Y la aseguran con clavos para que no se mueva. <pb/><n>20</n> El tallador escoge un leño que no se pudra, <pb/>Y se informa diligentemente cómo construirá su estatua para que no se mueva. <pb/><n>21</n> ¿No sabéis ni habéis oído? <pb/>¿No os lo anunciaron de antemano? <pb/>¿No lo habéis entendido desde la fundación del mundo? <pb/><n>22</n> El que se sienta sobre el círculo de la tierra, <pb/>Cuyos habitantes le son como langostas; <pb/>Que extendió los cielos como un velo, <pb/>Y los desplegó como tienda para habitar; <pb/><n>23</n> Que reduce los príncipes a nada, <pb/>Y convierte en vanidad a los jueces de la tierra: <pb/><n>24</n> Apenas plantados, apenas sembrados, <pb/>Apenas arraigados en la tierra, <pb/>Sopla sobre ellos, y se agostan, <pb/>Y el vendaval los arrebata como paja. <pb/><n>25</n> ¿A quién me compararéis, para que me asemeje? <pb/>Dice el Santo. <pb/><n>26</n> Alzad vuestros ojos a lo alto y mirad: <pb/>¿Quién desplegó todo esto? <pb/>El que saca a sus ejércitos por número, <pb/>Y a cada uno convoca por su nombre, <pb/>Y por la grandeza de su gloria y fortaleza de su poder <pb/>Ninguno deja de presentarse. <pb/><n>27</n> ¿Por qué hablas, oh Jacob, y dices, Israel: <pb/>Mi camino está oculto a YHVH, mi Elohim ignora mi causa? <pb/><n>28</n> ¿Acaso no lo sabes ni lo has oído? <pb/>YHVH es Elohim eterno, <pb/>Creador de los confines de la tierra, no se cansa ni se fatiga, <pb/>Y su inteligencia es insondable. <pb/><n>29</n> Él fortalece al cansado, <pb/>Acrecienta el vigor al que no tiene; <pb/><n>30</n> Aun los muchachos se fatigan y se cansan, <pb/>Los jóvenes tropiezan y vacilan, <pb/><n>31</n> Pero los que esperan en YHVH tienen nuevas fuerzas, <pb/>Remontan vuelo como las águilas, <pb/>Corren y no se fatigan, andan y no se cansan."
    ],
    [
        "<pb/>¡Sed dedicados<f> [1]</f> a Mí, oh pueblos lejanos! <pb/>Porque los príncipes obtendrán poder y entonces, <pb/>¡Acercaos a consultar unidos y anunciad lo decidido!",
        "<pb/>¿Quién ha suscitado la justicia<f> [2]</f> desde el oriente? <pb/>Ya su paso le convoca victoria, le entrega pueblos y le somete reyes, <pb/>Los dio como polvo a su espada, y como hojarasca arrebatada a su arco.",
        "<pb/>Él los perseguirá, y la senda de sus pies proseguirá en paz.<f> [3]</f>",
        "<pb/>¿Quién lo planeó y lo ejecutó? <pb/>Yo, el que anuncia el futuro de antemano. <pb/>Yo, YHVH, que soy el primero, también soy con los postreros.",
        "<pb/>Las tierras lejanas vieron esto y temieron, <pb/>Temblaron los confines de la tierra, <pb/>Se han acercado y han venido juntos.<f> [5]</f> <pb/>",
        "<f> [4]</f>",
        "",
        "<pb/>Pero tú, Israel, siervo mío, <pb/>Jacob, a quien he escogido, <pb/>Simiente de Abraham, mi amigo;<f> [6]</f>",
        "<pb/>Tú, a quien tomé de los confines de la tierra, <pb/>Y te llamé de sus extremos, <pb/>A quien dije: Tú eres mi siervo, <pb/>Te escogí y no te deseché;",
        "<pb/>No temas, porque Yo estoy contigo; <pb/>No desmayes, porque Yo soy tu Elohim; <pb/>Te fortaleceré y siempre te ayudaré, <pb/>Sí, Yo te sostendré con mi diestra victoriosa.<f> [7]</f>",
        "<pb/>Serán avergonzados y confundidos <pb/>Todos los que están airados contra ti, <pb/>Serán como nada y perecerán <pb/>Los que contienden contra ti.",
        "<pb/>Buscarás a los que contienden contigo, y no los hallarás; <pb/>Los que guerrean contra ti serán aniquilados, y dejarán de existir.",
        "<pb/>Porque Yo, YHVH tu Elohim, soy el que sostengo tu diestra y te digo: <pb/>No temas, gusano de Jacob, oruga de Israel,<f> [8]</f>",
        "<pb/>Yo soy tu socorro, dice YHVH. <pb/>¡El Santo de Israel es quien te está redimiendo!",
        "<pb/>He aquí, te convierto en trillo aguzado, <pb/>Afilado y dentado; <pb/>Trillarás los montes y los triturarás, <pb/>Y como a tamo reducirás los collados;",
        "<pb/>Los aventarás, y el viento se los llevará, <pb/>Y los esparcirá el torbellino; <pb/>Pero tú te regocijarás con YHVH, <pb/>Te gloriarás en el Santo de Israel.",
        "<pb/>Los pobres y menesterosos buscan agua, y no la hay, <pb/>Su lengua está reseca de sed. <pb/>Yo, YHVH, les responderé; <pb/>Yo, el Elohim de Israel, no los desampararé.",
        "<pb/>Abriré ríos en las dunas, <pb/>Manantiales en medio de las vaguadas, <pb/>Convertiré el desierto en lagunas, <pb/>El yermo en fuentes de agua.",
        "<pb/>Haré crecer en el desierto cedros, <pb/>Y acacias, y mirtos, y olivos, <pb/>Y en la tierra árida plantaré cipreses, <pb/>Junto con olmos y abetos,",
        "<pb/>Para que vean y conozcan, <pb/>Para que reflexionen y entiendan de una vez, <pb/>Que la mano de YHVH hace esto, <pb/>Que el Santo de Israel lo ha creado. <pb/>",
        "<pb/>¡Presentad vuestra causa! dice YHVH; <pb/>¡Exponed vuestras razones! dice el Rey de Jacob.",
        "<pb/>Que se adelanten, y nos anuncien lo que va a suceder; <pb/>Declarad vuestras predicciones pasadas, <pb/>Para que las consideremos, <pb/>Y podamos comprobar en qué pararon; <pb/>Anunciadnos las cosas por venir,",
        "<pb/>Declarad las cosas que vendrán en el futuro, <pb/>Para que sepamos que sois dioses. <pb/>¡Sí; haced algo, bueno o malo, <pb/>Para que todos lo veamos y nos maravillemos!",
        "<pb/>Pero, he aquí vosotros sois menos que la nada, <pb/>Vuestras obras son menos que el vacío, <pb/>¡Abominable es aquel que os escoge!",
        "<pb/>He suscitado a uno<f> [9]</f> desde el norte, y ya viene, <pb/>Desde el nacimiento del sol invocará mi Nombre, <pb/>Pisoteará a príncipes como al lodo como el alfarero pisa el barro.",
        "<pb/>¿Quién anunciará lo del principio para que conozcamos, <pb/>Y lo venidero para decir qué es verdadero? <pb/>No hay quien prediga ni quien escuche vuestras palabras.<f> [10]</f>",
        "<pb/>Yo dije el primero a Sión: <pb/>¡Mira estas cosas! <pb/>¡Daré a Jerusalén heraldos de buenas noticias!<f> [11]</f>",
        "<pb/>Miré, y no había nadie, de ellos no había consejero que les preguntara y me respondieran.",
        "<pb/>¡He aquí, los que os hacen, <pb/>Y los que os extravían en vanidad!"
    ],
    [
        "<pb/>He aquí mi Siervo, a quien escogí, <pb/>Mi Amado, en quien se complació mi alma. <pb/>Pondré mi Espíritu<f> [1]</f> sobre Él, <pb/>Y a los gentiles anunciará juicio.",
        "<pb/>No contenderá ni voceará, <pb/>Ni nadie lo oirá gritar en las plazas.",
        "<pb/>No quebrará la caña cascada, <pb/>Ni apagará la mecha que humea, <pb/>Hasta que saque a victoria el juicio.",
        "<pb/>No vacilará ni desfallecerá, <pb/>Hasta que haya establecido justicia en la tierra, <pb/>Y en su Nombre esperarán los gentiles.<f> [2]</f>",
        "<pb/>Así dice el DIOS YHVH, <pb/>Que creó los cielos y los desplegó, <pb/>Que afirmó la tierra y cuanto en ella brota, <pb/>Que da aliento a la gente que la habita, <pb/>Y espíritu a los que caminan por ella.",
        "<pb/>Yo, YHVH, te he llamado para la justicia, <pb/>Te he tomado de la mano, te he formado,<f> [3]</f> <pb/>Y te pondré por alianza del pueblo, <pb/>Y por luz de los gentiles,",
        "<pb/>Para que abras los ojos de los ciegos, <pb/>Y saques de la cárcel a los presos, <pb/>Y de las casas de prisión a los que moran en tiniebla.",
        "<pb/>Yo, YHVH: <pb/>¡Este es mi Nombre, <pb/>No cedo mi gloria a nadie, <pb/>Ni mi alabanza a los ídolos!<f> [4]</f>",
        "<pb/>He aquí, se cumplieron las cosas primeras. <pb/>Yo os anuncio cosas nuevas; <pb/>Antes que salgan a luz, <pb/>Yo os las hago saber. <pb/>",
        "<pb/>¡Cantad a YHVH un cántico nuevo! <pb/>¡Alabanza suya desde el confín de la tierra, <pb/>De los que se hacen a la mar, y los que la pueblan, <pb/>De las costas lejanas, y los habitantes de ellas!",
        "<pb/>¡Elévese desde el desierto y sus aldeas, <pb/>Desde las tiendas, donde habita Cedar! <pb/>¡Canten jubilosos los habitantes de Sela,<f> [5]</f> <pb/>Y desde la cima de los montes griten de alegría!",
        "<pb/>¡Tributen la gloria a YHVH, <pb/>Pronuncien su alabanza en las costas lejanas! <pb/>",
        "<pb/>YHVH sale cual varón esforzado, <pb/>Excita su ardor como guerrero, <pb/>Vocea, y lanza el alarido, <pb/>Se muestra fuerte delante del enemigo.",
        "<pb/>Ya ha mucho que he estado quieto, <pb/>Me callaba, me aguantaba, <pb/>Pero ahora, jadeo y resuello como parturienta.",
        "<pb/>Convertiré los ríos en islotes, <pb/>Y secaré las lagunas.<f> [6]</f>",
        "<pb/>Pero haré que los ciegos anden por un camino que no conocían, <pb/>Haré que sean conducidos por senderos que ignoraban; <pb/>Cambiaré la tiniebla en luz delante de ellos, <pb/>Y los lugares escabrosos en llanura. <pb/>Estas cosas haré por ellos y no los desampararé.",
        "<pb/>Pero los que confían en los ídolos retrocederán defraudados; <pb/>Los que dicen a la estatua fundida: <pb/>¡Tú eres nuestro dios!",
        "<pb/>¡Sordos, escuchad y oíd! <pb/>¡Ciegos, mirad y ved!",
        "<pb/>¿Quiénes son ciegos sino mis siervos, <pb/>Y sordos, sino quienes los gobiernan? <pb/>¡Sí, los siervos de YHVH fueron enceguecidos!",
        "<pb/>Mucho mirar, pero no te percatas, <pb/>Con los oídos abiertos, pero no te enteras.",
        "<pb/>YHVH, por causa de su propia justicia, <pb/>Quería engrandecer y magnificar la ley,",
        "<pb/>Pero este es un pueblo saqueado y despojado; <pb/>Todos atrapados en covachas y encerrados en prisiones. <pb/>Lo saqueaban, y nadie lo libraba; <pb/>Lo despojaban, y nadie les decía: <pb/>¡Devuélvelo!",
        "<pb/>¿Quién de entre vosotros prestará oído a esto, <pb/>Y atento, escuchará para lo por venir?",
        "<pb/>¿Quién entregó a Jacob al saqueo, <pb/>A Israel a los depredadores? <pb/>¿No fue acaso YHVH, contra quien pecamos, <pb/>En cuyos caminos no se quería andar, <pb/>Ni a cuya instrucción se daba oído?",
        "<pb/>Descargó sobre él el ardor de su ira, <pb/>El furor de la guerra; <pb/>Lo rodeaban sus llamas, pero no se daba cuenta; <pb/>Lo quemaban, pero no hacía caso."
    ],
    [
        "<pb/>Y ahora Jacob, así dice YHVH, el que te creó, <pb/>El que te formó, oh Israel: <pb/>No temas, porque Yo te redimí; te puse nombre, mío eres tú.",
        "<pb/>Cuando pases por las aguas, <pb/>Yo estaré contigo, <pb/>La corriente no te anegará; <pb/>Cuando andes por el fuego, no te quemarás, <pb/>Ni la llama arderá en ti.",
        "<pb/>Porque Yo, YHVH tu Elohim, <pb/>El Santo de Israel es quien te salva. <pb/>A Egipto he dado por tu rescate, <pb/>A Cus<f> [1]</f> y a Seba a cambio de ti.",
        "<pb/>Porque eres precioso a mis ojos, fuiste exaltado, <pb/>Porque Yo te amo, daré hombres por ti, <pb/>Y naciones por tu vida.",
        "<pb/>No temas, porque Yo estoy contigo; <pb/>Del oriente traeré tu simiente,<f> [2]</f> <pb/>Y del occidente te recogeré.",
        "<pb/>Diré al norte: ¡Da acá! <pb/>Y al sur: ¡No retengas! <pb/>Traed a mis hijos desde lejos, <pb/>Y a mis hijas de los confines de la tierra,",
        "<pb/>A todos los llamados en mi Nombre, <pb/>A los que para gloria mía creé, <pb/>A los que hice y formé.",
        "<pb/>¡Haz salir a un pueblo ciego que tiene ojos, <pb/>A unos sordos que tienen oídos!",
        "<pb/>¡Congréguense a una las naciones, y júntense todos los pueblos! <pb/>¿Quién de ellos hay que nos anuncie esto, <pb/>Que nos haga oír las cosas primeras? <pb/>¡Preséntense testigos para ganar su causa, <pb/>Y que se oiga y se diga: Es verdad!",
        "<pb/>¡Sed mis testigos!, dice YHVH, <pb/>Y mi siervo que Yo escogí, <pb/>Para que sepáis y creáis y comprendáis que Yo Soy. <pb/>Antes de Mí no hubo dios, ni existirá otro después de Mí.",
        "<pb/>Yo, Yo soy YHVH, <pb/>Y fuera de Mí no hay quien salve.<f> [3]</f>",
        "<pb/>Yo predije y Yo salvé. <pb/>Yo os lo he hecho saber, <pb/>Y no ha habido dios extraño entre vosotros. <pb/>Por tanto vosotros sois mis testigos, dice YHVH.",
        "<pb/>Sí, antes que hubiera día, YO SOY,<f> [4]</f> y no hay nadie que pueda librar de mi mano. <pb/>Lo que hago, ¿quién lo podrá deshacer?",
        "<pb/>Así dice YHVH, el que te está redimiendo, el Santo de Israel: <pb/>Por vuestra causa he enviado a Babilonia, <pb/>Y a todos ellos los haré bajar como fugitivos, <pb/>A los caldeos, en las naves de sus clamores.",
        "<pb/>Yo soy YHVH, vuestro Santo, <pb/>El Creador de Israel, vuestro Rey.",
        "<pb/>Así dice YHVH, que abrió camino en el mar, <pb/>Y sendero en las aguas impetuosas,",
        "<pb/>Que sacó a batalla<f> [5]</f> carros y caballos; <pb/>Tropas con sus valientes, <pb/>¡Juntos se acuestan, para no levantarse! <pb/>¡Se apagan como se apaga el pabilo!",
        "<pb/>No recordéis lo de antaño, <pb/>Ni os cuidéis de lo pasado.",
        "<pb/>He aquí, Yo hago algo nuevo, <pb/>Ya está brotando, ¿no lo notáis? <pb/>Abriré un camino en el desierto, ríos en la soledad.<f> [6]</f>",
        "<pb/>Me darán honra las fieras salvajes, los chacales y las avestruces, <pb/>Porque daré aguas en el desierto y ríos en la soledad, <pb/>Para apagar la sed de mi pueblo, de mi escogido,",
        "<pb/>El pueblo que Yo he formado para Mí mismo, <pb/>Para que proclamara mi alabanza.",
        "<pb/>Con todo, oh Jacob, no me invocaste, <pb/>Te cansaste de Mí, Israel.",
        "<pb/>No me trajiste el cordero<f> [7]</f> de tus holocaustos, <pb/>Ni me honraste con tus sacrificios. <pb/>No te abrumé exigiéndote ofrendas, <pb/>Ni te fatigué pidiéndote incienso.",
        "<pb/>No me compraste canela con dinero, <pb/>Ni me saciaste con la grosura de tus sacrificios, <pb/>Sino que pusiste la carga<f> [8]</f> de tus pecados sobre Mí, <pb/>Y me abrumaste con tus iniquidades.",
        "<pb/>Yo, Yo soy el que borro tus rebeliones <pb/>Por amor de Mí mismo, <pb/>Y no me acordaré de tus pecados.",
        "<pb/>Hazme recordar, <pb/>Y entremos juntos a juicio; <pb/>Razona tu causa, <pb/>Para que puedas ser justificado.",
        "<pb/>Ya tu primer padre pecó, <pb/>Tus representantes<f> [9]</f> se rebelaron contra Mí;",
        "<pb/>Por tanto, Yo he deshonrado a los príncipes del santuario, <pb/>Y entregué a Jacob a la maldición, <pb/>Y a Israel al vituperio."
    ],
    [
        "<pb/>Y ahora oye, siervo mío Jacob, <pb/>Israel, a quien escogí.",
        "<pb/>Así dice YHVH, tu Hacedor, <pb/>Y el que te formó desde el seno materno, tu Ayudador: <pb/>No temas, siervo mío Jacob, Israel<f> [1]</f> el amado, a quien escogí,",
        "<pb/>Porque Yo daré agua al sediento que anda por el sequedal: <pb/>Derramaré mi Espíritu sobre tu simiente, <pb/>Y mis bendiciones sobre tus hijos.<f> [2]</f>",
        "<pb/>Brotarán como hierba junto a la fuente, <pb/>Como sauces junto a las riberas.",
        "<pb/>Uno dirá: Soy de YHVH, <pb/>Otro se pondrá el nombre de Jacob; <pb/>Y otro se escribirá en la mano: <pb/>Soy de YHVH y se apellidará<f> [3]</f> Israel.",
        "<pb/>Así dice YHVH Rey de Israel, <pb/>YHVH Sebaot, que lo está redimiendo: <pb/>Yo soy el Primero y Yo soy el Último; <pb/>Fuera de Mí no hay Elohim.",
        "<pb/>¿Y quién, como Yo, puede proclamarlo? <pb/>Que lo diga y lo exponga ante Mí. <pb/>¡Sí!, que le anuncie las cosas venideras, <pb/>Las que han de suceder como Yo lo he hecho desde que establecí el pueblo antiguo.",
        "<pb/>No temáis ni os amedrentéis: <pb/>¿No te lo he anunciado y predicho? <pb/>Entonces vosotros sois mis testigos: <pb/>¿Hay Eloah<f> [4]</f> o Roca fuera de Mí? <pb/>",
        "<pb/>Los hacedores de ídolos, todos son vanidad. Sus atesoramientos nada valen y serán avergonzados.<f> [5]</f>",
        "¿Quién ha moldeado un dios, o fundido un ídolo que para nada aprovecha?",
        "He aquí todos sus adeptos serán avergonzados, porque los artífices no son más que simples hombres. ¡Júntense todos ellos, y comparezcan! ¡Tiemblen y sean avergonzados a una!",
        "<pb/>El artesano prepara la herramienta y lo fabrica<f> [6]</f> en las ascuas, lo forja con martillos, con brazo robusto lo trabaja. Luego tiene hambre y se agota, no bebe agua, y desfallece.",
        "El carpintero mide con la línea, lo señala con buril, le da forma como figura de hombre, como gloria de hombre, para habitar en un templo.<f> [7]</f>",
        "Corta entre los árboles del bosque o planta un pino que la lluvia hace crecer.<f> [8]</f>",
        "Se sirve de ellos como leña y toma de ellos para calentarse, prende el horno y cuece panes, y construye un dios y se postra ante él.<f> [9]</f>",
        "Parte del leño quema en el fuego y sobre él asa la carne, come y se sacia. Después se calienta y dice: ¡Ah, me he calentado, he contemplado el fuego!",
        "Con el resto se hace una imagen de dios, se postra ante él, lo adora y le ruega: Líbrame, que tú eres mi dios.",
        "<pb/>No comprenden ni distinguen, sus ojos han sido cerrados para no ver y su corazón para no entender.",
        "No hay conocimiento ni criterio.<f> [10]</f> Nadie medita en su corazón: La mitad quemé en el fuego y sobre sus ascuas cocí pan y asé carne para comer, ¿haré del resto una abominación y me postraré?",
        "Se alimenta de cenizas, su corazón es engañado,<f> [11]</f> y no puede liberar su alma ni decirse: ¿No es pura mentira lo que sostengo en mi diestra? <pb/>",
        "<pb/>Oh Jacob, acuérdate de esto, <pb/>Porque eres mi siervo, Israel; <pb/>Te he formado, mi siervo eres tú, <pb/>Oh Israel, no serás olvidado por Mí.",
        "<pb/>He disuelto como niebla tus rebeliones, <pb/>Como nube tus pecados: <pb/>Vuélvete a Mí, porque Yo te redimí.",
        "<pb/>¡Cantad alabanzas, oh cielos, <pb/>Porque YHVH lo hizo! <pb/>¡Gritad de júbilo, oh profundidades de la tierra! <pb/>¡Entonen cánticos las montañas, el bosque y todo árbol que hay en él! <pb/>Porque YHVH ha redimido a Jacob y se ha glorificado en Israel.",
        "<pb/>Así dice YHVH, el que te está redimiendo, <pb/>Y el que te formó desde el vientre: <pb/>Yo soy YHVH, Creador de todas las cosas; <pb/>Yo solo extendí los cielos, <pb/>Y por Mí mismo<f> [12]</f> asenté la tierra.",
        "<pb/>Yo soy el que hace fallar los presagios de los adivinos, <pb/>Y exhibe la maldad del hechicero, <pb/>Que hace retroceder a los sabios, <pb/>Y convierte en necedad su erudición;",
        "<pb/>Yo soy el que confirma la palabra de sus siervos, <pb/>Y cumple el plan de sus mensajeros; <pb/>Que dice: ¡Jerusalén, serás habitada! <pb/>¡Ciudades de Judá, seréis reconstruidas! <pb/>¡Ruinas, Yo os levantaré!",
        "<pb/>Que dice al océano: ¡Aridece! <pb/>Yo secaré tus corrientes.",
        "<pb/>Que dice a Ciro: Pondera, y cumplirás todos mis designios, <pb/>Al decir a Jerusalén: ¡Sé reconstruida! <pb/>Y al templo: ¡Sé cimentado!"
    ],
    [
        "<pb/>Así dice YHVH a su ungido, a Ciro, <pb/>A quien he tomado por su diestra, <pb/>Para someter ante él naciones, <pb/>Y aflojar los lomos de los reyes; <pb/>Para abrir delante de él los batientes <pb/>Y que las puertas no queden cerradas.",
        "<pb/>Yo iré delante de ti y allanaré<f> [1]</f> los montes, <pb/>Quebraré los batientes de bronce y destrozaré las barras de hierro.",
        "<pb/>Te daré los tesoros escondidos, riquezas ocultas de los lugares secretos, <pb/>Para que sepas que Yo, YHVH, que te llama por tu nombre, <pb/>Soy el Elohim de Israel.",
        "<pb/>Por amor de mi siervo Jacob, de Israel mi escogido, <pb/>Te he llamado por tu nombre, aunque no me conocías, <pb/>Te he dado honroso apellido.",
        "<pb/>Yo soy YHVH, y no hay otro, <pb/>Fuera de Mí no hay Elohim,<f> [2]</f> aunque no me conoces.",
        "<pb/>Para que sepan del nacimiento del sol hasta su ocaso, <pb/>Que no hay otro fuera de Mí. <pb/>¡Yo, YHVH, y no hay otro!",
        "<pb/>Yo, el que preparó la luz e hizo la tiniebla; <pb/>Yo, el que hace paz y crea males.<f> [3]</f> <pb/>Yo, YHVH Elohim, el que hace todas estas cosas. <pb/>",
        "<pb/>¡Destilad, oh cielos, el rocío, <pb/>Y derramen las nubes<f> [4]</f> la victoria! <pb/>¡Ábrase la tierra y produzca salvación, <pb/>Y con ella germine la justicia! <pb/>Yo, YHVH, lo he creado.",
        "<pb/>¡Ay del que contiende con su Hacedor, <pb/>Como tiesto entre los tiestos de barro! <pb/>Dirá el barro al alfarero: ¿Qué haces? <pb/>O: ¿Tu vasija no tiene asas?",
        "<pb/>¡Ay del que le dice al padre: <pb/>¿Por qué engendras?, o a la mujer: <pb/>¿Por qué das a luz?",
        "<pb/>Así dice YHVH, el Santo de Israel, su Formador: <pb/>¿Me pediréis cuenta de mis hijos, <pb/>Me daréis órdenes de la obra de mis manos?",
        "<pb/>Yo hice la tierra y creé al hombre sobre ella. <pb/>Yo extendí los cielos con mis propias manos, <pb/>Y Yo soy el que da órdenes a todo su ejército.",
        "<pb/>Yo lo he suscitado para la victoria, y allanaré todos sus caminos; <pb/>Él reconstruirá mi ciudad, y libertará a mis desterrados, <pb/>Sin precio ni soborno, dice YHVH Sebaot.",
        "<pb/>Así dice YHVH: <pb/>El fruto de Egipto, <pb/>La ganancia de Etiopía, <pb/>Y los sabeos, hombres de gran estatura, <pb/>A ti pasarán, tuyos serán, y marcharán detrás de ti. <pb/>Irán cargados de cadenas, <pb/>Se inclinarán ante ti, y suplicarán: <pb/>En verdad Elohim está contigo, <pb/>Y no existe ningún otro dios.",
        "<pb/>¡En verdad Tú eres un DIOS que se esconde, <pb/>El Elohim de Israel, el Salvador!",
        "<pb/>Derrotados, humillados todos juntos, <pb/>Marcharán con deshonra los fabricantes de ídolos,",
        "<pb/>Mientras YHVH salva a Israel con salvación eterna: <pb/>No seréis avergonzados ni humillados nunca más.",
        "<pb/>Así dice YHVH, que creó los Cielos: <pb/>Él es Ha-Elohim, que formó la Tierra, la hizo y la estableció; <pb/>No la creó para que fuera un caos, <pb/>La formó para que estuviera habitada. <pb/>Yo, YHVH, y no hay ningún otro.",
        "<pb/>No hablé a escondidas en un país oscuro, <pb/>Ni dije a la descendencia de Jacob: <pb/>En vano me buscáis. <pb/>Yo soy YHVH, que hablo justicia, que anuncio rectitud. <pb/>",
        "<pb/>¡Congregaos, y venid! <pb/>¡Acercaos a una, sobrevivientes de las naciones! <pb/>¡Nada saben los que cargan sus ídolos de madera, <pb/>Y adoran a un dios que no puede salvar!",
        "<pb/>Declarad, exponed pruebas, <pb/>Y entrad todos en consulta: <pb/>¿Quién hizo desde el principio estas cosas que tienen que ser oídas? <pb/>Desde entonces te fue dicho: <pb/>Yo soy Elohim, y no hay otro fuera de Mí, justo y salvador. <pb/>No hay ninguno, excepto Yo.",
        "<pb/>Miradme, y sed salvos en todos los confines de la tierra, <pb/>Porque Yo soy DIOS, <pb/>Y no hay ningún otro.<f> [5]</f>",
        "<pb/>Por Mí mismo he jurado; <pb/>De mi boca ha salido la sentencia, <pb/>Y no será revocada: <pb/>Ante Mí se doblará toda rodilla, <pb/>Y jurará toda lengua,",
        "<pb/>Diciendo: ¡Sólo en YHVH hallo fuerza y salvación! <pb/>A Él vendrán derrotados los que se enardecían contra Él,",
        "<pb/>En YHVH será justificada y se gloriará la estirpe de Israel."
    ],
    [
        "<pb/>¡Bel<f> [1]</f> se postra, Nebo se abate! <pb/>Sus ídolos son puestos sobre las bestias, <pb/>Y las estatuas que les cargan en andas, <pb/>Son una carga abrumadora.",
        "<pb/>Se abaten y se postran<f> [2]</f> a una: <pb/>No pudieron librar de la carga, <pb/>Y ellos mismos van en cautiverio.",
        "<pb/>Escuchadme, oh casa de Jacob, <pb/>Remanente todo de la casa de Israel, <pb/>Que desde el nacimiento sois cargados por Mí, <pb/>Llevados desde la matriz.",
        "<pb/>Hasta vuestra vejez Yo seré el mismo, <pb/>Y hasta la ancianidad<f> [3]</f> cargaré con vosotros. <pb/>Yo lo he hecho, y os seguiré llevando; <pb/>Yo cargaré con vosotros y os salvaré.",
        "<pb/>¿A quién me asemejaréis, me igualaréis, <pb/>O me compararéis, para que seamos semejantes?",
        "<pb/>Sacan oro de la bolsa, pesan plata en la balanza, <pb/>Contratan a un orfebre que haga de ello un dios, <pb/>Se postran y lo adoran,",
        "<pb/>Se lo cargan a hombros, lo transportan; <pb/>Donde lo ponen, allí se queda, <pb/>No se mueve de su sitio; <pb/>Por mucho que le clamen, no responde, <pb/>Ni los libra de la tribulación.",
        "<pb/>Recordadlo y meditadlo,<f> [4]</f> <pb/>Oh rebeldes, tenedlo en vuestro corazón,",
        "<pb/>Recordando de las cosas antiguas predichas: Yo soy DIOS. <pb/>No hay Elohim aparte de Mí,",
        "<pb/>Que desde el principio anuncio el fin, <pb/>Y desde antiguo<f> [5]</f> cosas que no estaban hechas, <pb/>Que digo: Mi designio se cumplirá y haré todo mi deseo;",
        "<pb/>Que del oriente llamo al buitre, <pb/>De una tierra lejana al hombre de mi propósito; <pb/>Yo hablé, eso hará que suceda, <pb/>Lo que me he propuesto, eso haré.",
        "<pb/>Escuchadme, duros<f> [6]</f> de corazón, <pb/>Que estáis lejos de la justicia.",
        "<pb/>Próxima está mi justicia, no está lejos, <pb/>Mi salvación no tardará; <pb/>Pondré salvación en Sión, <pb/>Y en Israel mi gloria."
    ],
    [
        "<pb/>¡Baja y siéntate en el polvo, virgen hija de Babilonia! <pb/>Entra a la tiniebla, hija de los caldeos, <pb/>Porque nunca más volverás a ser llamada tierna y delicada.",
        "<pb/>Toma las piedras del molino y muele el grano;<f> [1]</f> <pb/>¡Quítate el velo y levántate el faldón! <pb/>¡Muestra tus muslos al vadear los ríos,",
        "<pb/>Descúbrase tu desnudez y sea vista tu vergüenza! <pb/>Tomaré venganza y no habrá quien interceda.",
        "<pb/>El que nos está redimiendo, cuyo nombre es YHVH Sebaot, <pb/>El Santo de Israel, dice:",
        "<pb/>Oh hija de los caldeos, siéntate y calla, y entra en la tiniebla, <pb/>Porque nunca más te volverán a llamar soberana de reinos.",
        "<pb/>Indignado contra mi pueblo, desprecié mi heredad, <pb/>Y la entregué en tu mano; <pb/>No tuviste compasión de ellos; <pb/>Abrumaste con tu yugo a los ancianos,",
        "<pb/>Diciéndote: Seré señora por siempre jamás; <pb/>Sin considerar esto, sin pensar en el desenlace.",
        "<pb/>Ahora pues, escucha esto, oh mujer<f> [2]</f> lasciva, <pb/>Tú, que reinabas confiadamente, y te decías: <pb/>Yo, y nadie más que yo. <pb/>No me quedaré viuda, ni perderé a mis hijos.",
        "<pb/>Estas dos cosas te sobrevendrán de repente, en un mismo día, <pb/>Viuda y sin hijos te verás al mismo tiempo. <pb/>En su plena medida ya vienen contra ti, <pb/>A pesar de la multitud de tus hechizos y de tus más poderosos encantamientos.",
        "<pb/>Porque te confiaste en tu maldad, diciendo: No hay quien me vea; <pb/>Fuiste pervertida por tu arrogante ciencia, <pb/>Y dijiste en tu corazón: Yo, y nadie más que yo.",
        "<pb/>Pero vendrá sobre ti una desgracia que no sabrás conjurar, <pb/>Caerá sobre ti una calamidad de la que no te podrás librar; <pb/>Antes que puedas darte cuenta, la devastación vendrá sobre ti de repente.",
        "<pb/>Persiste ahora en tus conjuros y en tus muchas hechicerías, <pb/>Con las que te has desvelado desde tu juventud; <pb/>Quizá puedas sacar aún provecho, quizá ocasionar terror.",
        "<pb/>Estás perdida en la multitud de tus consejos; <pb/>¡Levántense ahora los que reparten los cielos, <pb/>Y los que contemplan las estrellas, y los pronosticadores,<f> [3]</f> <pb/>Y que te salven de lo que te sobrevendrá!",
        "<pb/>He aquí, serán como paja, y el fuego los consumirá, <pb/>No podrán librar su vida del poder de unas llamas, <pb/>Que no son precisamente brasas para calentarse, <pb/>Ni lumbre ante el cual uno puede sentarse.",
        "<pb/>Así han sido para ti aquellos por los cuales te afanaste; <pb/>Aquellos con quienes has traficado desde tu juventud; <pb/>Andarán errantes, cada uno por su lado, <pb/>Y no habrá quien te pueda salvar."
    ],
    [
        "<pb/>Oíd esto, oh casa de Jacob, <pb/>Vosotros, que lleváis el nombre de Israel, <pb/>Y brotáis de la fuente de Judá; <pb/>Que juráis por el nombre de YHVH, e invocáis al Elohim de Israel, <pb/>Pero no con sinceridad ni rectitud,",
        "<pb/>Aunque os consideráis de la Ciudad Santa, <pb/>Y os apoyáis en el Elohim de Israel, cuyo nombre es YHVH Sebaot.",
        "<pb/>Las cosas primeras anuncié con anticipación; <pb/>Sí, de mi boca salieron: Yo las hice conocer; <pb/>De repente actué, y han acontecido.",
        "<pb/>Porque sé que eres obstinado, y tu cerviz es un tendón de hierro, <pb/>Y tu frente es de bronce,",
        "<pb/>Por eso te lo anuncié de antemano; <pb/>Antes que sucediera te lo hice oír, <pb/>Para que no dijeras: Mi ídolo lo ha hecho; <pb/>Mi estatua, de leño o de fundición, lo ha ordenado.",
        "<pb/>Lo oíste, ¡contémplalo todo! ¿y no lo admitirás? <pb/>Desde ahora te hago saber cosas nuevas, <pb/>Cosas ocultas, que tú no conoces;",
        "<pb/>Ahora han sido creadas, y no en días pasados, <pb/>Ni antes del día de hoy las habías oído, <pb/>Para que no digas: Ya lo sabía.",
        "<pb/>Nada oíste acerca de ellas, ni las conociste, <pb/>Aún no estaba abierto tu oído, <pb/>Porque Yo sabía que tú actuarías deslealmente; <pb/>Tanto, que desde el seno materno se te llamó rebelde.",
        "<pb/>Por causa de mi Nombre difiero mi ira; <pb/>Para mi propia alabanza la reprimo, para no destruirte.",
        "<pb/>Mira, te purifico no como a plata; <pb/>Te probaré en el crisol de la aflicción.",
        "<pb/>Por Mí, por amor de Mí mismo lo hago, <pb/>Para que mi Nombre no sea profanado, <pb/>Porque a otro no daré mi gloria.",
        "<pb/>Escúchame Jacob, a quien llamo Israel: <pb/>Yo soy el Primero, Yo soy el Eterno.<f> [1]</f>",
        "<pb/>Mi mano cimentó la tierra y mi diestra extendió los cielos; <pb/>Cuando Yo los llamo, comparecen juntos. <pb/>",
        "<pb/>Reuníos todos y escuchad: <pb/>¿Quién de ellos<f> [2]</f> ha predicho estas cosas? <pb/>Aquél a quien YHVH ama, cumplirá sus designios en Babilonia, <pb/>Y mostrará su brazo sobre los caldeos.",
        "<pb/>Yo, Yo mismo he hablado y Yo lo he llamado, <pb/>Lo he traído, y ha de prosperar en su camino.",
        "<pb/>Acercaos a Mí, y oíd esto: <pb/>Yo no hago predicciones en secreto, <pb/>Cuando suceden, Yo ya estoy allí; <pb/>Y ahora me ha enviado Adonai YHVH y su Espíritu.",
        "<pb/>Así dice YHVH, el que te está redimiendo, el Santo de Israel: <pb/>Yo soy YHVH tu Elohim, que te enseña para tu provecho, <pb/>Y te conduce por el camino en que debes andar:",
        "<pb/>Si hubieras atendido mis mandamientos, <pb/>Entonces tu paz habría sido como un río, <pb/>Y tu justicia como las olas del mar.",
        "<pb/>Tu descendencia sería como la arena, <pb/>Como sus granos, los vástagos de tus entrañas, <pb/>Y tu nombre nunca sería cortado ni destruido delante de Mí.",
        "<pb/>¡Salid de Babilonia, huid de los caldeos! <pb/>¡Anunciad con voz de júbilo, y proclamadlo, <pb/>Publicadlo hasta los confines de la tierra! <pb/>Decid: ¡YHVH ha redimido a su siervo Jacob!",
        "<pb/>No padecieron sed cuando los guió por el desierto; <pb/>Hizo brotar agua de la roca para ellos; <pb/>Partió la peña, y corrieron aguas.",
        "<pb/>No hay paz para los malos, dice YHVH."
    ],
    [
        "<pb/>¡Oídme, costas, y atended, pueblos lejanos! <pb/>YHVH me llamó desde el vientre; <pb/>Desde las entrañas de mi madre tuvo en memoria mi nombre.",
        "<pb/>Hizo de mi boca espada afilada, <pb/>Me cubrió con la sombra de su mano, <pb/>Hizo de mí saeta aguda, me guardó en su aljaba,",
        "<pb/>Y me dijo: Israel, tú eres mi siervo, <pb/>En ti me glorificaré.",
        "<pb/>Mientras yo me decía: <pb/>En vano me he fatigado, <pb/>En viento y en nada he gastado mis fuerzas, <pb/>En realidad mi causa estaba siendo defendida por YHVH, <pb/>Mi recompensa estaba con mi Elohim.",
        "<pb/>Ahora pues, YHVH, que me formó desde el vientre como siervo suyo para que le trajera a Jacob y le reuniera a Israel (tanto así me ha honrado YHVH, y mi Elohim ha sido mi fortaleza), dice así:",
        "<pb/>Cosa muy liviana es que seas mi siervo y restablezcas las tribus de Jacob y restaures el remanente de Israel. <pb/>He aquí, te he puesto para luz de los gentiles,<f> [1]</f> <pb/>Para que le seas de salvación hasta lo último de la tierra.",
        "<pb/>Así dice YHVH, el que redime, el Santo de Israel, <pb/>Al del todo<f> [2]</f> despreciado, <pb/>Al aborrecido por las naciones, <pb/>Al esclavo de los tiranos: <pb/>Reyes te verán, y se levantarán; <pb/>Príncipes, y se postrarán, <pb/>A causa de YHVH, que es fiel, <pb/>El Santo de Israel, que te escogió. <pb/>",
        "<pb/>Así dice YHVH: En tiempo aceptable te escuché, <pb/>Y en día de salvación te ayudé; <pb/>Te guardaré y te daré por pacto al pueblo, <pb/>Para que le restaures la tierra <pb/>Y repartas las heredades asoladas;",
        "<pb/>Para que digas a los cautivos: <pb/>¡Salid! <pb/>Y a los que están en tiniebla: <pb/>¡Venid a la luz! <pb/>Aun por los caminos<f> [3]</f> podrán pastar, <pb/>Y en todas las dunas tendrán pastizales.",
        "<pb/>No tendrán más hambre ni sed, <pb/>Ni los herirá el calor abrasador ni el sol, <pb/>Porque los conduce el que los compadece, <pb/>Y los guía a manantiales de agua.",
        "<pb/>Convertiré todas mis montañas en camino, <pb/>Y mis calzadas serán niveladas.",
        "<pb/>¡Mirad!, estos vendrán de un país remoto, <pb/>¡Mirad!, otros del norte y del mar,<f> [4]</f> <pb/>Y otros de la tierra de Sinim.",
        "<pb/>¡Cantad, cielos, alabanzas! <pb/>¡Alégrate, oh tierra! <pb/>¡Prorrumpid en aclamaciones, oh montañas! <pb/>Porque YHVH ha consolado a su pueblo y se ha compadecido de sus afligidos.",
        "<pb/>Decía Sión: <pb/>Me ha abandonado YHVH; <pb/>YHVH se ha olvidado de mí.",
        "<pb/>¿Se olvidará una madre de lo que dio a luz? <pb/>¿Dejará de amar al hijo de sus entrañas? <pb/>Pues aunque estas lleguen a olvidar, <pb/>Yo nunca me olvidaré de ti.",
        "<pb/>En mis palmas te he esculpido;<f> [5]</f> <pb/>Tus muros están siempre delante de Mí;",
        "<pb/>Los que te construyen van más a prisa que los que te destruyen, <pb/>Los que te arrasaban se alejan de ti.",
        "<pb/>Alza tus ojos en torno, y mira: <pb/>Todos ellos se reúnen para venir a ti. <pb/>¡Vivo Yo, dice YHVH, <pb/>A todos los llevarás como vestido precioso, <pb/>Con ellos te adornarás como novia!",
        "<pb/>Porque tu tierra devastada, <pb/>Arruinada y desierta, <pb/>Resultará estrecha para tus moradores, <pb/>Mientras que tus destructores estarán lejos de ti.",
        "<pb/>Los hijos que dabas por perdidos te dirán de nuevo: <pb/>Mi lugar es estrecho, <pb/>Hazme sitio para habitar.",
        "<pb/>Y te preguntarás: <pb/>¿Quién me parió a estos? <pb/>Yo, que estaba sin hijos y estéril, ¿quién me los ha criado?, <pb/>Yo, que me había quedado sola, ¿de dónde me vienen estos?",
        "<pb/>Así dice Adonai YHVH: <pb/>He aquí, con mi mano hago seña a las naciones, <pb/>Alzo mi estandarte a los pueblos, para que traigan a tus hijos en brazos, <pb/>Para que tus hijas sean llevadas al hombro.",
        "<pb/>Sus reyes serán tus ayos, sus princesas, tus nodrizas; <pb/>Rostro en tierra te darán homenaje, lamerán el polvo de tus pies, <pb/>Y sabrás que Yo soy YHVH, <pb/>Y que los que esperan en Mí <pb/>No serán avergonzados.",
        "<pb/>¿Le será arrebatado el botín al guerrero? <pb/>¿Se librará al cautivo del tirano?",
        "<pb/>Esto dice YHVH: <pb/>¡Sí!, el cautivo será librado del guerrero, <pb/>Y el botín será arrebatado del tirano. <pb/>Yo mismo defenderé tu causa, <pb/>Yo mismo salvaré a tus hijos.",
        "<pb/>Haré a tus opresores comerse su propia carne, <pb/>Y como de vino, embriagarse en su propia sangre, <pb/>Y toda carne sabrá que Yo soy YHVH, tu Salvador, <pb/>Y el que te está redimiendo es el Fuerte de Jacob."
    ],
    [
        "<pb/>Así dice YHVH: <pb/>¿Dónde está la carta de divorcio con que repudié a vuestra madre? <pb/>¿O, a cuál de mis acreedores os he vendido? <pb/>He aquí, por vuestras iniquidades fuisteis vendidos, <pb/>Por vuestras transgresiones fue repudiada vuestra madre.",
        "<pb/>¿Y por qué cuando Yo vengo no hay nadie, <pb/>Y cuando llamo nadie responde? <pb/>¿Se ha acortado mi mano para redimir? <pb/>¿No tengo ya fuerza para salvar? <pb/>He aquí, a mi reprensión se seca el mar, <pb/>Convierto los ríos en desierto, <pb/>Sus peces mueren de sed, <pb/>Y hieden por la falta de agua.",
        "<pb/>Yo visto los cielos de luto, los cubro de sayal.",
        "<pb/>Adonai YHVH me dio lengua de sabios,<f> [1]</f> <pb/>Para saber sustentar con palabras al cansado. <pb/>Cada mañana me despierta, <pb/>Cada mañana despierta mi oído, para que escuche como discípulo.",
        "<pb/>Adonai YHVH me abrió el oído, <pb/>Y no fui rebelde, ni me volví atrás.",
        "<pb/>Ofrecí mis espaldas a los que me azotaban, <pb/>Y mis mejillas a los que me arrancaban la barba; <pb/>No aparté mi rostro de injurias y salivazos.",
        "<pb/>Pero Adonai YHVH me ayudará, por tanto, no estoy abochornado; <pb/>Por eso he puesto mi rostro como un pedernal, <pb/>Y sé que no seré avergonzado.",
        "<pb/>Cercano está el que me justifica, <pb/>¿Quién contenderá conmigo? <pb/>¡Comparezcamos juntos! <pb/>¿Quién es mi demandante?<f> [2]</f> <pb/>¡Que se acerque a Mí!",
        "<pb/>Sí, Adonai YHVH me ayudará. <pb/>¿Quién me condenará? <pb/>Ve ahí que todos ellos se gastan como vestidura, <pb/>La polilla los comerá.",
        "<pb/>¿Quién entre vosotros teme a YHVH y escucha por voz de su siervo? <pb/>Aunque ande en tiniebla y carezca de luz, <pb/>Confíe en el nombre de YHVH, y apóyese en su Elohim.",
        "<pb/>Pero vosotros, que atizáis el fuego y encendéis las teas: <pb/>¡Andad al calor de vuestro propio fuego, <pb/>De las teas que habéis encendido! <pb/>De mi mano os vendrá esto: <pb/>¡Acabaréis por yacer en el lugar de tormento!"
    ],
    [
        "<pb/>Los que vais tras la justicia, escuchadme, <pb/>Los que buscáis a YHVH. <pb/>Mirad a la roca de donde fuisteis tallados, <pb/>La cantera de donde fuisteis extraídos.",
        "<pb/>Mirad a Abraham, vuestro padre, <pb/>Y a Sara, que os dio a luz; <pb/>Que estando solo lo llamé, <pb/>Lo bendije<f> [1]</f> y lo multipliqué.",
        "<pb/>Ciertamente YHVH consolará a Sión, <pb/>Consolará todos sus lugares desolados; <pb/>Convertirá su desierto en un Edén, <pb/>Su yermo en paraíso de YHVH; <pb/>Allí habrá gozo y alegría, <pb/>Acciones de gracias y voz de melodía.",
        "<pb/>¡Estadme atentos, pueblo mío, <pb/>Prestadme oídos, nación mía!, <pb/>Pues de mí sale la ley, <pb/>Y estableceré Mi justicia para luz de los pueblos.",
        "<pb/>De súbito haré llegar mi victoria; <pb/>Mi salvación ha salido ya, <pb/>Y mi brazo juzgará a los pueblos; <pb/>Las costas lejanas esperarán en Mí, <pb/>Y confiarán en mi brazo.",
        "<pb/>¡Alzad vuestros ojos a los cielos, <pb/>Y contemplad la tierra, acá abajo!, <pb/>Porque los cielos se desvanecerán como el humo, <pb/>La tierra se envejecerá como un vestido, <pb/>Y los que la habitan morirán de igual manera; <pb/>Pero mi salvación durará eternamente, <pb/>Y mi justicia nunca será abolida.",
        "<pb/>¡Escuchadme, los que conocéis mi justicia, <pb/>Pueblo en cuyo corazón está mi ley! <pb/>No temáis la afrenta de los hombres, <pb/>Ni os acobardéis por sus vituperios,",
        "<pb/>Porque como a un vestido los comerá la polilla, <pb/>Y como a lana los devorará el gusano; <pb/>Pero mi justicia durará eternamente, <pb/>Y mi salvación por los siglos de los siglos.",
        "<pb/>¡Despierta, despierta, oh brazo de YHVH, y vístete de fuerza! <pb/>¡Despiértate, como en antaño, como en las generaciones antiguas! <pb/>¿No eres Tú el que tajó a Rahab,<f> [2]</f> y el que traspasó al dragón?",
        "<pb/>¿No eres Tú el que secó el mar, y las aguas del gran abismo? <pb/>¿El que convirtió en camino las honduras del mar, para que pasaran los redimidos?",
        "<pb/>Así, serán devueltos redimidos<f> [3]</f> por YHVH, <pb/>Y entrarán en Sión con alegría, <pb/>Un regocijo eterno estará sobre sus cabezas; <pb/>Los abrazará el regocijo, la alabanza y la alegría, <pb/>Y la tristeza, el dolor y el lamento habrán huido.",
        "<pb/>¡Yo, Yo soy quien os consuela! <pb/>¿Quién eres tú para que temas al mortal; <pb/>A hombres, que son como la hierba,",
        "<pb/>Y te hayas olvidado de YHVH, tu Hacedor, que extendió los cielos y cimentó la tierra, <pb/>Y tiembles continuamente, todos los días, <pb/>Ante la furia del opresor cuando se apresta a destruir? <pb/>¿Dónde ha quedado la furia del opresor?",
        "<pb/>A toda prisa se soltará al agobiado,<f> [4]</f> <pb/>No morirá en la cárcel ni le faltará su pan.",
        "<pb/>Porque Yo soy YHVH tu Elohim, <pb/>Que agito el mar y hago bramar sus olas, <pb/>Y mi nombre es YHVH Sebaot.",
        "<pb/>Yo extendí los cielos y cimenté la tierra, <pb/>Y he puesto mis palabras en tu boca, <pb/>Y te he cubierto con la sombra de mi mano, <pb/>Para que digas a Sión: <pb/>Tú eres mi siervo.",
        "<pb/>¡Despiértate, despiértate, ponte en pie, oh Jerusalén! <pb/>¡Tú, que has bebido de la mano de YHVH la copa de su ardiente ira, <pb/>Y apuraste hasta el fondo el tazón<f> [5]</f> del aturdimiento!",
        "<pb/>Entre los hijos que dio a luz, no hay quien la guíe, <pb/>Entre los hijos que crió, no hay quien la lleve de la mano;",
        "<pb/>Esos dos males te han sucedido, <pb/>¿Y quién se compadece de ti? <pb/>Desolación y quebranto, hambre y espada. <pb/>¿Por medio de quién te consolaré?<f> [6]</f>",
        "<pb/>Tus hijos han desfallecido; <pb/>Yacen en las encrucijadas<f> [7]</f> como antílope en la red, <pb/>Llenos de la ira de YHVH, de la reprensión de tu Elohim.",
        "<pb/>Por tanto, oye esto, oh afligida, <pb/>Embriagada también, y no de vino.",
        "<pb/>Así dice YHVH tu Soberano, y tu Elohim, <pb/>Que defiende la causa de su pueblo: <pb/>He aquí, Yo quito de tu mano el tazón<f> [8]</f> del aturdimiento; <pb/>No volverás a beber de la copa de mi ira;",
        "<pb/>La pondré en mano de tus verdugos, los que te decían: <pb/>¡Póstrate<f> [9]</f> para que pasemos! <pb/>Y tú ponías tu espalda como suelo, <pb/>Como calzada para los transeúntes."
    ],
    [
        "<pb/>¡Despiértate! ¡Despiértate! <pb/>¡Vístete de poder, oh Sión! <pb/>¡Vístete tus ropas de hermosura, <pb/>Oh Jerusalén, santa ciudad! <pb/>Porque no volverá a entrar en ti el incircunciso ni el impuro.",
        "<pb/>¡Sacúdete el polvo, ponte en pie! <pb/>¡Entronízate,<f> [1]</f> oh Jerusalén! <pb/>¡Desata las ataduras de tu cerviz, <pb/>Oh cautiva hija de Sión!",
        "<pb/>Porque así dice YHVH: <pb/>De balde fuisteis vendidos, <pb/>Sin dinero seréis rescatados.",
        "<pb/>Porque así dice Adonai YHVH: <pb/>Mi pueblo descendió al principio a Egipto, <pb/>Para habitar allí como peregrino, <pb/>Y Assur<f> [2]</f> lo ha oprimido sin motivo.",
        "<pb/>Y ahora, ¿qué hago Yo aquí, dice YHVH, <pb/>Cuando mi pueblo es llevado sin causa? <pb/>Sus dominadores lanzan alaridos, dice YHVH, <pb/>Y todo el día, sin cesar, mi Nombre es blasfemado.",
        "<pb/>Pero en aquel día mi pueblo reconocerá mi Nombre, <pb/>Porque Yo mismo soy quien dice: ¡Heme aquí!",
        "<pb/>Como primavera<f> [3]</f> sobre los montes, <pb/>Como los pies oportunos de los que anuncian buenas noticias, <pb/>Del que anuncia paz, del que anuncia salvación, <pb/>De los que proclaman: <pb/>¡Sión, Tu Elohim reina!",
        "<pb/>¡Voz de tus atalayas! <pb/>A coro alzarán la voz y darán gritos de júbilo, <pb/>Porque cara a cara verán a YHVH que vuelve a Sión.<f> [4]</f>",
        "<pb/>¡Prorrumpid en júbilo, cantad a coro, oh ruinas de Jerusalén! <pb/>Porque YHVH ha consolado a su pueblo, <pb/>Ha redimido a Jerusalén.",
        "<pb/>YHVH descubrió su santo brazo a vista de todas las naciones, <pb/>Y todos los confines de la tierra verán la salvación de nuestro Elohim.",
        "<pb/>¡Apartaos, apartaos, y salid de allí! <pb/>¡Salid<f> [5]</f> de en medio de ellas! <pb/>Sed purificados y no toquéis lo inmundo, <pb/>Los que lleváis los utensilios de YHVH.",
        "<pb/>No saldréis apresurados ni os iréis huyendo, <pb/>Porque delante de vosotros marchará YHVH, <pb/>Y en la retaguardia el Elohim de Israel. <pb/>",
        "<pb/>He aquí, mi Siervo hará fructificar,<f> [6]</f> <pb/>Y por ello será exaltado y glorificado en gran manera.",
        "<pb/>Así como muchos se espantaron a causa de ti, <pb/>Y los hombres tuvieron en poco tu apariencia, <pb/>Y los hijos del hombre tu gloria.<f> [7]</f>",
        "<pb/>Así asombrará<f> [8]</f> Él a muchas naciones, <pb/>Y ante Él los reyes cerrarán la boca. <pb/>A los que no fue anunciado acerca de Él, verán, <pb/>Y los que no han oído, entenderán, <pb/>Y contemplarán lo insólito. <pb/>"
    ],
    [
        "<pb/>Adonai, ¿quién ha creído a nuestra noticia? <pb/>¿Y a quién fue revelado el brazo<f> [1]</f> de Adonai?",
        "<pb/>Delante de Él anunciamos acerca de un niño que crecerá como una raíz en tierra seca, <pb/>En el cual no hay hermosura ni gloria, <pb/>Y nosotros lo vimos, pero no tenía atractivo ni hermosura.<f> [2]</f>",
        "<pb/>Despreciado y desechado entre los hombres, <pb/>Varón de dolores, experimentado en quebranto, <pb/>Escondimos de Él el rostro, fue menospreciado, y lo tuvimos por nada.",
        "<pb/>Es verdad que Él mismo<f> [3]</f> llevó nuestras debilidades y cargó las enfermedades. <pb/>Pero nosotros lo tuvimos como contagiado, azotado y humillado por Elohim.",
        "<pb/>Pero Él fue traspasado por nuestras transgresiones, <pb/>Molido por nuestros pecados. <pb/>El precio<f> [4]</f> de nuestra paz cayó sobre Él, <pb/>Y por su herida fuimos sanados.",
        "<pb/>Todos nosotros nos descarriamos como ovejas <pb/>Cada cual se apartó por su camino, <pb/>Pero Adonai cargó en Él el pecado de todos nosotros.<f> [5]</f>",
        "<pb/>A causa de su aflicción, no abrió su boca; <pb/>Como oveja fue llevado al matadero, <pb/>Como un corderito mudo delante del que lo trasquila, <pb/>Así no abre su boca;",
        "<pb/>Mediante juicio fue quitado<f> [6]</f> con violencia, <pb/>Y su generación, ¿quién la contará? <pb/>Porque su vida es quitada de la tierra, <pb/>Y por la transgresión de mi pueblo fue llagado.",
        "<pb/>Dispusieron su sepultura con los impíos, <pb/>Pero con el rico fue su tumba, <pb/>Y aunque no hizo pecado ni fue hallado engaño en su boca,",
        "<pb/>Plugo a Adonai quebrantarlo y someterlo a padecimiento. <pb/>Cuando su vida haya sido puesta<f> [7]</f> en sacrificio expiatorio, verá a su descendencia, <pb/>Vivirá por días sin fin, y la voluntad de Adonai triunfará en su mano.",
        "<pb/>A causa de la aflicción de su alma, verá luz<f> [8]</f> y quedará satisfecho. <pb/>Por su conocimiento, mi Siervo, el Justo, justificará a muchos, <pb/>Y cargará con los pecados de ellos.",
        "<pb/>Por tanto, Yo le daré parte con los grandes, <pb/>Y con los fuertes repartirá despojos, <pb/>Por cuanto derramó su vida hasta la muerte, <pb/>Y fue contado con inicuos, <pb/>Habiendo cargado el pecado de multitudes, <pb/>Y orado por los transgresores."
    ],
    [
        "<pb/>¡Alégrate estéril, la que no da a luz! <pb/>¡Prorrumpe en júbilo y da voces, la que no tiene dolores de parto! <pb/>Porque más son los hijos de la desamparada, <pb/>Que de la que tiene marido, dice YHVH.",
        "<pb/>¡Ensancha el lugar de tu tienda, <pb/>Extiéndanse las cortinas<f> [1]</f> de tu habitación! <pb/>¡No te detengas, alarga tus cuerdas y fortifica tus estacas!",
        "<pb/>Porque te extenderás hacia la derecha y hacia la izquierda, <pb/>Y tu descendencia desposeerá las naciones, <pb/>Y volverán a poblar ciudades desoladas.",
        "<pb/>¡No temas, porque no serás avergonzada! <pb/>¡No te sonrojes, porque no serás insultada! <pb/>Porque olvidarás la afrenta de tu juventud, <pb/>Y del oprobio de tu viudez no te acordarás.",
        "<pb/>Porque Adonai es tu Hacedor; <pb/>YHVH Sebaot es su nombre, <pb/>El que te está redimiendo es el Santo de Israel, <pb/>El que será llamado Elohim de toda la tierra.<f> [2]</f>",
        "<pb/>Como a mujer abandonada y abatida te vuelve a llamar YHVH <pb/>Y como a esposa de juventud que <pb/>Ha sido repudiada, dice tu Elohim.",
        "<pb/>Por un breve momento te abandoné, <pb/>Pero te volveré a recoger con grandes misericordias.",
        "<pb/>En un arrebato de ira, por un breve momento, escondí mi rostro de ti, <pb/>Pero con gran compasión tendré misericordia de ti eternamente, <pb/>Dice YHVH, el que te está redimiendo.",
        "<pb/>Porque esto me será como las aguas de Noé sobre la tierra. <pb/>Asimismo he jurado que no me enojaré contra ti ni te reprocharé.<f> [3]</f>",
        "<pb/>Aunque los montes se muevan y tiemblen los collados, <pb/>Mi misericordia no se alejará de ti, <pb/>Ni será anulado mi pacto de paz, <pb/>Dice YHVH, que tiene compasión de ti.",
        "<pb/>¡Pobrecita, zarandeada por la tormenta y sin consuelo! <pb/>He aquí, Yo asentaré tus piedras sobre turquesas, <pb/>Y echaré tus cimientos sobre zafiros.<f> [4]</f>",
        "<pb/>Haré tus capiteles de rubíes, <pb/>Tus puertas de carbunclos, <pb/>Y toda tu cerca de piedras preciosas.",
        "<pb/>Y todos tus hijos serán discípulos<f> [5]</f> de YHVH, <pb/>Y la paz de tus pequeños se multiplicará.",
        "<pb/>Serás establecida en la justicia; <pb/>Estarás alejada de la opresión, <pb/>Porque no tendrás de qué temer; <pb/>Y del terror, porque no se acercará a ti.",
        "<pb/>Si alguno conspira contra ti, lo hará sin Mí; <pb/>El que conspire contra ti, caerá delante de ti.",
        "<pb/>Yo he creado al herrero, que aviva las ascuas, <pb/>Y forja armas<f> [6]</f> para su obra; <pb/>Pero también he creado al destructor para que los destruya.",
        "<pb/>Ningún arma forjada contra ti prosperará, <pb/>Y condenarás a toda lengua que se levante en juicio contra ti. <pb/>Esta es la herencia de los siervos de YHVH, <pb/>Y su victoria de parte mía, dice YHVH."
    ],
    [
        "<pb/>¡Todos los sedientos, venid a las aguas! <pb/>Y los que no tienen dinero: <pb/>¡Venid, comprad y comed! <pb/>¡Sí, venid, comprad sin dinero vino y leche, sin costo alguno!",
        "<pb/>¿Por qué gastáis dinero en lo que no es pan, <pb/>Y vuestro esfuerzo en lo que no sacia? <pb/>¡Oídme atentamente<f> [1]</f> y comed lo bueno, <pb/>Y deléitense vuestras almas con manjares!",
        "<pb/>¡Inclinad vuestro oído y venid a Mí! <pb/>¡Escuchad, y vuestra alma vivirá! <pb/>Y pactaré con vosotros un pacto eterno: <pb/>Las cosas santas de David, las fieles.",
        "<pb/>He aquí, lo he puesto por testigo a los pueblos, <pb/>Por caudillo y soberano de las naciones.",
        "<pb/>He aquí, llamarás a gente que no conociste, <pb/>Y gente que no te conocía correrá a ti, <pb/>Por causa de YHVH tu Elohim, <pb/>Y del Santo de Israel, que te cubrió de gloria.",
        "<pb/>¡Buscad a YHVH mientras puede ser hallado! <pb/>¡Invocadlo, mientras está cerca!",
        "<pb/>¡Deje el malo su camino, <pb/>Y el inicuo sus pensamientos, <pb/>Y conviértase a YHVH, que se apiadará de él; <pb/>A nuestro Elohim, que es grande en perdonar!",
        "<pb/>Porque mis pensamientos no son vuestros pensamientos, <pb/>Ni vuestros caminos mis caminos, dice YHVH.",
        "<pb/>Porque como los cielos son más altos que la tierra, <pb/>Así mis caminos son más altos que vuestros caminos, <pb/>Y mis pensamientos más que vuestros pensamientos.",
        "<pb/>Como la lluvia y la nieve desciende de los cielos, <pb/>Y no vuelve allá, sino que riega la tierra, <pb/>Y la hace germinar y producir, <pb/>Y da semilla al que siembra y pan al que come,",
        "<pb/>Así será mi Palabra que sale de mi boca: <pb/>No volverá a Mí vacía, sino que hará lo que Yo quiero, y cumplirá aquello para lo cual la envié.",
        "<pb/>Con alegría saldréis y en paz seréis conducidos; <pb/>Los montes y los collados prorrumpirán en cánticos de júbilo delante de vosotros, <pb/>Y todos los árboles del campo batirán palmas.",
        "<pb/>En lugar de zarzas crecerán cipreses, y en lugar de la ortiga el arrayán, <pb/>Y será a YHVH como memorial, <pb/>Como señal eterna, que nunca será quitada. <pb/>"
    ],
    [
        "<pb/>Así dice YHVH: <pb/>Guardad el derecho y practicad la justicia, <pb/>Porque mi salvación está próxima, <pb/>Y mi justicia pronta a ser revelada.",
        "<pb/>¡Cuán bienaventurado es el hombre que hace esto! <pb/>El hijo de Adam que se aferra a ello, <pb/>Que guarda el shabbat, para no profanarlo; <pb/>Que guarda su mano de toda obra mala.",
        "<pb/>Y el hijo de tierra extraña que se ha unido a YHVH, no hable diciendo: <pb/>¡De seguro YHVH me excluirá de su pueblo! <pb/>Ni diga el eunuco: ¡Árbol seco soy!",
        "<pb/>Porque así dice YHVH a los eunucos que guardan mis sábados, <pb/>Que escogen lo que me agrada y son fieles a mi pacto:",
        "<pb/>Les daré cabida en mi Casa y dentro de mis muros, <pb/>Un nombre mejor que el de hijos e hijas: <pb/>Memorial perpetuo que no será cortado.",
        "<pb/>Y los extranjeros que se unen a YHVH para servirlo, <pb/>Para amar el Nombre de YHVH y ser sus servidores; <pb/>Que guardan el shabbat sin profanarlo y son fieles a mi pacto,",
        "<pb/>Haré que sean conducidos a mi santo monte, <pb/>Y se alegren en mi Casa de oración. <pb/>Sus holocaustos y sus sacrificios serán aceptos sobre mi altar, <pb/>Porque para todos los pueblos, mi Casa será llamada Casa de oración.<f> [1]</f>",
        "<pb/>Palabra de Adonai YHVH, el que reúne muy juntos a los dispersos de Israel: <pb/>Aún reuniré muy juntos a otros con los ya juntados.",
        "<pb/>¡Venid a devorar, bestias del campo! <pb/>¡Vosotras todas, oh bestias de la montaña!",
        "<pb/>Sus atalayas están ciegos, no se dan cuenta de nada; <pb/>Todos ellos perros mudos, incapaces de ladrar, <pb/>Videntes tumbados, amantes del sueño,",
        "<pb/>Perros voraces que no conocen la hartura, <pb/>¡Y ellos mismos son los pastores! <pb/>Y no saben discernir: <pb/>Siguen en pos de su propio camino, <pb/>Cada uno tras su propio provecho.",
        "<pb/><n>[[12]]</n>"
    ],
    [
        "<pb/>Perece el justo, y nadie repara en ello, <pb/>Mueren los piadosos, y nadie comprende que delante de la aflicción es quitado el justo,",
        "<pb/>Para que entre en la paz, <pb/>Y descanse en su lecho el que andaba en rectitud. <pb/>",
        "<pb/>Acercaos vosotros, oh hijos de la hechicera, <pb/>Estirpe de la adúltera y de la prostituta.<f> [1]</f>",
        "<pb/>¿De quién os burláis, abriendo la boca y soltando la lengua? <pb/>¿No sois vosotros, hijos ilegítimos y prole bastarda,",
        "<pb/>Que ardéis de lujuria debajo de cada árbol frondoso,<f> [2]</f> <pb/>Y degolláis niños en las torrenteras, <pb/>y en los huecos de las peñas?",
        "<pb/>Las piedras lisas del torrente serán tu herencia, ellas serán tu suerte, <pb/>Porque a ellas has derramado libaciones y ofrecido sacrificios. <pb/>¿Y me aplacaré con tales cosas?",
        "<pb/>Sobre un monte alto y elevado colocaste tu lecho, <pb/>Allí subías a ofrecer tus sacrificios;",
        "<pb/>En el dintel de la puerta colocabas tu memorial;<f> [3]</f> <pb/>Ante otro, y no ante Mí, te desnudabas, <pb/>Subías al lecho y hacías sitio, <pb/>Pactabas con tus amantes, <pb/>Con los que te gustaba acostarte, <pb/>Contemplando su falo.",
        "<pb/>Ante Moloc<f> [4]</f> te presentabas con ungüentos, <pb/>Y prodigabas tus perfumes; <pb/>Despachabas lejos a tus emisarios, <pb/>Y hacías que descendieran al Seol.",
        "<pb/>En el largo camino te cansaste, <pb/>Pero no dijiste: Desistiré; <pb/>Sino que hallaste en ello el avivamiento de tu fuerza, <pb/>Y no te desalentaste.",
        "<pb/>¿Por intimidación de quién temiste para mentir contra Mí, <pb/>Para no acordarte de Mí, ni considerarme en tu pensamiento y en tu corazón? <pb/>¿No es porque Yo callaba y disimulaba y por eso no me temías?<f> [5]</f>",
        "<pb/>Pero ahora Yo denuncio tu pretendida<f> [6]</f> justicia <pb/>Y tus obras, que no te aprovecharán.",
        "<pb/>Cuando clames, ¡que te libren tus ídolos! <pb/>Pero a todos ellos los barrerá el viento, <pb/>Un soplo los arrebatará; <pb/>Pero el que confía en Mí, <pb/>Heredará la tierra, y poseerá mi santo monte.",
        "<pb/>Y se dirá: ¡Allanad, allanad, la calzada! <pb/>¡Quitad los tropiezos del camino de mi pueblo!",
        "<pb/>Porque así dice el Alto y Excelso, <pb/>Morador eterno, cuyo Nombre es Santo: <pb/>Yo habito en la altura sagrada, <pb/>Pero estoy con los de espíritu humilde y quebrantado, <pb/>Para reanimar al de espíritu humilde y vivificar el corazón quebrantado.",
        "<pb/>No contenderé para siempre, <pb/>Ni para siempre estaré airado, <pb/>Porque delante de Mí sucumbiría el espíritu<f> [7]</f> y las almas que he creado.",
        "<pb/>Por la iniquidad de su codicia me irrité por un momento, <pb/>Lo herí, y me oculté indignado; <pb/>Pero él siguió andando perversamente en el camino de su corazón.",
        "<pb/>He visto sus caminos, pero lo sanaré, <pb/>Le daré reposo y gran consuelo; <pb/>Y a los que hacen duelo por él,",
        "<pb/>Les haré brotar fruto de labios: <pb/>¡Paz, paz para el que está lejos y para el que está cerca! dice YHVH, <pb/>Y lo sanaré.",
        "<pb/>Los impíos son como el mar tempestuoso, <pb/>Que no puede aquietarse: <pb/>Sus aguas remueven el cieno y el lodo,",
        "<pb/>Y no hay paz para los malvados, dice mi Elohim."
    ],
    [
        "<pb/>¡Clama a voz en cuello, no te detengas, <pb/>Alza tu voz como una trompeta! <pb/>¡Denuncia a mi pueblo su rebelión, <pb/>A la casa de Jacob sus pecados!",
        "<pb/>Que me buscan de día en día, <pb/>Y muestran deseos de conocer mis caminos, <pb/>Como un pueblo que practicara la justicia, <pb/>Y que no abandonara la ley de su Elohim. <pb/>Me piden las ordenanzas de justicia, <pb/>Se complacen en la cercanía de Elohim.",
        "<pb/>Decís<f> [1]</f>: ¿Para qué ayunar, si no haces caso? <pb/>¿Afligir nuestra alma, si no te enteras? <pb/>Pero he aquí, el día de ayuno buscáis vuestro interés, <pb/>Y apremiáis todos vuestros trabajos.",
        "<pb/>He aquí, para contiendas y debates ayunáis, <pb/>Para herir con puño inicuamente. <pb/>No ayunéis como ahora, <pb/>Si queréis que vuestra voz sea oída en lo alto.",
        "<pb/>¿Es tal el ayuno que Yo escogí, <pb/>Que de día aflija el hombre su alma, <pb/>Que mueva la cabeza como un junco, <pb/>Y se acueste sobre saco y ceniza? <pb/>¿Llamaréis a eso ayuno, Día agradable a YHVH?",
        "<pb/>¿No es más bien el ayuno que Yo escogí,<f> [2]</f> <pb/>Desatar las ligaduras de maldad, <pb/>Soltar las cargas de opresión, <pb/>Y dejar ir libres a los quebrantados, <pb/>Y que rompáis todo yugo?",
        "<pb/>¿No es que partas tu pan con el hambriento, <pb/>Y a los pobres errantes albergues en casa; <pb/>Que cuando veas al desnudo, lo cubras, <pb/>Y no te escondas de tu hermano?<f> [3]</f>",
        "<pb/>Entonces nacerá tu luz como el alba, <pb/>Y tu salvación se dejará ver pronto, <pb/>Tu justicia irá delante de ti, <pb/>Y la gloria de YHVH será tu retaguardia.",
        "<pb/>Entonces invocarás, y YHVH responderá; <pb/>Suplicarás, y Él dirá: ¡Heme aquí! <pb/>Si quitas de en medio de ti la opresión, <pb/>El dedo amenazador y las palabras arrogantes,",
        "<pb/>Si de tu alma<f> [4]</f> sacas para el hambriento, <pb/>Y sacias al alma afligida, <pb/>En la tiniebla nacerá tu luz y tu oscuridad será como el mediodía.",
        "<pb/>YHVH te pastoreará siempre, <pb/>Y en las sequías saciará tu alma y dará vigor a tus huesos. <pb/>Serás un huerto bien regado; <pb/>Un manantial cuyas aguas nunca faltan,",
        "<pb/>Los tuyos reedificarán las ruinas antiguas, <pb/>Volverás a levantar los cimientos de muchas generaciones, <pb/>Y serás llamado reparador de brechas, <pb/>Restaurador de senderos<f> [5]</f> para descansar. <pb/>",
        "<pb/>Si detienes tus pies en el shabbat, <pb/>Para no hacer lo que te plazca en mi día santo, <pb/>Si llamas al shabbat tu delicia, <pb/>Santo, glorioso de YHVH, y lo honras, <pb/>No yendo en tus propios caminos, <pb/>Ni buscando tus propios placeres, <pb/>Ni hablando de tus propios asuntos,",
        "<pb/>Entonces YHVH será tu delicia; <pb/>Te haré subir sobre las alturas de la tierra, <pb/>Y te alimentaré con la herencia de tu padre Jacob, <pb/>Porque lo habló la boca de YHVH."
    ],
    [
        "<pb/>He aquí que no se ha acortado la mano de YHVH de modo que no puede salvar, <pb/>Ni su oído se ha endurecido de modo que no puede oír.",
        "<pb/>Son vuestras transgresiones las que se interponen entre vosotros y vuestro Elohim; <pb/>Son vuestros pecados los que os ocultan su rostro, e impiden que os oiga;",
        "<pb/>Porque vuestras manos están contaminadas de sangre, <pb/>Y vuestros dedos de iniquidad; <pb/>Vuestros labios dicen mentiras, <pb/>Y vuestras lenguas murmuran perversidades.",
        "<pb/>Nadie pleitea con justicia, <pb/>Nadie juzga con rectitud; <pb/>Se apoyan en la mentira, afirman la falsedad, <pb/>Conciben engaños y dan a luz la maldad.",
        "<pb/>Incuban huevos de áspid, <pb/>Y tejen la tela de la araña: <pb/>El que come de sus huevos muere, <pb/>Y si alguno de estos se rompe, sale una víbora.<f> [1]</f>",
        "<pb/>Sus telarañas no sirven para vestirse, <pb/>Son tejidos que no pueden cubrir. <pb/>Sus obras son obras de iniquidad, <pb/>Sus manos ejecutan la violencia.",
        "<pb/>Sus pies corren al mal, <pb/>Se apresuran a derramar sangre inocente. <pb/>Sus pensamientos son pensamientos de iniquidad. <pb/>Desolación y ruinas hay en sus caminos,",
        "<pb/>No conocieron camino de paz. <pb/>Ni hay justicia en sus pasos. <pb/>Se abren veredas tortuosas; <pb/>Cualquiera que ande en ellas, no conocerá la paz.",
        "<pb/>Por eso el derecho se aleja de nosotros, <pb/>Y la justicia no nos alcanza: <pb/>Esperamos luz, y he aquí tiniebla; <pb/>Claridad, y andamos en oscuridad.",
        "<pb/>Vamos palpando la pared como ciegos, <pb/>Sí, andamos a tientas como gente que no tiene ojos; <pb/>En pleno día, tropezamos como al anochecer, <pb/>En pleno vigor, estamos como los muertos.",
        "<pb/>Todos por igual gruñimos como osos, <pb/>Y gemimos lastimosamente como palomas. <pb/>Esperamos la justicia, pero no la hay; <pb/>La salvación, pero está lejos de nosotros.",
        "<pb/>Porque nuestras rebeliones se han multiplicado delante de ti, <pb/>Y nuestros pecados testifican contra nosotros; <pb/>Porque nuestras rebeliones están presentes en nosotros, <pb/>Y conocemos nuestras iniquidades:",
        "<pb/>Hemos transgredido<f> [2]</f> y negamos a YHVH; <pb/>Hemos vuelto la espalda a nuestro Elohim, <pb/>Concibiendo opresión y rebelión, <pb/>Y urdiendo desde el corazón palabras mentirosas.",
        "<pb/>Por tanto, se ha hecho que el juicio recto se retire, <pb/>Y la justicia se mantenga lejos, <pb/>Porque la verdad tropezó en la calle,<f> [3]</f> <pb/>Y la rectitud no pudo entrar.",
        "<pb/>Más aún, la lealtad no se puede hallar, <pb/>Pues aun el que trata de apartarse del mal, a sí mismo se hace presa. <pb/>YHVH vio con indignación que ya no existía la justicia.",
        "<pb/>Observó que no había nadie, <pb/>Se asombró de que no hubo quien se interpusiera,<f> [4]</f> <pb/>Por lo que su propio brazo le dio la victoria, <pb/>Y su misma justicia lo sostuvo:",
        "<pb/>Se vistió con la coraza de justicia,<f> [5]</f> <pb/>Y con yelmo de salvación en su cabeza; <pb/>Se vistió con vestiduras de venganza, <pb/>Y se cubrió de celo como de un manto.",
        "<pb/>Conforme a las acciones, así recompensará: <pb/>Ira a sus enemigos, <pb/>Represalia a sus adversarios; <pb/>A tierras lejanas su retribución.",
        "<pb/>Desde el poniente temerán el nombre de YHVH, <pb/>Y su gloria desde el levante; <pb/>Porque vendrá cual torrente encajonado, <pb/>Impulsado por el soplo de YHVH:",
        "<pb/>El que redime vendrá a Sión, <pb/>Y quitará de Jacob la impiedad, dice YHVH.",
        "<pb/>En cuanto a Mí, dice YHVH, <pb/>Este es mi pacto con ellos: <pb/>Mi Espíritu que está sobre ti, <pb/>Y mis palabras que puse en tu boca, <pb/>No faltarán jamás de tu boca, <pb/>Ni de la boca de tu descendencia, <pb/>Ni de la boca de la descendencia de tu descendencia, dice YHVH, <pb/>Desde ahora y para siempre."
    ],
    [
        "<pb/>¡Levántate y resplandece, que llega tu luz! <pb/>¡La gloria de YHVH amanece sobre ti!",
        "<pb/>He aquí, la tiniebla cubre la tierra; <pb/>Densa oscuridad a los pueblos, <pb/>Pero YHVH se levanta sobre ti, <pb/>Y en ti será vista su gloria;",
        "<pb/>Los gentiles acudirán a tu luz, <pb/>Y los reyes a tu naciente resplandor.",
        "<pb/>¡Alza tus ojos en torno y mira! <pb/>Todos ellos se reúnen y vienen a ti, <pb/>Tus hijos vendrán de lejos, <pb/>Y tus hijas, cargadas en hombros.<f> [1]</f>",
        "<pb/>Tu lo verás, radiante de alegría, <pb/>Y tu corazón se estremecerá y se regocijará, <pb/>Cuando vuelquen sobre ti el comercio del mar,<f> [2]</f> <pb/>Y te traigan la riqueza de las naciones.",
        "<pb/>Te cubrirán caravanas de camellos, <pb/>Dromedarios<f> [3]</f> de Madián y de Efa; <pb/>Todos vienen de Sabá, <pb/>Trayendo oro e incienso, <pb/>Y proclamando las buenas noticias de salvación de YHVH.",
        "<pb/>Serán reunidos para ti todos los rebaños de Cedar; <pb/>Los carneros de Nebaiot<f> [4]</f> estarán a tu servicio; <pb/>Serán ofrenda agradable sobre mi altar, <pb/>Y glorificaré la Casa de mi majestad.",
        "<pb/>¿Quiénes son estos que vuelan como nubes, <pb/>Y como palomas a su palomar?",
        "<pb/>Ciertamente, en Mí esperarán las costas; <pb/>Las naves de Tarsis vendrán a la cabeza, <pb/>Trayendo tus hijos de lejos, <pb/>Y con ellos su plata y su oro, <pb/>A causa del nombre de YHVH tu Elohim, del Santo de Israel, que te ha glorificado.",
        "<pb/>Extranjeros reedificarán tus muros, <pb/>Y sus reyes te servirán. <pb/>Aunque en mi ira te castigué, <pb/>En mi buena voluntad tendré de ti misericordia.",
        "<pb/>Tus puertas estarán siempre abiertas, <pb/>No serán cerradas ni de día ni de noche, <pb/>Para que te traigan la riqueza de las naciones, <pb/>Con sus reyes llevados en procesión.",
        "<pb/>Las naciones o reinos que no se te sometan, perecerán; <pb/>¡Sí!, aquellas naciones serán arrasadas.",
        "<pb/>Vendrá a ti el orgullo del Líbano, <pb/>Con el ciprés, el abeto y el pino, <pb/>Para hermosear el lugar de mi santuario. <pb/>¡Yo haré glorioso el estrado de mis pies!",
        "<pb/>Los hijos de tus opresores irán encorvados a ti, <pb/>Y los que te ultrajaban se postrarán a tus pies, <pb/>Y te llamarán Ciudad de YHVH, Sión del Santo de Israel.",
        "<pb/>Aunque fuiste abandonada y aborrecida, <pb/>Sin nadie que transitara por ti, <pb/>Yo haré que seas gloria perpetua, <pb/>La delicia de todas las edades.",
        "<pb/>Mamarás la leche de las naciones, <pb/>Mamarás los pechos de los reyes, <pb/>Y sabrás que Yo, YHVH, soy tu Salvador, <pb/>El que te está redimiendo es el Fuerte de Jacob.",
        "<pb/>En lugar de bronce, te traeré oro, <pb/>En lugar de hierro, te traeré plata, <pb/>En lugar de madera, bronce, <pb/>Y en lugar de piedras, hierro. <pb/>Te daré la paz por magistrado, <pb/>Y la justicia por gobernante.",
        "<pb/>No se oirá más en tu tierra: <pb/>¡Violencia!, <pb/>Ni dentro de tus fronteras: <pb/>¡Ruina! ¡Destrucción! <pb/>Tus muros se llamarán Salvación, <pb/>Y tus puertas Alabanza.",
        "<pb/>El sol no te servirá más como luz de día, <pb/>Ni te alumbrará la claridad de la luna; <pb/>Será YHVH tu luz perpetua; <pb/>El Elohim tuyo será tu esplendor.",
        "<pb/>Tu sol no se pondrá jamás, ni menguará tu luna, <pb/>Porque YHVH te será por luz perpetua, <pb/>Y los días de tu luto habrán terminado.",
        "<pb/>Y tu pueblo, todos ellos justos, <pb/>Heredarán para siempre la tierra; <pb/>Renuevos de mi plantío, obra de mi mano, para manifestar mi gloria.",
        "<pb/>El más pequeño crecerá hasta mil, <pb/>Y el menor será pueblo numeroso. <pb/>Yo, YHVH, me apresuraré a hacer esto a su tiempo."
    ],
    [
        "<pb/>El Espíritu de Adonai está sobre mí, <pb/>Me ungió para dar buenas noticias a los pobres, <pb/>Me ha enviado a sanar a los quebrantados de corazón, <pb/>A proclamar libertad a los cautivos <pb/>Y recuperación de la vista a los ciegos,<f> [1]</f>",
        "<pb/>A proclamar el año favorable<f> [2]</f> de Adonai, <pb/>Y el día de la venganza de nuestro Elohim. <pb/>A consolar a todos los que lloran,",
        "<pb/>A comunicar la alegría<f> [3]</f> a los que lloran en Sión, <pb/>Dándoles hermosura en lugar de ceniza, <pb/>Y óleo de regocijo en lugar de lamentos, <pb/>Y el manto de alabanza en lugar de pesadumbre, <pb/>Para que sean llamados árboles de justicia, <pb/>Plantados por YHVH mismo, para que Él sea glorificado.",
        "<pb/>Reconstruirán las ruinas antiguas, <pb/>Levantarán los viejos escombros; <pb/>Restaurarán las ciudades destruidas, <pb/>Los escombros de muchas generaciones.",
        "<pb/>Se presentarán extranjeros a pastorear vuestros rebaños, <pb/>Y forasteros serán vuestros labradores y viñadores.",
        "<pb/>Pero en cuanto a vosotros, seréis llamados sacerdotes de YHVH; <pb/>Dirán de vosotros: Servidores de nuestro Elohim. <pb/>Comeréis la opulencia de las naciones, <pb/>Y entraréis en posesión de su gloria.",
        "<pb/>Por tanto poseerán el doble en su tierra, <pb/>Y tendrán alegría perpetua.<f> [4]</f>",
        "<pb/>Porque Yo, YHVH, amo la justicia, <pb/>Aborrezco la rapiña para el holocausto; <pb/>Pero a aquéllos les daré su salario fielmente, <pb/>Y haré con ellos un pacto perpetuo.",
        "<pb/>Su descendencia será célebre entre las naciones, <pb/>Y sus vástagos entre los pueblos. <pb/>Los que vean reconocerán que son el linaje que bendijo YHVH.",
        "<pb/>Con sumo gozo me regocijaré en YHVH; <pb/>Mi alma se alegrará en mi Elohim, <pb/>Porque me ha vestido con ropas de salvación, <pb/>Me ha cubierto con el manto de la justicia, <pb/>Como el novio y el sacerdote se visten espléndidamente, <pb/>Y como la novia se engalana con sus joyas.<f> [5]</f>",
        "<pb/>Porque como la tierra produce su renuevo, <pb/>Y como el huerto hace brotar su simiente, <pb/>Así Adonai YHVH hará brotar la justicia, <pb/>Y su fama en presencia de todas las naciones."
    ],
    [
        "<pb/>Por amor de Sión no guardaré silencio, <pb/>Por amor de Jerusalén no descansaré, <pb/>Hasta que rompa la aurora de su justicia, <pb/>Y arda la antorcha de mi salvación.",
        "<pb/>Entonces las naciones verán tu justicia, <pb/>Y todos los reyes, tu gloria. <pb/>Y te será dado un nombre nuevo, <pb/>Que la boca de YHVH pronunciará.",
        "<pb/>Serás corona fúlgida en la mano de YHVH, <pb/>Y diadema real en la palma de tu Elohim.",
        "<pb/>Nunca más serás llamada la Desamparada, ni tu tierra, la Desolada, <pb/>Sino que serás llamada Hefzi-Bá,<f> [1]</f> y tu país, Beula,",
        "<pb/>Pues como el joven se desposa con su virgen, <pb/>Así tu Edificador se desposará contigo, <pb/>Y como el novio se goza sobre la novia, <pb/>Así tu Elohim se regocijará en ti.",
        "<pb/>¡Oh Jerusalén, sobre tus muros he emplazado centinelas! <pb/>Nunca se descuidarán, ni de día ni de noche. <pb/>Los que invocáis a YHVH no os deis descanso,",
        "<pb/>Hasta que la establezca, <pb/>Hasta que haga de Jerusalén la admiración de la tierra.<f> [2]</f>",
        "<pb/>YHVH lo ha jurado con su diestra y su brazo poderoso: <pb/>Ya no entregaré tu trigo por comida a tus enemigos, <pb/>Ni los extranjeros se beberán más el vino por el cual tú trabajaste.",
        "<pb/>Los que lo cosechan lo comerán, <pb/>Y alabarán a YHVH, <pb/>Los que lo vendimian lo beberán en los atrios de mi santuario.",
        "<pb/>¡Pasad, pasad por las puertas! <pb/>¡Despejad el camino al pueblo! <pb/>¡Allanad, allanad la calzada, y limpiadla de piedras! <pb/>¡Alzad pendón a los pueblos!",
        "<pb/>He aquí, YHVH ha hecho oír hasta lo último de la tierra: <pb/>Decid a la hija de Sión: <pb/>He aquí tu Salvador<f> [3]</f> viene con su recompensa, <pb/>Y su obra lo precede.",
        "<pb/>Entonces los llamarán Pueblo Santo, <pb/>Redimidos de YHVH, <pb/>Y a ti te llamarán la Deseada, <pb/>Ciudad no desamparada."
    ],
    [
        "<pb/>¿Quién es este que viene de Edom, <pb/>De Bosra, con ropas enrojecidas? <pb/>¿Quién es ése, magnífico en sus vestiduras, <pb/>Que marcha en la grandeza de su poder? <pb/>Yo, el que sentencio con justicia, poderoso para salvar.",
        "<pb/>¿Por qué están rojas tus vestiduras <pb/>Y la túnica, como el que ha pisado en el lagar?<f> [1]</f>",
        "<pb/>Yo solo he pisado el lagar, <pb/>Y de los pueblos nadie había conmigo.<f> [2]</f> <pb/>Los aplasté con mi ira y los pisoteé con mi furor, <pb/>Y su sangre salpicó mis vestiduras.",
        "<pb/>Porque el día de la venganza está en mi corazón, <pb/>Y el año de mis redimidos ha llegado.",
        "<pb/>Miré, y no había quien ayudara, <pb/>Y me maravillé que no hubiera quien sustentara, <pb/>Pero me sostuvo mi ira,<f> [3]</f> y mi brazo me dio la victoria.",
        "<pb/>Pisoteé pueblos en mi ira, <pb/>Los embriagué con mi indignación, y derramé su sangre en la tierra. <pb/>",
        "<pb/>Yo haré recordar la gran misericordia de YHVH, <pb/>Y las alabanzas de YHVH, <pb/>Según todos los beneficios que YHVH hizo por nosotros, <pb/>Y su gran bondad para con la casa de Israel, <pb/>Que Él les ha hecho conforme a su amor entrañable, <pb/>Y conforme a la multitud de sus misericordias.",
        "<pb/>Pues dijo: ¡Ciertamente ellos son mi pueblo, <pb/>Hijos que no se portarán falsamente! <pb/>Y así, Él se convirtió en el Salvador de ellos,",
        "<pb/>Y fue afligido con todas sus aflicciones. <pb/>El Ángel de su presencia los salvó, <pb/>En su amor y en su ternura, <pb/>Él mismo los redimió, y cargó con ellos, <pb/>Y los llevó todos los días, desde la antigüedad.",
        "<pb/>Pero ellos se rebelaron y contristaron su Espíritu Santo, <pb/>Por lo que se tornó en su enemigo y guerreó contra ellos.",
        "<pb/>Entonces se acordaron de los días antiguos, <pb/>De Moisés y su pueblo: <pb/>¿Dónde está el que los sacó del mar con los pastores<f> [4]</f> de su rebaño? <pb/>¿Dónde está el que puso en medio de ellos su Espíritu Santo,",
        "<pb/>El que hizo que su brazo glorioso anduviera a la diestra de Moisés, <pb/>El que dividió el mar ante ellos, y se ganó renombre eterno,",
        "<pb/>El que los condujo por el fondo del mar, <pb/>Como se conduce<f> [5]</f> el caballo por la estepa sin tropezar?",
        "<pb/>Así como desciende el ganado a la cañada, <pb/>El Espíritu de YHVH los hizo descansar; <pb/>Así pastoreaste a tu pueblo para hacerte un nombre glorioso. <pb/>",
        "<pb/>¡Mira desde los Cielos, y contempla desde tu santa y gloriosa morada! <pb/>¿Dónde está ahora tu celo y tus obras poderosas? <pb/>¿Se han estrechado la conmoción de tus entrañas y tus compasiones hacia mí?",
        "<pb/>¡No la reprimas, porque Tú eres nuestro Padre! <pb/>Aunque Abraham no nos conozca e Israel nada sepa de nosotros, <pb/>Tú, YHVH, eres nuestro Padre, que nos está redimiendo. <pb/>¡Tu Nombre ha estado sobre nosotros desde la eternidad!",
        "<pb/>¿Por qué, oh YHVH, permites que nos desviemos de tus caminos, <pb/>Y endureces nuestro corazón a tu temor? <pb/>¡Vuélvete por amor de tus siervos, las tribus de tu heredad!",
        "<pb/>Por un momento nuestros enemigos poseyeron tu pueblo santo, <pb/>Y pisotearon tu santuario.",
        "<pb/>Hemos venido a ser como aquellos a quienes nunca gobernaste; <pb/>Como aquellos sobre los cuales nunca fue invocado tu Nombre. <pb/>"
    ],
    [
        "<pb/>¡Oh, si rasgaras los cielos y descendieras, <pb/>Para que las montañas fueran derretidas ante tu presencia,",
        "<pb/>Como fuego abrasador de fundiciones, <pb/>Como fuego que hace hervir las aguas! <pb/>Tu Nombre sería notorio a tus enemigos, <pb/>Y ante ti temblarían las naciones.",
        "<pb/>Descendiste, hiciste portentos que no esperábamos, <pb/>Ante tu presencia se derritieron las montañas.",
        "<pb/>Desde antiguo no hemos oído ni nuestros ojos visto Elohim fuera de ti, <pb/>Que hiciera tanto por el que espera por misericordia.",
        "<pb/>Sales al encuentro del que con gozo practica la justicia; <pb/>Del que tiene presentes tus caminos. <pb/>He aquí, cuando pecamos, te indignaste; <pb/>En los pecados hemos estado largo tiempo, <pb/>¿Y podremos ser salvos?",
        "<pb/>Todos nosotros somos como cosa impura, <pb/>Y nuestra justicia como trapo de menstruo. <pb/>Todos nosotros nos marchitamos como hojas, <pb/>Y la mano de nuestras iniquidades nos arrastra como el viento.",
        "<pb/>No hay quien invoque tu Nombre, <pb/>Ni se afane para asirse de ti, <pb/>Porque ocultaste tu rostro de nosotros, <pb/>Y nos entregaste en poder de nuestra culpa.",
        "<pb/>Sin embargo, oh YHVH, <pb/>Tú eres nuestro Padre; <pb/>Nosotros la arcilla y Tú nuestro alfarero, <pb/>Todos nosotros, obra de tus manos.",
        "<pb/>¡Oh YHVH, no te excedas en la ira, <pb/>Ni te acuerdes para siempre de la iniquidad! <pb/>¡Te lo rogamos, porque todos nosotros somos pueblo tuyo!",
        "<pb/>Tus santas ciudades son un desierto; <pb/>Sión es un desierto, <pb/>Jerusalén una desolación.",
        "<pb/>Nuestra santa y gloriosa Casa, <pb/>Donde te alabaron nuestros padres, <pb/>Ha sido pasto del fuego; <pb/>Nuestras cosas más amadas <pb/>Se han convertido en ruinas.",
        "<pb/>¡Oh YHVH!, ¿quedarás insensible ante todo esto? <pb/>¿Te callarás acaso, y nos afligirás sin medida?"
    ],
    [
        "<pb/>Fui hallado<f> [1]</f> por los que no me buscaban; <pb/>Me hice manifiesto a los que no preguntaban por Mí. <pb/>A gente que no invocaba mi Nombre, dije: ¡Heme aquí! <pb/>",
        "<pb/>Todo el día extendí mis manos hacia un pueblo rebelde y contradictor, <pb/>Que anda por camino no bueno, sino en pos de sus pecados.<f> [2]</f>",
        "<pb/>Pueblo que en mi propia cara me provoca a ira continuamente, <pb/>Que sacrifica en huertos y quema incienso sobre ladrillos;<f> [3]</f>",
        "<pb/>Que se sientan en los sepulcros, y hacen noche en las bóvedas;<f> [4]</f> <pb/>Que comen carne de cerdo, y en sus ollas hay caldo de cosas abominables;",
        "<pb/>Que dicen: ¡Retírate! <pb/>¡No te acerques, que estoy consagrado! <pb/>Estos hacen humear mi ira como fuego que arde todo el día.",
        "<pb/>Lo tengo escrito ante Mí; <pb/>No callaré hasta dar retribución, <pb/>No descansaré hasta retribuir en su mismo seno",
        "<pb/>Vuestras iniquidades y las de vuestros padres, <pb/>Todas juntas, dice YHVH. <pb/>Porque ofrecieron incienso en los lugares altos, <pb/>Y en los collados blasfemaban contra Mí. <pb/>Sí, echaré en su mismo seno la retribución de sus obras pasadas. <pb/>",
        "<pb/>Así dice YHVH: <pb/>Como al hallar un racimo jugoso se dice: <pb/>¡No dejes que se pierda, que es una bendición!<f> [5]</f> <pb/>Así haré Yo a causa de mis siervos: no lo echaré a perder todo.",
        "<pb/>Sacaré linaje de Jacob y de Judá, quien herede mis montañas; <pb/>Mis escogidos la heredarán <pb/>Y mis siervos habitarán allí.",
        "<pb/>El Sarón<f> [6]</f> será el redil de las ovejas, <pb/>Y el valle de Acor pastizal de la vacada, <pb/>Para beneficio de mi pueblo que me buscó.",
        "<pb/>Pero vosotros, los que abandonáis a YHVH, <pb/>Y os olvidáis de mi santo monte; <pb/>Los que preparáis una mesa para Fortuna,<f> [7]</f> <pb/>Y lleváis la copa para el Destino,",
        "<pb/>Yo os destino a la espada, <pb/>Y todos os encorvaréis para el degüello: <pb/>Porque llamé y no respondisteis; <pb/>Hablé y no escuchasteis, <pb/>Hicisteis lo no grato ante mis ojos, escogisteis lo que no me complacía.",
        "<pb/>Por eso, así dice Adonai YHVH: <pb/>He aquí, mis siervos comerán, y vosotros pasaréis hambre; <pb/>He aquí, mis siervos beberán, y vosotros estaréis sedientos; <pb/>He aquí, mis siervos estarán alegres, pero vosotros avergonzados;",
        "<pb/>He aquí, mis siervos cantarán por el júbilo del corazón, <pb/>Pero vosotros clamaréis por el dolor del corazón y os lamentaréis con el espíritu destrozado.",
        "<pb/>Vuestro nombre será dejado para cuando mis escogidos maldigan, diciendo: <pb/>¡Que Adonai YHVH te mate igual que a ellos!<f> [8]</f> <pb/>Y Él llamará a sus siervos por otro nombre.",
        "<pb/>Porque quien sea bendecido en la tierra, <pb/>Será bendecido por el Elohim de la verdad; <pb/>Y el que jure en la tierra jurará por el Elohim de la verdad. <pb/>Sí, las angustias de antaño habrán sido olvidadas; <pb/>Ciertamente quedarán ocultas a mis ojos. <pb/>",
        "<pb/>Porque, he aquí, Yo creo nuevos Cielos y Tierra nueva, <pb/>Y de lo primero no habrá memoria, <pb/>Ni vendrán más al pensamiento. <pb/>",
        "<pb/>Pero os gozaréis y os alegraréis, <pb/>¡He aquí, creo para Jerusalén un deleite y para su pueblo un gozo!",
        "<pb/>Me alegraré con Jerusalén y me regocijaré con mi pueblo, <pb/>Y ya no se oirán en ella voz de lamento y llantos.",
        "<pb/>No habrá más allí niños malogrados, <pb/>Ni anciano que no cumpla sus días, <pb/>Sino que el niño morirá de cien años, <pb/>Y el que no los alcance se tendrá por maldito.",
        "<pb/>Edificarán casas y morarán en ellas; <pb/>Plantarán viñas y comerán sus frutos,",
        "<pb/>No edificarán para que otro habite, <pb/>Ni plantarán para que otro coma, <pb/>Porque los años de mi pueblo serán los años de un árbol, <pb/>Y mis escogidos disfrutarán plenamente la obra de sus manos.",
        "<pb/>No trabajarán en vano, <pb/>Ni parirán hijos para súbita ruina, <pb/>Porque son la simiente bendita de YHVH, <pb/>Y su descendencia con ellos.",
        "<pb/>Y acontecerá que antes que clamen, <pb/>Yo responderé; <pb/>Cuando todavía estén hablando, <pb/>Yo ya habré oído.",
        "<pb/>El lobo y el cordero serán apacentados juntos, <pb/>El león comerá paja como el buey, <pb/>Y el polvo será el alimento de la serpiente. <pb/>No harán daño ni destruirán en todo mi santo monte, dice YHVH."
    ],
    [
        "<pb/>Así dice Adonai: <pb/>El Cielo es mi trono, <pb/>Y la Tierra estrado de mis pies: <pb/>¿Qué clase de casa me edificaréis? <pb/>¿O cuál es el lugar de mi reposo?",
        "<pb/>¿No hizo mi mano todas estas cosas? <pb/>Y así todas ellas llegaron a existir, dice Adonai. <pb/>Pero Yo miraré al pobre y humilde de espíritu, <pb/>Y que tiembla ante mi Palabra.",
        "<pb/>El que inmola un buey, <pb/>Es como si matara a un hombre; <pb/>El que sacrifica un cordero, <pb/>Es como si degollara a un perro; <pb/>El que trae ofrenda vegetal, <pb/>Es como si ofreciera sangre de cerdo; <pb/>El que invoca y ofrece incienso, <pb/>Es como si bendijera a un ídolo. <pb/>Todos ellos escogieron su camino, <pb/>Y su alma se deleita en sus abominaciones;",
        "<pb/>Pues Yo también escogeré sus castigos, <pb/>Y les enviaré lo que más temen; <pb/>Porque llamé, y nadie respondió; <pb/>Hablé, y no escucharon; <pb/>Hicieron lo malo ante mis ojos, <pb/>Y escogieron lo que no me agrada. <pb/>",
        "<pb/>Oíd la Palabra de YHVH, los que tembláis ante su Palabra: <pb/>Dicen vuestros hermanos que os aborrecen, <pb/>Que os rechazan por causa de mi Nombre: <pb/>¡Muestre ahora su gloria YHVH, y veamos vuestro gozo! <pb/>Pero ellos serán avergonzados.",
        "<pb/>¡Escuchad! Hay un tumulto en la ciudad. <pb/>¡Escuchad! Viene del templo. <pb/>¡Escuchad! YHVH da el pago a sus enemigos.",
        "<pb/>¡Antes que estuviera de parto, dio a luz un hijo! <pb/>¡Antes que le vinieran dolores, dio a luz un varón!",
        "<pb/>¿Quién ha oído cosa semejante? <pb/>¿Quién ha visto cosas tales? <pb/>¿Se engendra un país en un solo día? <pb/>¿Se da a luz a un pueblo de una vez? <pb/>Porque apenas sintió los dolores, Sión parió sus hijos.",
        "<pb/>Yo, que abro la matriz, <pb/>¿No haré parir?, dice YHVH. <pb/>Yo, que hago engendrar, <pb/>¿La voy a cerrar?, dice tu Elohim. <pb/>",
        "<pb/>¡Alegraos con Jerusalén, <pb/>Gozaos con ella todos los que la amáis! <pb/>¡Rebosad de júbilo con ella, los que por ella llevasteis luto!",
        "<pb/>Porque mamaréis sus pechos y os saciareis de sus consolaciones, <pb/>Y gozosos, succionaréis las ubres de su gloria.",
        "<pb/>Porque así dice YHVH: <pb/>He aquí, Yo me inclino hacia ellos como un río de paz, <pb/>Y como un torrente, derramo sobre ellos la gloria de los gentiles. <pb/>Sus pequeños serán llevados en hombros, <pb/>Y acariciados sobre las rodillas.<f> [1]</f>",
        "<pb/>Como a uno que consuela su madre, <pb/>Así Yo os consolaré; <pb/>En Jerusalén seréis consolados;",
        "<pb/>Y al verlo, vuestro corazón se regocijará, <pb/>Y vuestros huesos reverdecerán como la hierba tierna; <pb/>La mano de YHVH se manifestará a sus siervos, <pb/>Y su ira sobre sus enemigos.",
        "<pb/>Porque he aquí, YHVH viene en el fuego, <pb/>Y como el torbellino con sus carros, para convertir su ira en llamas, <pb/>Y su voz de reprensión en fuego.",
        "<pb/>Pues mediante el fuego <pb/>YHVH hará justicia, <pb/>Y mediante su espada respecto a todo mortal, <pb/>Y serán muchas las víctimas de YHVH.",
        "<pb/>Los que se consagran y purifican para entrar a los huertos, <pb/>Tras uno<f> [2]</f> que ocupa el centro, los que comen carne de cerdo, reptiles y ratones, <pb/>A una serán consumidos, dice YHVH,",
        "<pb/>Porque Yo conozco sus obras y sus pensamientos. <pb/><h>Gloria y honra del Linaje</h> <pb/>En cuanto a Mí, llegará el tiempo de congregar a todas las naciones y lenguas, y vendrán y contemplarán mi gloria.",
        "Y haré una señal entre ellas, y enviaré a los que huyeron de ellas a Tarsis, a Etiopía,<f> [3]</f> a Libia, a Mesec, a Rosh, a Tu-Bal y a Javán, a las costas lejanas que no han oído mi fama ni han visto mi gloria, y ellos anunciarán mi gloria entre las naciones.",
        "Y como los hijos de Israel traen su ofrenda en utensilios puros a la Casa de YHVH, así de todas las naciones traerán a todos vuestros hermanos, en caballos, en carros y en literas, en mulos y dromedarios hasta mi santo monte en Jerusalén, como ofrenda a YHVH, dice YHVH,",
        "y entre ellos escogeré sacerdotes y levitas, dice YHVH.",
        "<pb/>Porque así como los nuevos Cielos y la nueva Tierra que voy a hacer <pb/>Permanecerán delante de Mí, dice YHVH, <pb/>Así permanecerán vuestro linaje y vuestro nombre.",
        "<pb/>Y sucederá de novilunio en novilunio <pb/>Y de shabbat en shabbat, <pb/>Que toda criatura vendrá para postrarse delante de Mí, dice YHVH.",
        "<pb/>Y saldrán, y mirarán los cadáveres de los hombres que se rebelaron contra Mí: <pb/>Su gusano no morirá, <pb/>Ni su fuego se extinguirá, <pb/>Y será el horror de todos los mortales."
    ]
]