[
    [
        "<pb/>Jacobo,<f> [1]</f> esclavo de DIOS y del Señor JESUCRISTO, a las doce tribus que están en la diáspora: ¡Salud! <pb/>",
        "<pb/>Hermanos míos, tened por sumo gozo cuando os veáis envueltos en diversas pruebas,",
        "sabiendo que la prueba de vuestra fe produce paciencia.",
        "Pero tenga la paciencia una obra perfecta, para que seáis perfectos e íntegros, sin que os falte nada.",
        "Y si alguno de vosotros carece de sabiduría, pídala a DIOS, el que da a todos generosamente y no reprochando, y le será dada.",
        "Pero pida con fe, no dudando nada, porque el que duda es semejante a una ola de mar, impulsada y zarandeada por el viento.",
        "No piense, pues, tal hombre, que siendo varón de doble ánimo,<f> [2]</f> inestable en todos sus caminos,",
        "recibirá cosa alguna del Señor.",
        "El hermano de humilde condición, gloríese en su exaltación,",
        "pero el que es rico, en su humillación, pues pasará como la flor de la hierba.",
        "Porque sale el sol con calor abrasador, y seca la hierba<f> [3]</f> y cae su flor, y la belleza de su apariencia pereció. Así también el rico será marchitado en todos sus negocios. <pb/>",
        "<pb/>Bienaventurado el varón que soporta la prueba,<f> [4]</f> porque al ser aprobado, recibirá la corona de la vida, que prometió a los que lo aman.",
        "Nadie que es tentado, diga: Soy tentado por DIOS; porque DIOS no puede ser tentado por el mal, ni Él tienta a nadie;",
        "sino que cada uno es tentado cuando es atraído y seducido por la propia<f> [5]</f> concupiscencia.<f> [6]</f>",
        "Entonces la concupiscencia, después que ha concebido, engendra pecado, y el pecado, siendo consumado, da a luz la muerte.",
        "Amados hermanos míos: No seáis engañados.",
        "Toda buena dádiva y todo don perfecto está descendiendo de lo alto, del Padre de las luces, en el cual no hay cambio ni sombra de variación.",
        "Según su voluntad, nos engendró con la palabra de la Verdad<f> [7]</f> para que seamos primicias de sus criaturas. <pb/>",
        "<pb/>Sabed,<f> [8]</f> mis amados hermanos: Todo hombre sea pronto para oír, tardo para hablar, tardo para la ira;",
        "porque la ira del hombre no da lugar a la justicia de DIOS.",
        "Por lo cual, desechando toda inmundicia y abundancia de malicia, acoged con mansedumbre la Palabra implantada, que puede salvar vuestras almas.",
        "<pb/>Pero sed hacedores de la Palabra, y no sólo oidores, engañándoos<f> [9]</f> a vosotros mismos.",
        "Porque si alguno es oidor y no hacedor de la Palabra, es como un hombre que mira su rostro natural frente a un espejo;",
        "porque él se mira, y se va, e inmediatamente se olvida de cómo es.",
        "Pero el que mira atentamente en una ley perfecta, la de la libertad, y persevera, no siendo oidor olvidadizo, sino hacedor de la obra, este será bienaventurado al practicarla.<f> [10]</f>",
        "<pb/>Si alguno supone ser religioso, no refrenando su lengua, sino engañando su corazón, la religión<f> [11]</f> de este es vana.",
        "Una religión pura y sin mácula ante el DIOS y Padre es esta: Visitar a los huérfanos y a las viudas en su aflicción y guardarse sin mancha del mundo."
    ],
    [
        "<pb/>Hermanos míos, no hagáis<f> [1]</f> acepción de personas en la fe de nuestro glorioso Señor JESUCRISTO.",
        "Porque si en vuestra sinagoga<f> [2]</f> entrara un hombre con anillo de oro, con ropa espléndida, y también entrara un pobre con ropa andrajosa,",
        "y mirarais con agrado al que usa ropa espléndida, y dijerais: Siéntate tú bien aquí, y dijerais<f> [3]</f> al pobre: Quédate tú allí de pie, o: siéntate aquí debajo de mi escabel,",
        "¿no seríais parciales entre vosotros mismos y os haríais jueces de pensamientos malvados?",
        "<pb/>Oíd, hermanos míos amados: ¿No escogió DIOS a los pobres según el mundo,<f> [4]</f> para que sean ricos en fe y herederos del reino que prometió a los que lo aman?",
        "Pero vosotros despreciasteis al pobre. ¿No os oprimen los ricos, y ellos mismos os arrastran a los tribunales?",
        "¿No blasfeman ellos mismos el Nombre digno de alabanza que fue invocado sobre vosotros?",
        "<pb/>Si en verdad cumplís la ley regia<f> [5]</f> según la Escritura: Amarás a tu prójimo como a ti mismo, hacéis bien;",
        "pero si mostráis favoritismo, cometéis pecado y sois convictos por la ley como transgresores.",
        "Porque cualquiera que guarde toda la ley, pero tropiece en un punto es hecho culpable de todos.",
        "Porque el que dijo: No adulterarás,<f> [6]</f> también dijo: No asesinarás. Ahora bien, si no adulteras, pero asesinas, te has hecho transgresor de la ley.",
        "Así hablad, y así haced, como quienes van a ser juzgados mediante una ley de libertad.<f> [7]</f>",
        "Porque el juicio será sin misericordia para el que no hizo misericordia, pero la misericordia prevalece sobre el juicio. <pb/>",
        "<pb/>¿De qué sirve, hermanos míos, que alguno diga tener fe, y no tiene obras? ¿Acaso puede la fe salvarlo?",
        "Y si un hermano o una hermana andan pobremente vestidos y carecen<f> [8]</f> del sustento diario,",
        "y alguno de vosotros les dice: ¡Id en paz, calentaos y saciaos!, pero no les dais las cosas necesarias para el cuerpo, ¿cuál es el provecho?",
        "Así también la fe, si no tiene obras, está muerta en sí misma.",
        "Pero alguno dirá: Tú tienes fe, y yo tengo obras: muéstrame tu fe sin las obras, y yo te mostraré la fe por mis obras.",
        "¿Tú crees que DIOS es uno?<f> [9]</f> Bien haces. ¡Los demonios también creen, y tiemblan!",
        "<pb/>Pero, ¿quieres saber, oh hombre vano, que la fe sin obras es estéril?<f> [10]</f>",
        "¿No fue declarado justo por obras nuestro padre Abraham, cuando ofreció a su hijo<f> [11]</f> Isaac sobre el altar?",
        "Ves que la fe actuaba juntamente con sus obras, y la fe fue perfeccionada por las obras.<f> [12]</f>",
        "Y se cumplió la Escritura que dice: Creyó Abraham a DIOS, y se le contó como justicia,<f> [13]</f> y fue llamado amigo de DIOS.",
        "<pb/>Veis que el hombre es declarado justo por obras,<f> [14]</f> y no sólo por fe.",
        "Y asimismo también la ramera Rahab,<f> [15]</f> ¿no fue declarada justa por obras cuando hospedó a los mensajeros y los envió por otro camino?",
        "Porque así como el cuerpo sin espíritu está muerto, así también la fe sin obras está muerta."
    ],
    [
        "<pb/>Hermanos míos, no os hagáis muchos maestros, sabiendo que recibiremos un juicio más riguroso.<f> [1]</f>",
        "Porque todos tropezamos muchas veces; si alguno no tropieza en palabra, este es varón perfecto, capaz también de refrenar todo el cuerpo.",
        "<pb/>Si colocamos las riendas en las bocas de los caballos para que nos obedezcan, también dirigimos todo su cuerpo.",
        "Observad también las naves, tan grandes y llevadas por impetuosos vientos, son gobernadas por un timón muy pequeño, adonde el impulso del timonel desea.",
        "<pb/>Así también la lengua, es un pequeño miembro, pero se jacta de grandes cosas. ¡Mirad cuán grande bosque enciende un fuego tan pequeño!",
        "También la lengua es un fuego: El cosmos de la iniquidad.<f> [2]</f> La lengua, colocada entre nuestros miembros, contamina todo el cuerpo y enciende la rueda de la existencia, siendo a su vez inflamada por la gehena.",
        "<pb/>Porque toda naturaleza, tanto de bestias como de aves, como de reptiles y de seres marinos, es domada y ha sido domada por la naturaleza humana.",
        "Pero ninguno es capaz de domar la lengua del hombre, un mal inquieto, llena de veneno mortal.",
        "Con ella bendecimos al Señor<f> [3]</f> y Padre, y con ella maldecimos a los hombres hechos a semejanza de DIOS.",
        "<pb/>De la misma boca sale bendición y maldición. Hermanos míos, no es necesario que estas cosas os sean así.",
        "¿Acaso el manantial echa lo dulce y lo amargo por la misma abertura?",
        "Hermanos míos, ¿puede la higuera producir aceitunas, o una vid, higos? Tampoco de lo salado<f> [4]</f> brota agua dulce. <pb/>",
        "<pb/>¿Quién es sabio y entendido entre vosotros? Muestre por la buena conducta sus obras en la mansedumbre de la sabiduría.",
        "Pero si tenéis celo amargo y rivalidad en vuestro corazón, no os jactéis ni mintáis contra la verdad.",
        "<pb/>¡No es esta la sabiduría que viene de arriba, sino es cosa terrenal, natural y diabólica!",
        "Porque donde hay envidia y ambición egoísta, allí hay desorden y toda cosa mala.",
        "Pero la sabiduría de arriba, es primeramente pura, luego pacífica, comprensiva, dispuesta a razonar, llena de misericordia y de buenos frutos, imparcial, sincera.",
        "Y el fruto de justicia se siembra en paz para los que hacen paz."
    ],
    [
        "<pb/>¿De dónde surgen<f> [1]</f> guerras y de dónde contiendas entre vosotros? ¿No es de allí, de vuestras pasiones, las cuales combaten en vuestros miembros?",
        "Codiciáis y no tenéis, asesináis, ardéis de envidia,<f> [2]</f> y no sois capaces de alcanzar; lucháis y guerreáis; no tenéis lo que deseáis, porque no pedís;",
        "pedís y no recibís, porque pedís mal, para derrochar<f> [3]</f> en vuestros deleites.",
        "<pb/>¡Adúlteras!<f> [4]</f> ¿No sabéis que la amistad del mundo es enemistad para con DIOS? Cualquiera, pues, que quiera ser amigo del mundo, es hecho enemigo de DIOS.",
        "¿O pensáis que la Escritura<f> [5]</f> habla en vano? ¿No tiende al celo el espíritu que hizo habitar en nosotros?",
        "Aunque da una gracia mayor, porque dice: <pb/>DIOS se opone a los soberbios, y da gracia a los<f> [6]</f> humildes.",
        "<pb/>Sed, pues, dóciles a DIOS, y resistid al Diablo, y se irá de vosotros.",
        "¡Acercaos a DIOS y Él se acercará a vosotros! ¡Limpiaos las manos, oh pecadores, y purificaos los corazones, los que sois de doble ánimo!<f> [7]</f>",
        "¡Afligíos, y lamentad y llorad! ¡Vuestra risa conviértase en lamento y vuestro gozo en desaliento!",
        "¡Humillaos en la presencia del Señor, y os exaltará! <pb/>",
        "<pb/>Hermanos, no habléis mal unos de otros. El que habla mal del hermano, o juzga a su hermano, habla mal de la ley y juzga la ley; y si juzgas la ley, ya no eres hacedor de la ley, sino juez.",
        "Uno solo es el Legislador y Juez, el que puede salvar y destruir; pero tú, ¿quién eres, que juzgas al prójimo? <pb/>",
        "<pb/>¡Vamos ahora! los que decís: Hoy o mañana iremos a tal ciudad, y estaremos allá un año, y comerciaremos, y ganaremos,",
        "los que no sabéis lo de mañana.<f> [8]</f> ¿Qué cosa es vuestra vida? Porque sois neblina, que por un poco de tiempo aparece y después se desvanece.",
        "<pb/>En lugar de lo cual deberíais decir: Si el Señor quisiera, viviremos, y haremos esto o aquello.",
        "Pero ahora os jactáis en vuestras soberbias; toda jactancia semejante es mala.",
        "Así que, al que sabe hacer lo bueno y no lo hace, le es pecado."
    ],
    [
        "<pb/>¡Vamos ahora, los ricos! ¡Llorad aullando por las miserias que os sobrevienen!",
        "¡Vuestra riqueza se ha podrido y la polilla ha carcomido vuestras ropas!",
        "¡Vuestro oro y vuestra plata se han enmohecido, y su moho testificará contra vosotros, y consumirá vuestras carnes como fuego! ¡Habéis atesorado<f> [1]</f> para los días del fin!",
        "<pb/>¡He aquí, el jornal<f> [2]</f> retenido por vosotros de los obreros que segaron vuestras tierras está clamando, y el clamor de los segadores ha llegado a oídos del Señor de los ejércitos!",
        "<pb/>Habéis vivido en la tierra en medio de lujos y os entregasteis a los placeres; habéis engordado<f> [3]</f> vuestros corazones como en día del degüello.",
        "Habéis condenado y dado muerte al justo sin que os hiciera resistencia. <pb/>",
        "<pb/>Por tanto, hermanos, tened paciencia hasta la venida del Señor. Mirad cómo el labrador espera el precioso fruto de la tierra, perseverando en ello hasta que reciba la lluvia temprana y la tardía.",
        "También vosotros sed pacientes y afianzad vuestros corazones, porque la venida del Señor está cerca.",
        "<pb/>Hermanos, no os quejéis unos contra otros, para que no seáis juzgados.<f> [4]</f> ¡He aquí, el Juez está de pie a las puertas!",
        "<pb/>Hermanos, tomad como modelo del sufrimiento y la paciencia a los profetas que hablaron en el nombre del Señor.",
        "He aquí, llamamos bienaventurados a los que permanecieron firmes.<f> [5]</f> Oísteis de la perseverancia de Job, y visteis el propósito del Señor, porque el Señor es muy compasivo y misericordioso. <pb/>",
        "<pb/>Pero ante todo, hermanos míos, no juréis,<f> [6]</f> ni por el cielo, ni por la tierra, ni con ningún otro juramento; sino que vuestro sí sea sí y vuestro no sea no, para que no caigáis bajo acusación.",
        "<pb/>¿Está afligido alguno entre vosotros? Póngase a orar. ¿Está alguno alegre? Cante alabanzas.",
        "¿Está alguno enfermo entre vosotros? Haga llamar a los ancianos de la iglesia, y orad por él, ungiéndolo con aceite<f> [7]</f> en el nombre del Señor.",
        "Y la oración<f> [8]</f> de fe sanará al enfermo, y el Señor lo levantará; y si hubiera cometido pecados, le serán perdonados.",
        "Confesaos, pues, los pecados unos a otros, y orad unos por otros para que seáis sanados. La súplica energizada<f> [9]</f> de un justo puede mucho.",
        "<pb/>Elías<f> [10]</f> era un hombre semejante a nosotros, y oró fervientemente para que no lloviera, y no llovió sobre la tierra por tres años y seis meses.",
        "Y otra vez oró,<f> [11]</f> y el cielo dio lluvia y la tierra produjo su fruto.",
        "<pb/>Hermanos míos, si alguno entre vosotros fuera extraviado de la Verdad,<f> [12]</f> y alguno lo devolviera,",
        "sepa que el que devuelve a un pecador del error de su camino, salvará de muerte su alma<f> [13]</f> y cubrirá una multitud de pecados."
    ]
]