[
    [
        "<pb/>Palabras de Jeremías ben Hilcías, uno de los sacerdotes que habitaban en Anatot, en tierra de Benjamín,",
        "el cual recibió palabra de YHVH en los días de Josías ben Amón, rey de Judá, en el año decimotercero de su reinado,",
        "y también en los días de Joacim ben<f> [2]</f> Josías, rey de Judá, hasta el fin del undécimo año de Sedequías, hijo<f> [1]</f> de Josías, rey de Judá; es decir, hasta la deportación de Jerusalén en el mes quinto. <pb/>",
        "<pb/>Vino a mí palabra de YHVH, diciendo:",
        "Antes que te formara en el vientre te conocí, y antes que salieras de la matriz te consagré, te di por profeta a las naciones.",
        "Entonces dije: ¡Ah, Adonai YHVH! He aquí, no sé hablar, porque soy joven.",
        "Pero me dijo YHVH: No digas: Soy joven. Adondequiera que te envíe, irás, y todo lo que te mande, dirás.",
        "No temas delante de ellos, porque Yo estoy contigo para librarte, dice YHVH.",
        "Luego YHVH extendió su mano, y tocó mi boca, y me dijo YHVH: He aquí, pongo mis palabras en tu boca.",
        "Mira, en este día te pongo sobre naciones y sobre reinos, para arrancar y para destruir, para desolar y para derribar, para edificar y para plantar. <pb/>",
        "<pb/>Y vino a mí palabra de YHVH, diciendo: ¿Qué ves, Jeremías? Y dije: Una vara de almendro.<f> [3]</f>",
        "Me dijo YHVH: Bien has visto, porque Yo vigilo<f> [4]</f> sobre mi palabra para que se cumpla.",
        "Y vino a mí palabra de YHVH por segunda vez, diciendo: ¿Qué ves? Y dije: Un caldero hirviendo que se vuelca desde el norte.<f> [5]</f>",
        "Entonces me dijo YHVH: Del norte se derramará la desgracia sobre todos los habitantes de la tierra.",
        "Porque he aquí Yo convoco a todos los reinos del norte, dice YHVH; y vendrán y pondrán cada uno su trono<f> [6]</f> a la entrada de las puertas de Jerusalén, así contra todos sus muros en derredor, como contra todas las ciudades de Judá.",
        "Y pronunciaré mis sentencias contra ellos a causa de toda su maldad, porque me abandonaron, quemaron incienso a dioses extraños y se postraron ante las obras de sus propias manos.",
        "Así que tú ciñe tus lomos y ponte de pie, y háblales todo lo que Yo te mande. No tiembles ante ellos, no sea que Yo te haga temblar ante ellos.",
        "Porque he aquí, Yo mismo te pongo hoy como ciudad fortificada, como columna de hierro y como muro de bronce contra toda la tierra, contra los reyes de Judá, contra sus príncipes, contra sus sacerdotes, y contra el pueblo de la tierra.<f> [7]</f>",
        "Y harán guerra contra ti, pero no prevalecerán contra ti, porque Yo estoy contigo para librarte, dice YHVH."
    ],
    [
        "<f> [1]</f>",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "<pb/><n>[[1]]2</n> Así dice YHVH: <pb/>A favor tuyo me acuerdo de la ternura de tu juventud, <pb/>Del amor de tus desposorios, <pb/>De tu andar en pos de mí en el desierto, <pb/>En tierra no sembrada. <pb/><n>3</n> Israel era santidad a YHVH, <pb/>Primicias de su cosecha, <pb/>Quien osaba comer de ella lo pagaba, <pb/>La calamidad venía sobre ellos: <pb/>Oráculo de YHVH. <pb/><n>4</n> ¡Oíd la palabra de YHVH, oh casa de Jacob y todas las familias de la casa de Israel! <pb/><n>5</n> Así dice YHVH: <pb/>¿Qué injusticia hallaron en mí vuestros padres para alejarse de mí? <pb/>Siguieron tras la vanidad, y se quedaron vacíos, <pb/><n>6</n> En vez de preguntar: <pb/>¿Dónde está YHVH, que nos hizo subir de la tierra de Egipto, <pb/>Y nos condujo por el desierto por tierra desierta y despoblada, <pb/>Tierra sedienta y sombría por la cual nadie había pasado y nadie había habitado? <pb/><n>7</n> Y os introduje a una tierra fértil,<f> [2]</f> <pb/>Para que comierais sus frutos y delicias, <pb/>Pero entrasteis y contaminasteis mi tierra, <pb/>Y convertisteis mi heredad en abominación. <pb/><n>8</n> Los sacerdotes no preguntaban: <pb/>¿Dónde está YHVH? <pb/>Los que agarran la ley<f> [3]</f> no me conocían, <pb/>Los pastores se rebelaban contra mí, <pb/>Y los profetas profetizaban en nombre de Baal, <pb/>Siguiendo a dioses que de nada sirven. <pb/><n>9</n> Por eso vuelvo a contender contra vosotros, <pb/>Y contra los hijos de vuestros hijos, dice YHVH. <pb/><n>10</n> Pasad a las costas de Quitim<f> [4]</f> y mirad; <pb/>Enviad a Cedar y observad atentamente, <pb/>Y ved si ha sucedido algo semejante a esto: <pb/><n>11</n> ¿Acaso alguna nación ha cambiado sus dioses? (aunque no son dioses). <pb/>¡Pues mi pueblo cambió mi gloria<f> [5]</f> por lo que no sirve! <pb/><n>12</n> ¡Espantaos por ello, cielos! <pb/>¡Erizaos, y quedad perplejos! dice YHVH.",
        "<pb/>Porque dos males ha hecho mi pueblo: <pb/>Me abandonaron a mí, fuente de agua viva, <pb/>Y cavaron para sí cisternas, <pb/>Cisternas rotas que no retienen el agua.",
        "<pb/>¿Es Israel siervo? ¿Acaso es esclavo? <pb/>¿Por qué, entonces, ha llegado a ser presa?",
        "<pb/>Los leoncillos rugieron contra él, dieron sus bramidos, <pb/>Y convirtieron su tierra en una desolación; <pb/>Sus ciudades están quemadas y sin habitantes.",
        "<pb/>Hasta los hijos de Menfis y de Tafnes te han rapado la coronilla.",
        "<pb/>¿No te sucedió esto porque abandonaste a YHVH tu Elohim?<f> [6]</f>",
        "<pb/>Y ahora, ¿qué buscas rumbo a Egipto? ¿Beber agua del Sihor?<f> [7]</f> <pb/>¿Qué buscas rumbo a Asiria? <pb/>¿Beber agua del Éufrates?",
        "<pb/>¡Que tu maldad te reprenda y tus apostasías te condenen! <pb/>Considera y reconoce cuán malo y amargo es haber abandonado a YHVH tu Elohim, <pb/>Y no tener temor de mí, dice Adonai YHVH.<f> [8]</f>",
        "<pb/>Desde antiguo has quebrado el yugo y roto tus ataduras, <pb/>Diciendo: ¡No quiero servir! <pb/>Y sobre todo collado alto, <pb/>Y debajo de todo árbol frondoso<f> [9]</f> te postras y te prostituyes.",
        "<pb/>Yo te planté como vid escogida, <pb/>Toda ella de cepas genuinas; <pb/>¿Cómo, pues, te me has vuelto sarmiento degenerado de vid bastarda?",
        "<pb/>Aunque te laves con lejía y uses mucho jabón para ti, <pb/>La mancha de tu pecado está aún delante de mí, dice Adonai YHVH.",
        "<pb/>¿Cómo te atreves a decir: <pb/>No me he contaminado ni he ido tras los baales? <pb/>Considera tu camino<f> [10]</f> en el valle, <pb/>Reconoce lo que has hecho, <pb/>¡Dromedaria desbocada corriendo de un lado a otro!",
        "<pb/>¡Asna montesa habituada al desierto <pb/>Que en su deseo carnal<f> [11]</f> olfatea el viento! <pb/>¿Quién podrá reprimir su celo? <pb/>Los que la buscan no necesitan cansarse: <pb/>La encontrarán siempre encelada.",
        "<pb/>Guarda tu pie de andar descalzo, <pb/>Y tu garganta de la sed; <pb/>Pero dijiste: ¡No hay remedio, no! <pb/>¡A extranjeros<f> [12]</f> amé y tras ellos he de ir!",
        "<pb/>Como el ladrón se avergüenza cuando es sorprendido, <pb/>Así será avergonzada la casa<f> [13]</f> de Israel: <pb/>Sus reyes y sus príncipes, <pb/>Sus sacerdotes y sus profetas,",
        "<pb/>Que dicen al leño: ¡Tú eres mi padre! <pb/>Y a la piedra: ¡Tú me pariste! <pb/>Porque me dieron la espalda, y no la cara. <pb/>Pero en el tiempo de su desgracia me dicen: <pb/>¡Levántate y sálvanos!",
        "<pb/>Pero... ¿dónde están los dioses que te hiciste? <pb/>¡Levántense!, y que ellos te salven en el tiempo de tu calamidad. <pb/>Pues como el número de tus ciudades, ¡oh Judá! <pb/>Así ha sido el número de tus dioses.",
        "<pb/>¿Por qué contendéis conmigo, <pb/>Si todos os habéis rebelado contra mí?, dice YHVH.",
        "<pb/>En vano he azotado a vuestros hijos: <pb/>Ellos no han recibido corrección. <pb/>Vuestra espada ha devorado a vuestros profetas, <pb/>Como un león destructor.",
        "<pb/>¡Oh generación, atended la palabra de YHVH! <pb/>¿He sido Yo un desierto para Israel? <pb/>¿O acaso una tierra de densa tiniebla? <pb/>¿Por qué dice mi pueblo: <pb/>Vagamos,<f> [14]</f> nunca más volveremos a ti?",
        "<pb/>¿Olvida acaso la doncella<f> [15]</f> su ornamento, <pb/>O la novia su ajuar? <pb/>Pues mi pueblo me ha olvidado un sin número de días.",
        "<pb/>¡Qué bien sabes tu camino para buscar amores! <pb/>Por eso, aun a las malvadas has enseñado tus caminos.",
        "<pb/>Hasta en los bordes de tu vestido hay sangre de almas de pobres inocentes, <pb/>A quienes no sorprendiste en la irrupción.<f> [16]</f> <pb/>Y a pesar de todo, dices:",
        "<pb/>Inocente soy, su ira se ha apartado de mí. <pb/>He aquí, Yo entro en juicio contigo, <pb/>Porque dijiste: No he pecado.",
        "<pb/>¡Cuán frívola eres para cambiar de rumbo! <pb/>También serás avergonzada por Egipto, <pb/>Como fuiste avergonzada por Asiria.",
        "<pb/>También de allí saldrás con las manos en la cabeza, <pb/>Porque YHVH ha desechado la base de tu confianza, <pb/>Y con ellos no prosperarás."
    ],
    [
        "<pb/>Suele decirse: Si un hombre repudia a su mujer, <pb/>Y ella se aparta de él y llega a ser de otro hombre, <pb/>¿Volverá él de nuevo a ella? <pb/>¿No quedará esa tierra del todo mancillada? <pb/>Y tú, que has fornicado con muchos amantes, <pb/>¿Volverás a mí?, dice YHVH.",
        "<pb/>Alza tus ojos a los cerros desolados y mira: <pb/>¿Dónde no has sido gozada?<f> [1]</f> <pb/>Como cuervo en el desierto, <pb/>Te sientas en los caminos a disposición de ellos <pb/>Y tus infames fornicaciones han mancillado la tierra.",
        "<pb/>Los aguaceros eran retenidos, <pb/>Las lluvias tardías<f> [2]</f> no venían, <pb/>Y tú, ramera descarada, <pb/>Te negabas a avergonzarte.",
        "<pb/>Ahora mismo me dices: <pb/>Tú eres mi Padre, mi amigo de juventud;",
        "<pb/>Pensando: No guardará rencor para siempre, <pb/>No estará indignado hasta el fin; <pb/>Pero sigues haciendo cuantas maldades están a tu alcance. <pb/>",
        "<pb/>En los días del rey Josías me dijo YHVH: ¿Has visto lo que hace la apóstata Israel? Ella anda sobre todo monte alto y bajo todo árbol frondoso, y allí fornica.",
        "<pb/>Después de haber hecho todo esto, me dije, se volverá a mí, ¡pero no se volvió! Y Judá, su pérfida hermana,",
        "vio que Yo había despedido a la apóstata Israel por sus adulterios y que le había dado carta de divorcio; y aun así, no tuvo temor Judá, su pérfida hermana, sino que también ella fue y se prostituyó.",
        "<pb/>Y sucedió que a causa de que su fornicación le era liviana, se prostituyó con la piedra y con el leño, y profanó la tierra.",
        "Y ni con todo esto su pérfida hermana Judá se volvió a mí con corazón sincero, sino fingidamente, dice YHVH.",
        "Y me dijo YHVH: La apóstata Israel se ha mostrado más justa<f> [3]</f> que la pérfida Judá. <pb/>",
        "<pb/>Ve y proclama estas palabras hacia el norte, y di: <pb/>¡Vuélvete, oh apóstata Israel!, dice YHVH. <pb/>No haré caer mi ira sobre vosotros, <pb/>Porque soy misericordioso, dice YHVH. <pb/>No estaré enojado para siempre.",
        "<pb/>Sólo reconoce tu iniquidad, <pb/>Porque contra YHVH tu Elohim te has rebelado, <pb/>Prodigaste tus caminos a extraños<f> [4]</f> debajo de todo árbol frondoso, <pb/>Y no habéis escuchado mi voz, dice YHVH.",
        "<pb/>Volveos, oh hijos apóstatas, dice YHVH, porque Yo soy vuestro dueño, y os tomaré, uno de cada ciudad y dos de cada familia, y os traeré a Sión;",
        "y os daré pastores conforme a mi corazón, que os pastoreen con ciencia y entendimiento.",
        "Y sucederá que cuando os hayáis multiplicado e incrementado en la tierra en aquellos días, dice YHVH, no hablarán ya del arca del pacto de YHVH, ni les vendrá al pensamiento, ni se acordarán más de ella, ni la visitarán, ni se hará otra.",
        "<pb/>En aquellos días y en aquel tiempo llamarán a Jerusalén trono de Adonai, y serán reunidas a ella todas las naciones,<f> [5]</f> y no andarán más tras la dureza de su malvado corazón.",
        "En aquellos días la casa de Judá andará con la casa de Israel, y juntas vendrán desde la tierra del norte a la tierra que di en posesión a vuestros padres.",
        "Pero Yo me decía: <pb/>¿Cómo podré poneros por hijos y daros la tierra deseable, <pb/>La más hermosa heredad de las naciones? <pb/>Entonces me dije: <pb/>Me llamarás Padre mío, <pb/>Y no te apartarás de mí.",
        "<pb/>Pero como una mujer que traiciona a su amante, <pb/>Así me habéis sido infieles, oh casa de Israel, dice YHVH.",
        "<pb/>¡Escuchad! Sobre los altos montes se oye el llanto suplicante de los hijos de Israel, <pb/>Que han torcido su camino, <pb/>Olvidados de YHVH, su Elohim.",
        "<pb/>¡Volveos, oh hijos apóstatas, <pb/>Y sanaré vuestras apostasías! <pb/>¡Henos aquí! Hemos venido a ti, <pb/>Porque Tú, oh YHVH, eres nuestro Elohim.",
        "<pb/>Cierto, para engaño nos han sido los collados, <pb/>Y el tumulto de los montes.<f> [6]</f> <pb/>Ciertamente en YHVH nuestro Elohim está la salvación de Israel.",
        "<pb/>Desde nuestra juventud, <pb/>Aquella cosa vergonzosa<f> [7]</f> devoró el fruto del esfuerzo de nuestros padres: <pb/>Sus ovejas y sus vacas, sus hijos y sus hijas.",
        "<pb/>Acostémonos, pues, en nuestra vergüenza, <pb/>Y aceptemos que nuestra afrenta nos cubra; <pb/>Porque nosotros y nuestros padres <pb/>Hemos pecado contra YHVH nuestro Elohim, <pb/>Y desde nuestra juventud, y hasta este día, <pb/>No hemos obedecido la voz de YHVH nuestro Elohim."
    ],
    [
        "<pb/>Oráculo de YHVH: <pb/>Cuando quieras volver,<f> [1]</f> oh Israel, vuélvete a mí. <pb/>Si apartas de mí tus ídolos detestables, <pb/>Ya no vagarás de un lado a otro.",
        "<pb/>Entonces jurarás por la vida de YHVH, <pb/>En verdad, en derecho y en justicia, <pb/>Y las naciones se congratularán con Él, y se gloriarán en Él.<f> [2]</f>",
        "<pb/>Porque así dice YHVH a los varones de Judá y a Jerusalén: <pb/>Arad para vosotros en tierra virgen y no sembréis entre espinos.",
        "<pb/>Circuncidaos ante YHVH, oh varones de Judá y habitantes de Jerusalén, <pb/>Y quitad los prepucios de vuestros corazones, <pb/>No sea que mi ira salga como fuego, <pb/>Y se encienda, y no haya quien la apague, <pb/>A causa de la maldad de vuestras acciones. <pb/>",
        "<pb/>¡Proclamadlo en Judá! <pb/>¡Hacedlo oír en Jerusalén! <pb/>Decid: ¡Resonad el shofar en la tierra! <pb/>Gritad con todas las fuerzas y decid: <pb/>¡Congregaos para marchar a la ciudad fuerte!<f> [3]</f>",
        "<pb/>Alzad estandarte hacia Sión, <pb/>Buscad refugio aprisa, no os detengáis, <pb/>Porque del norte traigo la desgracia, una gran calamidad:",
        "<pb/>De la espesura sube el león<f> [4]</f>: <pb/>El destructor de naciones está en marcha, <pb/>Partió de su sitio para convertir tu tierra en desolación; <pb/>Tus ciudades quedarán en ruinas, sin habitantes.",
        "<pb/>Por eso, ceñíos de saco, lamentaos y gemid; <pb/>Porque el ardor de la ira de YHVH <pb/>No se ha apartado de nosotros.<f> [5]</f>",
        "<pb/>Y sucederá en aquel día, dice YHVH, que desfallecerá el corazón del rey, <pb/>Y el corazón de los príncipes, <pb/>Y los sacerdotes estarán atónitos, <pb/>Y los profetas, consternados.",
        "<pb/>(Dije yo entonces: ¡Ah, Adonai YHVH!, ciertamente permitiste que este pueblo y Jerusalén fuera engañado,<f> [6]</f> cuando les decían: ¡Tendréis paz!, pues tenemos la espada al cuello).",
        "<pb/>En aquel tiempo se dirá a este pueblo y a Jerusalén: <pb/>Un viento abrasador viene de las alturas del desierto a la hija de mi pueblo, <pb/>No para aventar ni para limpiar;",
        "<pb/>Y un viento más fuerte todavía vendrá de mi parte, <pb/>Y Yo mismo daré ahora sentencia contra ella.",
        "<pb/>Mirad: sube como las nubes, <pb/>Sus carros, como la tormenta; <pb/>Sus caballos son más ligeros que las águilas. <pb/>¡Ay de nosotros, porque somos devastados!",
        "<pb/>¡Oh Jerusalén!, lava la maldad de tu corazón para que seas salva. <pb/>¿Hasta cuándo se aposentarán tus malos pensamientos dentro de ti?",
        "<pb/>Porque una voz trae la noticia desde Dan, <pb/>Y anuncia la calamidad desde la serranía de Efraín.",
        "<pb/>Anunciad a las naciones: <pb/>Ved, anunciad a Jerusalén: <pb/>¡Vienen sitiadores de tierras lejanas, <pb/>Y hacen resonar su voz contra las ciudades de Judá!",
        "<pb/>Como guardas de campo la rodean, <pb/>Porque se ha rebelado contra mí, dice YHVH.",
        "<pb/>Tus caminos y tus hechos te han traído estas cosas, <pb/>Esta es tu llaga.<f> [7]</f> ¡Cuán amarga! <pb/>¡Cómo penetra en tu corazón!",
        "<pb/>¡Mis entrañas, mis entrañas! <pb/>Me duelen las fibras de mi corazón, <pb/>Mi corazón se agita dentro de mí, <pb/>No puede estarse quieto, <pb/>Por cuanto has oído, alma mía, <pb/>El sonido del shofar <pb/>Y el clamor de la guerra.",
        "<pb/>Se anuncia golpe sobre golpe, <pb/>Porque toda la tierra está devastada; <pb/>Súbitamente son saqueadas mis tiendas, <pb/>En un momento, mis cortinas.<f> [8]</f>",
        "<pb/>¿Hasta cuándo he de ver la bandera, <pb/>Y oír sonido del shofar?",
        "<pb/>Ciertamente mi pueblo es necio, no me han conocido; <pb/>Son hijos insensatos, no entendidos; <pb/>Expertos para hacer el mal, <pb/>Nada saben de hacer el bien.",
        "<pb/>Miré, y ¡he aquí la tierra en caos y vacío!<f> [9]</f> <pb/>Y vi los cielos, y no había luz en ellos.",
        "<pb/>Miré los montes, y he aquí temblaban, <pb/>Y todos los collados se estremecían.",
        "<pb/>Miré, y no había hombre; <pb/>Y todas las aves de los cielos habían huido.",
        "<pb/>Miré, y he aquí la tierra fértil era un desierto, <pb/>Y todas sus ciudades destruidas, <pb/>Ante la presencia de YHVH, <pb/>Ante el ardor de su ira.",
        "<pb/>Porque así dice YHVH: <pb/>Toda esta tierra será asolada, <pb/>Aunque no haré una destrucción completa,",
        "<pb/>La tierra se enlutará y los cielos arriba se oscurecerán; <pb/>Pues he hablado, lo he pensado, <pb/>Y no cambiaré de parecer ni desistiré de ello.",
        "<pb/>Al estruendo de jinetes y de arqueros, cada ciudad se pone en fuga, <pb/>Entran en la espesura y suben a los peñascos. <pb/>Todas las ciudades están abandonadas, <pb/>No queda en ellas morador alguno.",
        "<pb/>Y una vez<f> [10]</f> desolada, ¿qué harás tú? <pb/>Aunque te vistas de escarlata, <pb/>Aunque te engalanes con adornos de oro, <pb/>Aunque pintes tus ojos con antimonio, <pb/>En vano querrás embellecerte: <pb/>Tus amantes te desprecian; buscan tu alma.",
        "<pb/>Oigo gritos como de parturienta, <pb/>Sollozos como de primeriza: <pb/>Es el grito angustiado de la hija de Sión, que respira con dificultad, <pb/>Que extiende sus brazos, diciendo: <pb/>¡Ay de mí! <pb/>¡Mi alma desmaya a causa de los asesinos!"
    ],
    [
        "<pb/>Recorred las calles de Jerusalén, <pb/>Y mirad, e informaos, y buscad por sus plazas, <pb/>Si podéis hallar un hombre, <pb/>Si hay uno solo que haga justicia, <pb/>Que busque la verdad, <pb/>Y Yo la perdonaré.",
        "<pb/>Pues aun cuando dicen: <pb/>¡Vive YHVH!, juran falsamente.",
        "<pb/>¡Oh YHVH!, ¿acaso tus ojos no buscan<f> [1]</f> la verdad? <pb/>Los castigaste pero no se retorcieron, <pb/>Los consumiste pero se negaron a recibir corrección. <pb/>Endurecieron sus rostros más que la roca, <pb/>Rehúsan volverse a ti.",
        "<pb/>Entonces dije: <pb/>Ciertamente estos son pobres, <pb/>Han enloquecido, porque no conocen el camino de YHVH, <pb/>El juicio<f> [2]</f> de su Elohim.",
        "<pb/>Iré a los grandes y hablaré con ellos, <pb/>Porque ellos conocen el camino de YHVH, <pb/>El juicio de su Elohim. <pb/>Pero todos ellos habían quebrado el yugo, <pb/>Habían roto las coyundas.",
        "<pb/>Por tanto el león del bosque los mata, <pb/>El lobo del desierto los destruye; <pb/>El leopardo acecha en torno a sus ciudades, <pb/>Cualquiera que salga de ellas será despedazado, <pb/>Porque sus transgresiones son muchas, <pb/>Agravadas con sus reincidencias.",
        "<pb/>¿Cómo podré perdonarte esto? <pb/>Tus hijos me han abandonado, <pb/>Y juran por lo que no es Elohim. <pb/>Los sacié, y adulteran acudiendo en tropel a casa de la ramera.",
        "<pb/>Son caballos lascivos<f> [3]</f> bien alimentados, <pb/>Cada cual relincha tras la mujer de su prójimo.",
        "<pb/>¿No he de visitar por estas cosas? dice YHVH, <pb/>¿No ha de vengarse mi alma de semejante nación?",
        "<pb/>¡Escalad sus muros y destruid!<f> [4]</f> <pb/>Pero no la destruyáis del todo. <pb/>¡Arrancad sus pámpanos, porque no son de YHVH!",
        "<pb/>Porque muy traidoramente se portó conmigo la casa de Israel y la casa de Judá, dice YHVH.",
        "<pb/>Renegaron de YHVH diciendo: <pb/>¡No hay tal! <pb/>No vendrá sobre nosotros la calamidad; <pb/>Tampoco veremos hambre ni espada.<f> [5]</f>",
        "<pb/>Los profetas han llegado a ser viento, <pb/>Y no hay oráculo con ellos, <pb/>¡Que así se les haga a ellos!",
        "<pb/>Por eso, así dice YHVH Sebaot: <pb/>Por cuanto han dicho tal cosa, <pb/>Haré que mi palabra sea fuego en tu boca que consuma a ese pueblo como leña.",
        "<pb/>He aquí Yo traigo contra vosotros una nación lejana, <pb/>Nación con el sonido de una lengua que no entenderás.<f> [6]</f>",
        "<pb/>Todos ellos implacables.",
        "<pb/>Devorarán tu mies y tu pan; <pb/>Devorarán a tus hijos y a tus hijas; <pb/>Devorarán tus rebaños y vacadas; <pb/>Devorarán tus viñas y tus higueras, <pb/>Y destruirán a espada tus ciudades fortificadas, <pb/>En las cuales has puesto tu confianza.",
        "<pb/>Pero ni aun en aquellos días, dice YHVH, <pb/>Haré en vosotros una destrucción total.",
        "<pb/>Y sucederá que cuando preguntéis: <pb/>¿Por qué causa trae YHVH nuestro Elohim estas cosas sobre nosotros? <pb/>Les responderás: Habéis servido a dioses extraños en vuestra tierra, <pb/>Así serviréis a los extraños en una tierra que no es vuestra.<f> [7]</f>",
        "<pb/>Declarad esto en la casa de Jacob, <pb/>Y proclamadlo en Judá, diciendo:",
        "<pb/>¡Oíd ahora esto, pueblo insensato y sin corazón, <pb/>Que tiene ojos y no ve, <pb/>Que tiene oídos y no oye!",
        "<pb/>¿No me temeréis a mí?, dice YHVH; <pb/>¿No temblaréis ante mi presencia, <pb/>Yo, que pongo la arena como límite al mar, <pb/>Estatuto perpetuo que no puede traspasar? <pb/>Aunque se agiten sus olas, <pb/>No pueden prevalecer, <pb/>Aunque rujan sus olas, no lo traspasan.",
        "<pb/>Pero este pueblo tiene un corazón obstinado y rebelde; <pb/>Han apostatado y se han ido.",
        "<pb/>Y no dicen en su corazón: <pb/>Temamos ya a YHVH nuestro DIOS, <pb/>Aquél que nos daba las lluvias, <pb/>Las tempranas<f> [8]</f> y las tardías, en su tiempo, <pb/>Reservando para nosotros las semanas establecidas para la siega.",
        "<pb/>Vuestras iniquidades han alejado estas cosas <pb/>Y vuestros pecados han apartado de vosotros el bien.",
        "<pb/>Porque en medio de mi pueblo se hallan impíos; <pb/>Acechan como acechan los cazadores, <pb/>Ponen trampas, atrapan hombres.<f> [9]</f>",
        "<pb/>Como una jaula llena de pájaros, <pb/>Sus casas están llenas de engaño. <pb/>Por eso se han engrandecido y enriquecido,",
        "<pb/>Y<f> [10]</f> han traspasado los límites del mal: <pb/>No defienden la causa, <pb/>La causa del huérfano, para que prospere, <pb/>Ni mantienen el derecho del pobre.",
        "<pb/>¿Y no visitaré Yo por esto?, dice YHVH, <pb/>¿No se vengará mi alma de nación semejante?",
        "<pb/>¡Cosa espantosa y horrible se hace en la tierra!",
        "<pb/>Los profetas profetizan mentira y los sacerdotes gobiernan bajo su mano,<f> [11]</f> <pb/>Y mi pueblo ama esto. <pb/>Pero, ¿qué haréis al final?"
    ],
    [
        "<pb/>¡Huid de Jerusalén, hijos de Benjamín! <pb/>¡Tocad el shofar en Tecoa! <pb/>¡Alzad señal sobre Bet-Haquerem! <pb/>Porque una calamidad, una gran destrucción se asoma del norte.",
        "<pb/>He reducido al silencio a la hermosa y deleitable hija de Sión.",
        "<pb/>Acuden a ella pastores con sus rebaños; <pb/>Junto a ella plantan sus tiendas en derredor, <pb/>Cada uno apacienta en su lugar.",
        "<pb/>¡Santificad guerra<f> [1]</f> contra ella! <pb/>¡Levantaos, y ataquemos al mediodía! <pb/>¡Ay de nosotros, porque el día declina, <pb/>Porque se extienden las sombras de la tarde!",
        "<pb/>Levantaos, pues, ataquemos de noche y destruyamos su ciudadela.",
        "<pb/>Porque así dice YHVH<f> [2]</f>: <pb/>¡Cortad árboles y alzad terraplenes contra Jerusalén! <pb/>¡Esta es la ciudad que debe ser visitada; <pb/>Toda ella está llena de opresión!",
        "<pb/>Como manantial que brota sus aguas, <pb/>Así ella brota su maldad: <pb/>Violencia y rapiña se oyen en ella. <pb/>Delante de mí están sus enfermedades y sus heridas continuamente.",
        "<pb/>¡Corrígete, oh Jerusalén, <pb/>No sea que mi alma se aparte de ti, <pb/>No sea que te haga una asolación en tierra no habitada!",
        "<pb/>Así dice YHVH<f> [3]</f>: <pb/>Cual rebuscos de una vid rebuscarán por completo al resto de Israel: <pb/>¡Vuelve otra vez tu mano a los sarmientos como quien recoge las uvas!",
        "<pb/>¿A quiénes tendré que hablar y testificar para que escuchen? <pb/>He aquí sus oídos son incircuncisos, <pb/>Y no pueden prestar atención. <pb/>He aquí que la palabra de YHVH ha venido a ser un oprobio para ellos; <pb/>No tienen deleite en ella.",
        "<pb/>Por tanto, estoy lleno de mi propia ira,<f> [4]</f> <pb/>Cansado estoy de refrenarme. <pb/>Derrámala sobre los niños en la calle, <pb/>Y también en la reunión de los mancebos, <pb/>Porque hasta el marido y la mujer serán aprisionados, <pb/>El anciano y aquél que está lleno de días.",
        "<pb/>Y sus casas serán entregadas a otros, <pb/>Juntamente con sus campos y sus mujeres, <pb/>Porque extenderé mi mano contra los habitantes de esta tierra, dice YHVH.",
        "<pb/>Pues desde el más pequeño hasta el más grande, <pb/>Todos ellos codician ganancias deshonestas, <pb/>Y desde el profeta hasta el sacerdote, <pb/>Todos ellos practican el engaño,",
        "<pb/>Y livianamente curan la llaga de mi pueblo, <pb/>Diciendo: ¡Paz! ¡Paz! <pb/>Cuando no hay paz.",
        "<pb/>¿Se avergüenzan acaso cuando cometen abominaciones? <pb/>¡No!, ciertamente de nada se avergüenzan, <pb/>Ni aun saben ruborizarse. <pb/>Por tanto caerán entre los que caen, <pb/>Al tiempo en que Yo los visite, <pb/>Serán derribados, dice YHVH.",
        "<pb/>Así dice YHVH: <pb/>Deteneos en medio de los caminos, y mirad; <pb/>Y preguntad por los senderos antiguos, <pb/>Y dónde está el camino bueno, y andad por él, <pb/>Y hallad descanso para vuestras almas. <pb/>Pero ellos dijeron: <pb/>¡No andaremos en él!",
        "<pb/>Puse también sobre vosotros atalayas, que os decían<f> [5]</f>: <pb/>¡Oíd el sonido del shofar! <pb/>Pero ellos dijeron: ¡No oiremos!",
        "<pb/>Por tanto, ¡oíd, naciones, entended, oh congregación de pueblos, lo que Yo haré entre ellos!",
        "<pb/>¡Oye, oh tierra! <pb/>He aquí traigo el mal sobre este pueblo, <pb/>El fruto de sus pensamientos, <pb/>Porque no escucharon mis palabras, <pb/>Y desecharon mi ley.",
        "<pb/>¿Para qué viene a mí este incienso de Sabá, <pb/>O la caña aromada de países lejanos? <pb/>Vuestros holocaustos no me son aceptos, <pb/>Y vuestros sacrificios no me agradan.",
        "<pb/>Por tanto, así dice YHVH: <pb/>He aquí Yo pongo tropiezos delante este pueblo, <pb/>Y en ellos, padres e hijos, tropezarán juntos, <pb/>Y también el vecino y el amigo, y perecerán. <pb/>",
        "<pb/>Así dice YHVH: He aquí viene un pueblo de la tierra del norte; <pb/>Sí, una nación grande es despertada de los confines de la tierra;",
        "<pb/>Empuñan el arco y la jabalina; <pb/>Son crueles; no tienen misericordia. <pb/>Su voz brama como el mar, <pb/>Vienen montados sobre caballos, <pb/>Como un solo hombre de guerra, <pb/>Dispuestos contra ti, ¡oh hija de Sión!",
        "<pb/>¡Oímos su fama y se debilitan nuestras manos! <pb/>¡La angustia se apodera de nosotros, <pb/>Y dolores, como de la que da a luz!",
        "<pb/>No salgáis al campo, ni andéis por el camino, <pb/>Pues allí está la espada del enemigo, <pb/>Y hay terrores por doquier.",
        "<pb/>¡Cíñete con saco<f> [6]</f> y revuélcate en la ceniza, <pb/>Oh hija de mi pueblo! <pb/>Haz duelo como por el hijo único, <pb/>Lamento de gran amargura porque el destructor viene súbitamente sobre nosotros.",
        "<pb/>Te he puesto entre mi pueblo como vigía y quilatador: <pb/>Conoce, pues, y examina el camino de ellos.<f> [7]</f>",
        "<pb/>Todos son rebeldes<f> [8]</f> y esparcen calumnias; <pb/>Todos son bronce y hierro de mala calidad.",
        "<pb/>Resopla el fuelle, el fuego consume el plomo, <pb/>Pero en vano refina el refinador, pues la escoria no se desprende.",
        "<pb/>Plata reprobada serán llamados, <pb/>Porque YHVH los ha desechado."
    ],
    [
        "<pb/><n>[[1]] 2</n> Toda Judea: ¡Oíd el oráculo de YHVH!<f> [1]</f>",
        "",
        "Así dice YHVH, Elohim de Israel: ¡Enmendad vuestros caminos y vuestras obras y habitaré con vosotros en este lugar!<f> [2]</f>",
        "No confiéis en palabras engañosas, que dicen: ¡Casa de YHVH, Casa de YHVH es esta!<f> [3]</f>",
        "Porque si enmendáis perfectamente vuestros caminos y vuestras obras, si en verdad administráis justicia entre el hombre y su prójimo,",
        "y no oprimís al extranjero, al huérfano y a la viuda, ni derramáis sangre inocente en este lugar, ni andáis tras otros dioses para vuestro propio perjuicio,",
        "entonces habitaré con vosotros en este lugar, en la tierra que di a vuestros padres desde siempre y para siempre.",
        "<pb/>He aquí que os confiáis en palabras engañosas que no aprovechan,",
        "robando, asesinando y adulterando, y jurando en falso, y quemando incienso a Baal, y andando tras otros dioses que no habíais conocido.",
        "<pb/>¿Vendréis y os pondréis ante mí en esta Casa, sobre la cual es invocado mi Nombre, y diréis: Somos libres (para seguir haciendo tales abominaciones)?",
        "<pb/>¿Acaso esta Casa, sobre la cual es invocado mi Nombre, es una cueva de ladrones ante vuestros ojos? He aquí que Yo, sí, Yo mismo lo he visto, dice YHVH.<f> [4]</f>",
        "<pb/>Id,<f> [5]</f> pues, a mi lugar que estaba en Silo, donde hice morar mi Nombre al principio, y ved lo que hice con él por la maldad de mi pueblo Israel.",
        "<pb/>Y ahora, por haber cometido tales acciones, y por cuanto os hablé y no quisisteis escuchar, y os llamé y no habéis respondido,<f> [7]</f>",
        "haré con esta Casa, sobre la cual es invocado mi Nombre (en la que vosotros estáis confiados), y con el lugar que os di a vosotros y a vuestros padres, lo mismo que hice con Silo,",
        "y os echaré de mi presencia, así como eché a todos vuestros hermanos, a toda la descendencia de Efraín.",
        "<pb/>Y tú, no intercedas por este pueblo, ni levantes clamor por ellos ni oración, ni me ruegues, porque no oiré.<f> [8]</f>",
        "¿Acaso no ves lo que están haciendo en las ciudades de Judá y en las calles de Jerusalén?",
        "Los hijos recogen leña, los padres encienden fuego, y las mujeres preparan la masa para hacer tortas en honor del ejército de los cielos, y para provocarme a ira, derraman libaciones a dioses extranjeros.",
        "¿A mí me provocan a ira? dice YHVH, ¿Acaso no actúan para su propia vergüenza?",
        "<pb/>Por eso, así dice Adonai YHVH: He aquí mi ira y mi ardiente indignación son derramados sobre este lugar, sobre hombres y bestias, sobre los árboles del campo y sobre los frutos de la tierra. Se encenderá y no se apagará. <pb/>",
        "<pb/>Así dice YHVH: ¡Juntad vuestros holocaustos a vuestros sacrificios, y comed la carne!<f> [9]</f>",
        "Porque nada dije a vuestros padres, ni nada les mandé en el día en que los saqué de la tierra de Egipto respecto a holocaustos y sacrificios.",
        "Sino que les mandé, diciendo: Escuchad mi voz, y seré a vosotros por Elohim y vosotros me seréis por pueblo. Andad en todos mis caminos que os ordené, para que os vaya bien.<f> [6]</f>",
        "<pb/>Pero no escucharon ni inclinaron su oído, sino que caminaron en la dureza de su malvado corazón, según su propio consejo, y fueron hacia atrás y no hacia delante.",
        "<pb/>Desde el día en que vuestros padres salieron de la tierra de Egipto hasta hoy, os he enviado a todos mis siervos los profetas, madrugando cada día sin cesar os los he enviado.",
        "Pero no me escucharon ni inclinaron su oído, sino que endurecieron su cerviz y fueron peores que sus padres.",
        "<n>[[27]]</n><f> [10]</f>",
        "<pb/>Entonces les dirás: ¡Esta es la nación que no escucha la voz de YHVH su Elohim, ni admite corrección! Ya pereció la verdad, y ha sido desterrada de su boca.",
        "¡Corta tus guedejas y échalas de ti, y levanta endechas sobre las alturas! porque YHVH ha desechado y repudiado a la generación objeto de su ira.",
        "<pb/>Por cuanto los hijos de Judá han hecho lo malo ante mis ojos, dice YHVH, han puesto sus ídolos detestables en la Casa sobre la cual es invocado mi Nombre, para profanarla,",
        "y han edificado los lugares altos de Tófet,<f> [11]</f> que están en el valle de Ben-Hinom, para quemar a sus hijos y a sus hijas en el fuego, cosa que Yo no les mandé, ni ha subido a mi corazón.",
        "<pb/>Por tanto, he aquí vienen días, dice YHVH, en que no será llamado más Tófet ni valle de Ben-Hinom, sino valle de la Matanza, porque sepultarán en Tófet hasta no haber lugar.",
        "Y los cadáveres de este pueblo servirán de pasto a las aves de los cielos y a las bestias de la tierra, y no habrá quien las espante.",
        "Y en las ciudades de Judá y en las calles de Jerusalén, haré cesar la voz de gozo y la voz de alegría, la voz del novio y la voz de la novia, porque esta tierra vendrá a ser una desolación."
    ],
    [
        "<pb/>En aquel tiempo, dice YHVH, sacarán de sus sepulcros los huesos de los reyes de Judá, los huesos de sus príncipes, los huesos de los sacerdotes, los huesos de los profetas y los huesos de los moradores de Jerusalén,",
        "y los esparcirán ante el sol, ante la luna y ante todo el ejército de los cielos, a quienes aman y rinden culto, a quienes siguen y consultan, y ante quienes se postran. No serán recogidos ni sepultados; quedarán como estiércol sobre la faz de la tierra.",
        "Y el remanente que quede de toda esta perversa familia preferirá la muerte antes que la vida en todos los lugares a donde Yo habré arrojado a los que queden.<f> [1]</f>",
        "Y les dirás: Así dice YHVH: <pb/>El que cae, ¿no se levanta? <pb/>El que se desvía, ¿no se devuelve?",
        "<pb/>¿Por qué apostata este pueblo? <pb/>¿Es Jerusalén apóstata perpetua? <pb/>Se aferran al engaño, <pb/>Rehúsan volver.",
        "<pb/>He estado atento y he escuchado: <pb/>No hablan rectamente, <pb/>No hay quien se arrepienta de su maldad, y diga: ¿Qué he hecho? <pb/>Cada cual se vuelve a su carrera, <pb/>Como corcel desbordado en la batalla.",
        "<pb/>Aun la cigüeña en los cielos conoce sus tiempos;<f> [2]</f> <pb/>La tórtola, la golondrina y la grulla guardan la época de su migración, <pb/>Pero mi pueblo no conoce la justicia de YHVH. <pb/>",
        "<pb/>¿Cómo podéis decir: <pb/>Somos sabios, la ley de YHVH está con nosotros? <pb/>¡La pluma engañosa del escriba<f> [3]</f> la ha convertido en mentira!",
        "<pb/>Los sabios están avergonzados, <pb/>Turbados y atrapados: Rechazaron con desprecio la palabra de YHVH, <pb/>¿Qué sabiduría, pues, podrá haber en ellos?",
        "<pb/>Por tanto daré a otros sus mujeres, <pb/>Y sus campos a otros herederos, <pb/><n>[[10b-13a]]</n><f> [4]</f>",
        "",
        "",
        "<pb/><n>13b</n> No habrá racimos en la vid ni higos en la higuera, <pb/>Hasta las hojas se habrán marchitado, <pb/>Y lo que les di pasará de ellos.",
        "<pb/>¿Qué hacemos aquí sentados? <pb/>Reunámonos y entremos en las ciudades fortificadas, <pb/>Y perezcamos allí porque YHVH nuestro Elohim nos deja morir, <pb/>Nos ha dado a beber agua envenenada, <pb/>Porque hemos pecado contra YHVH.",
        "<pb/>Esperábamos la paz, y no hubo bien alguno; <pb/>Tiempo de sanidad, y he aquí el terror.",
        "<pb/>Desde Dan se oye el resoplar de los caballos; <pb/>Al estruendo del relincho de sus fuertes<f> [5]</f> se estremece la tierra. <pb/>Llegan y devoran la tierra con sus habitantes y la ciudad con sus vecinos.",
        "<pb/>Yo envío contra vosotros serpientes venenosas, <pb/>Contra las que no valdrá el encantamiento, <pb/>Y os morderán mortalmente. <pb/><f> [6]</f>",
        "<pb/>Aunque tenga consuelo en la aflicción, <pb/>Mi corazón desfallece,<f> [7]</f>",
        "<pb/>Al oír el lamento de la hija de mi pueblo desde una tierra lejana: <pb/>¿No está YHVH en Sión? <pb/>¿No está en ella su Rey? <pb/>¿Por qué me habéis provocado con imágenes esculpidas y vanidades extrañas?",
        "<pb/>Pasó la siega, se acabó el verano, <pb/>Y nosotros no hemos sido salvados.",
        "<pb/>Por la llaga de la hija de mi pueblo estoy quebrantado, <pb/>Atenazado de espanto, me he oscurecido,<f> [8]</f>",
        "<pb/>¿No hay bálsamo en Galaad? <pb/>¿No hay médicos allí? <pb/>¿Por qué, entonces, no se cierran las heridas de la hija de mi pueblo?"
    ],
    [
        "<pb/>¡Quién me diera que mi cabeza fuera agua, <pb/>Y mis ojos manantiales de lágrimas, <pb/>Para llorar día y noche por los muertos de la hija de mi pueblo!",
        "<pb/>¡Quién me diera en el desierto un albergue de caminantes, <pb/>Para abandonar a mi pueblo, para alejarme de ellos! <pb/>Todos ellos son adúlteros, congregación de traidores.",
        "<pb/>Tensan su lengua como arco y lanzan mentiras, <pb/>Y la verdad no prevalece en la tierra, <pb/>Porque proceden de mal en mal, <pb/>Y a mí no me conocieron.<f> [1]</f>",
        "<pb/>¡Que cada uno se cuide de su prójimo! <pb/>No tenga confianza en ningún hermano, <pb/>Porque todo hermano suplanta, <pb/>Y todo prójimo calumnia.",
        "<pb/>Cada uno engaña a su compañero, y no habla verdad; <pb/>Han adiestrado su lengua a la mentira, <pb/>Y se pervierten hasta el cansancio.",
        "<pb/>Tu morada<f> [2]</f> está en medio del engaño, <pb/>Y a causa del engaño, se niegan a conocerme.",
        "<pb/>Por tanto, así dice YHVH Sebaot: <pb/>He aquí que Yo los acrisolo y los pruebo, <pb/>¿Qué más podría Yo hacer por la hija de mi pueblo?",
        "<pb/>Su lengua es cual saeta mortífera que habla engaño. <pb/>Con su boca hablan paz con su prójimo, <pb/>Pero dentro de sí colocan su emboscada.",
        "<pb/>¿Y no he de visitar por estas cosas? dice YHVH; <pb/>De semejante nación ¿no se vengará mi alma?",
        "<pb/>Por los montes alzaré mi lloro y mi lamento, <pb/>Y una endecha por los pastos del desierto, <pb/>Porque están quemados y no hay quien pase, <pb/>Ni se oye el bramido de ganado; <pb/>Desde las aves de los cielos hasta las bestias, <pb/>Todo ha huido, todo se ha ido.",
        "<pb/>Reduciré Jerusalén a montones de escombros, <pb/>La convertiré en cubil de chacales, <pb/>Y a las ciudades de Judá en desolación sin habitante. <pb/>",
        "<pb/>¿Quién es el hombre sabio que entienda esto? <pb/>¿Y a quien habló la boca de YHVH para que lo declare? <pb/>¿Por qué pereció la tierra abrasada como el desierto, sin que nadie pueda pasar?",
        "<pb/>Y YHVH mismo dijo: Por abandonar mi ley que puse ante ellos, y no obedecieron mi voz,<f> [3]</f>",
        "sino que anduvieron tras la dureza de su corazón y tras los baales que les enseñaron sus padres.",
        "Por tanto, así dice YHVH, Elohim de Israel: He aquí, Yo daré a comer a este pueblo ajenjo, y les daré a beber aguas venenosas.",
        "Y los esparciré entre naciones que ni ellos ni sus padres conocieron, y enviaré tras ellos la espada hasta exterminarlos.",
        "<pb/>Así dice YHVH<f> [4]</f>: <pb/>Poned atención y llamad a las plañideras para que vengan; <pb/>Enviad por las que son diestras para que vengan;",
        "<pb/>Alcen endechas sobre nosotros y rebosen nuestros ojos lágrimas, <pb/>Y nuestros párpados fluyan agua.",
        "<pb/>Voz de endecha fue oída desde Sión: <pb/>¡Cómo hemos sido destruidos! <pb/>¡Cómo hemos sido avergonzados! <pb/>Hemos tenido que abandonar la tierra, <pb/>Y nuestras moradas han sido destruidas.",
        "<pb/>¡Oíd mujeres el oráculo de YHVH! <pb/>¡Reciba vuestro oído la palabra de su boca! <pb/>Enseñad endechas a vuestras hijas, <pb/>Y cada cual a su compañera la lamentación:",
        "<pb/>Porque la Muerte ha entrado por nuestras ventanas, <pb/>Entró en nuestros palacios, <pb/>Ha arrebatado al niño en la calle y al joven en la plaza.",
        "<pb/>Los cadáveres yacerán como estiércol sobre la faz del campo, <pb/>Como gavilla detrás del segador sin quien los recoja.<f> [5]</f>",
        "<pb/>Así dice YHVH: <pb/>No se alabe el sabio en su sabiduría, <pb/>Ni se alabe el valiente en su valentía, <pb/>Ni se alabe el rico en sus riquezas.",
        "<pb/>Sino alábese en esto el que se haya de alabar: <pb/>En entenderme y conocerme, <pb/>Que Yo soy YHVH, <pb/>Que hago misericordia, <pb/>Juicio y justicia en la tierra, <pb/>Porque estas cosas quiero, dice YHVH.",
        "<pb/>He aquí que vienen días, dice YHVH, <pb/>En que castigaré a todo circunciso con todo incircunciso:<f> [6]</f>",
        "<pb/>A Egipto, a Judá y a Edom, <pb/>A los hijos de Amón y a Moab, <pb/>A todos los que se cortan las puntas, <pb/>Y a los habitantes del desierto; <pb/>Porque todas las naciones son incircuncisas, <pb/>Y toda la casa de Israel, incircuncisa de corazón."
    ],
    [
        "<pb/>¡Oíd la palabra que os dice YHVH, oh casa de Israel!",
        "<pb/>Así dice YHVH: No aprendáis el camino de las naciones, <pb/>Ni os turbéis por las señales de los cielos, <pb/>Aunque los gentiles se turben por ellas.",
        "<pb/>Porque las costumbres de los pueblos son vanidad: <pb/>Pues se corta un árbol del bosque, <pb/>La mano de artífice los labra con cincel,",
        "<pb/>Los adorna con plata y oro, <pb/>Los sujeta con clavos y martillos, para que no se tambaleen.",
        "<pb/><n>5a</n> Los coloca para que no se muevan, y no andan. <pb/>Ciertamente tienen que ser cargados porque no pueden andar.<f> [1]</f><f> [2]</f>",
        "<pb/><n>[[6-8]]</n><f> [3]</f>",
        "",
        "",
        "<pb/>Es plata laminada traída de Tarsis, <pb/>El oro viene de Ufaz, labrado por el artífice, <pb/>De azul y de púrpura<f> [4]</f> es su vestido: <pb/>Todo ello hechura de hábil artesano. <pb/><n>5b</n> No tengáis temor de ellos, pues no pueden hacer el mal, <pb/>Ni tienen poder para hacer el bien.",
        "<pb/><n>[[10]]</n><f> [5]</f>",
        "<pb/>Les diréis así: <pb/>Los dioses que no hicieron los Cielos ni la Tierra <pb/>Perecerán de sobre la tierra y de debajo de los Cielos.<f> [6]</f>",
        "<pb/>Él es quien hizo la tierra con su poder, <pb/>El que reparó el mundo con su sabiduría, <pb/>Y extendió los cielos con su inteligencia.",
        "<pb/>Cuando alza su voz, hay un tumulto de aguas en los cielos, <pb/>Y eleva los vapores de los extremos de la tierra. <pb/>Hace los relámpagos para la lluvia, <pb/>Y saca de sus tesoros el viento.<f> [7]</f>",
        "<pb/>El hombre que no sabe esto es necio. <pb/>Será avergonzado como el fundidor en su misma escultura, <pb/>Porque sus imágenes de fundición son mentira, y no hay hálito en ellas.",
        "<pb/>Obras vanas y ridículas,<f> [8]</f> <pb/>Que perecerán en el tiempo de su visitación.",
        "<pb/>La porción de Jacob no se parece a ellas, <pb/>Porque Él es el Hacedor de todas las cosas, <pb/>E Israel es la tribu de su heredad. <pb/>¡YHVH Sebaot es su nombre! <pb/>",
        "<pb/>¡Recoge de tu tierra tu bagaje, <pb/>Oh tú que habitas dentro del asedio!",
        "<pb/>Porque así dice YHVH: <pb/>He aquí esta vez arrojaré con una honda a los habitantes del país, <pb/>Y los afligiré, para que lo sientan.",
        "<pb/>¡Ay de mí, a causa de mi quebranto! <pb/>¡Mi herida es incurable! <pb/>Pero dije: ¡Ciertamente esta es mi aflicción, y debo soportarla!",
        "<pb/>Mi tienda ha sido destruida, <pb/>Y todas mis cuerdas están rotas: <pb/>Mis hijos me han abandonado y no existen. <pb/>Ya no hay quien plante mi tienda, <pb/>Ni quien alce mis cortinas.",
        "<pb/>Ciertamente los pastores fueron necios, <pb/>No buscaron a YHVH, <pb/>Por eso no prosperan, <pb/>Y todo su rebaño anda disperso.",
        "<pb/>¡Oyese un rumor! <pb/>¡He aquí, un gran tumulto viene de la tierra del norte, <pb/>Para tornar las ciudades de Judá en asolación y en cubil de chacales!",
        "<pb/>Oh YHVH, yo sé que no es del hombre su camino, <pb/>Que no es del hombre que camina el dirigir sus propios pasos.",
        "<pb/>Corrígeme, oh YHVH, con medida, <pb/>No en tu ira, no sea que me aniquiles.",
        "<pb/>Derrama tu ira sobre los pueblos que no te conocen, <pb/>Sobre las naciones que no invocan tu Nombre, <pb/>Porque han devorado a Jacob, <pb/>Sí, lo han devorado y consumido, <pb/>Y han asolado su morada."
    ],
    [
        "<pb/>Palabra que recibió Jeremías de parte de YHVH, diciendo:",
        "Oíd las palabras de este pacto. Hablad a los hombres de Judá y a los habitantes de Jerusalén, y decidles:",
        "Así dice YHVH Elohim de Israel: Maldito el varón que no escuche las palabras de este pacto,<f> [1]</f>",
        "el cual mandé a vuestros padres el día que los saqué de la tierra de Egipto, del horno de hierro, diciendo: Oíd mi voz y poned por obra<f> [2]</f> todo lo que os mande y seréis mi pueblo, y Yo seré vuestro Elohim,",
        "y cumpliré el juramento que hice a vuestros padres de darles una tierra que mana leche y miel, como sucede hoy.<f> [3]</f> Entonces respondí y dije: Amén, YHVH.",
        "<pb/>Y me dijo YHVH: Proclama todas estas palabras en las ciudades de Judá y en las calles de Jerusalén, diciendo: Oíd las palabras de este pacto y ponedlas por obra.",
        "<n>[[7-8a]] 8b</n> Pero no lo han cumplido.<f> [4]</f>",
        "",
        "Y me dijo YHVH: Los judíos y los habitantes de Jerusalén se han conjurado",
        "para volver a las iniquidades de sus antepasados, quienes no quisieron escuchar mis palabras, y siguen en pos de dioses extranjeros para servirlos. La casa de Israel y la casa de Judá han quebrantado el pacto que Yo hice con sus padres.",
        "<pb/>Por tanto así dice YHVH: He aquí Yo traigo un mal sobre ellos del cual no podrán escapar; clamarán a mí, pero no los escucharé.",
        "Entonces los pueblos de Judá y los habitantes de Jerusalén irán a clamar a los dioses a quienes quemaban incienso, pero ellos no los podrán salvar en el tiempo de su calamidad.",
        "Oh Judá, tus dioses son según el número de tus ciudades; y según el número de tus calles, oh Jerusalén, habéis erigido altares de lo vergonzoso: los altares para quemar incienso a Boshet.<f> [5]</f>",
        "<pb/>Tú, pues, no intercedas por este pueblo, ni levantes por ellos clamor ni oración; porque Yo no escucharé cuando clamen a mí a causa de su calamidad.",
        "<pb/>¿Qué busca mi amado<f> [6]</f> en mi Casa, después de haber tramado tantas intrigas? <pb/>¿Podrá la grosura y la carne inmolada apartar de ti la adversidad, <pb/>Para que lo celebres con gritos estrepitosos?",
        "<pb/>YHVH te ha llamado olivo verde de excelente fruto, <pb/>Pero al son de un recio estrépito, hizo prender fuego en él, <pb/>Y sus ramas quedaron arruinadas.",
        "<pb/>YHVH Sebaot, que te plantó, decreta una calamidad contra ti, a causa de la maldad que para sí mismos hicieron los de la casa de Israel y de la casa de Judá, provocándome al ofrecer sacrificios a Baal. <pb/>",
        "<pb/>YHVH me lo enseñó y me hizo ver sus maquinaciones: <pb/><n>12.6</n> Aun tus hermanos y la casa de tu padre te son desleales, <pb/>Aun ellos te calumnian a la espalda; <pb/>No te fíes, pues, aunque te digan buenas palabras.<f> [7]</f>",
        "<pb/><n>11.19</n> Yo, como corderito manso llevado al matadero, no sabía que tramaban maquinaciones contra mí, diciendo: Cortemos el árbol con su fruto; arranquémoslo de la tierra de los vivientes, para que su nombre no se pronuncie más.<f> [8]</f>",
        "Pero Tú, ¡oh YHVH Sebaot! juzgas con justicia y escudriñas los riñones<f> [9]</f> y el corazón: Vea yo tu venganza sobre ellos, porque ante ti expongo mi causa. <n>12.3</n> Tú, oh YHVH, me examinas y me conoces, tú me has visto y has probado mi corazón para contigo<f> [10]</f> ¡Conságralos para el día del degüello!",
        "<pb/><n>11.21</n> Por tanto, así dice YHVH acerca de los hombres de Anatot, que procuran tu alma, diciendo: No profetices en nombre de YHVH, no sea que mueras por nuestra mano.",
        "He<f> [11]</f> aquí que Yo visitaré esto sobre ellos: los muchachos morirán a espada, y sus hijos y sus hijas morirán de hambre,",
        "y no quedará remanente de ellos, porque traeré el mal sobre los hombres de Anatot el año de su visitación."
    ],
    [
        "<pb/>Muy justo eres, oh YHVH, <pb/>Para que yo dispute contigo; <pb/>Pero alegaré una causa ante ti: <pb/>¿Por qué prosperan los malvados, <pb/>Y viven en paz los traidores?",
        "<pb/>Los plantas, y se arraigan; <pb/>Crecen y dan fruto; <pb/>Cercano estás de sus bocas, <pb/>Pero lejos de sus riñones.",
        "",
        "<pb/>¿Hasta cuándo estará de luto la tierra, <pb/>Y se marchitará la hierba del campo? <pb/>Por la maldad de los que la habitan escasean el ganado y las aves, <pb/>Y dicen: No ve nuestras andanzas.",
        "<pb/>Si te cansas con la infantería, <pb/>¿Cómo competirás con la caballería? <pb/>Si sólo en tierra segura te sientes tranquilo, <pb/>¿Qué harás entre la maleza del Jordán?",
        "",
        "<pb/>He abandonado mi Casa, <pb/>He desamparado mi heredad, <pb/>He entregado en manos enemigas al amor de mi alma,",
        "<pb/>Porque mi heredad, como león feroz, se volvió rugiendo contra mí; <pb/>Por eso la aborrecí.",
        "<pb/>¿Es mi heredad para mí como un ave de muchos colores, <pb/>Para que las otras aves de rapiña estén contra ella en derredor? <pb/>¡Id, juntad todas las fieras del campo y traedlas para que la devoren!",
        "<pb/>Entre tantos pastores destruyeron mi viña, <pb/>Han hollado mi porción, <pb/>Han convertido mi heredad deseada en un desierto desolado.",
        "<pb/>Sí, la han convertido en una desolación, <pb/>Y desolada, llora sobre mí, <pb/>Todo el país está desolado, <pb/>Ya nadie reflexiona en su corazón.",
        "<pb/>Los asoladores han venido, <pb/>Se ven sobre todas las alturas del desierto, <pb/>Porque la espada de YHVH devora, <pb/>Desde el uno hasta el otro extremo de la tierra, <pb/>Y no hay paz para ninguna carne.",
        "<pb/>Sembraron trigo y han segado espinos; <pb/>Se han cansado con trabajos, <pb/>Pero no han sacado provecho. <pb/>¡Sed avergonzados en vuestras cosechas a causa del ardor de la ira de YHVH! <pb/>",
        "<pb/>Así dice YHVH a todos mis malos vecinos, que se apropian de la herencia que Yo hice heredar a mi pueblo Israel: He aquí los arrancaré de sobre su tierra, y arrancaré a la casa de Judá de en medio de ellos.",
        "Pero después que los haya arrancado, volveré a tener compasión de ellos, y los haré volver cada uno a su heredad y cada cual a su tierra.",
        "Y sucederá que si en verdad quieren aprender los caminos de mi pueblo para poder invocar mi Nombre, diciendo: Vive YHVH (así como enseñaron a mi pueblo a jurar por Baal), que ellos serán establecidos en medio de mi pueblo.",
        "Pero si no quieren escuchar, arrancaré a tal nación, sacando de raíz y destruyendo.<f> [1]</f>"
    ],
    [
        "<pb/>Así me dijo YHVH: Ve y cómprate un cinto de lino y cíñelo a tus lomos, pero que no lo toque el agua.",
        "Compré, pues, el cinto, conforme a la palabra de YHVH, y lo ceñí a mis lomos.",
        "Y vino a mí la palabra de YHVH por segunda vez, diciendo:",
        "Toma el cinto que has comprado, que está en tus lomos, y levántate, ve al Éufrates y escóndelo allá en una hendidura de la peña.",
        "Fui, pues, y lo escondí junto al Éufrates, como YHVH me había mandado.",
        "Y al cabo de muchos días me dijo YHVH: Levántate, ve al Éufrates y toma el cinto que te mandé esconder allí.",
        "Fui pues, al Éufrates, y cavé y tomé el cinturón del lugar donde lo había escondido, y he aquí el cinturón se había podrido y ya no servía para nada.",
        "Entonces tuve revelación de YHVH, que decía:",
        "Así dice YHVH: Así reduciré a podredumbre la soberbia de Judá y la gran soberbia de Jerusalén.",
        "Este maligno, que despectivamente rehúsa oír mis palabras,<f> [1]</f> yendo tras otros dioses para servirlos y postrarse ante ellos, vendrá a ser como este cinto, que ya no sirve para nada.",
        "Porque como el cinto se junta a los lomos de un hombre, así hice juntarse conmigo a toda la casa de Israel y a toda la casa de Judá, para que fueran mi pueblo, mi renombre, mi alabanza y mi gloria, pero no quisieron escuchar. <pb/>",
        "<pb/>Y diles<f> [2]</f>: Todo odre será llenado de vino. Y ellos te dirán: ¿Acaso no sabemos muy bien que todo odre será llenado de vino?",
        "Entonces les dirás: Así dice YHVH: He aquí Yo lleno de embriaguez a todos los habitantes de esta tierra, a los reyes de la casa que se sientan sobre el trono de David, a los sacerdotes, a los profetas y a todos los habitantes de Jerusalén.",
        "<pb/>Y haré que choquen unos contra otros, padres e hijos juntamente, dice YHVH. No perdonaré ni tendré misericordia, ni me compadeceré para no destruirlos. <pb/>",
        "<pb/>¡Oíd y prestad atención! <pb/>No seáis altivos, porque YHVH ha hablado.",
        "<pb/>Dad gloria a YHVH vuestro Elohim, <pb/>Antes que haga venir tiniebla, <pb/>Antes que vuestros pies tropiecen por los montes tenebrosos, <pb/>Y la luz que esperáis la convierta en lóbrega tiniebla,",
        "<pb/>Pero si por vuestra soberbia no escucháis, <pb/>Mi alma llorará en secreto<f> [3]</f> y mis ojos derramarán lágrimas, <pb/>Porque el rebaño de YHVH habrá sido hecho cautivo.",
        "<pb/>Di al rey y a la soberana: <pb/>¡Sentaos humillados! <pb/>Porque la corona de vuestra gloria ha caído de vuestras cabezas.",
        "<pb/>Las ciudades del Mediodía han sido cerradas, y no hay quien las abra; <pb/>Todo Judá marcha al destierro, <pb/>Sin faltar uno son llevados en cautiverio.",
        "<pb/>¡Alza tus ojos<f> [4]</f> y mira quién viene del norte! <pb/>¿Dónde está la grey que te fue dada, el rebaño de tu gloria?",
        "<pb/>¿Qué dirás cuando ponga como jefes sobre ti a antiguos compañeros que tú misma enseñaste?<f> [5]</f> <pb/>¿No sentirás dolores como de parturienta?",
        "<pb/>Y cuando digas en tu corazón: <pb/>¿Por qué me suceden estas cosas? <pb/>Por la magnitud de tu iniquidad han sido descubiertas tus faldas y violentados tus calcañares.",
        "<pb/>¿Cambiará el etíope su piel, <pb/>O sus manchas el leopardo? <pb/>Así también vosotros, ¿podréis hacer lo bueno, <pb/>Estando habituados a hacer lo malo?",
        "<pb/>Por tanto, Yo los esparciré como la hojarasca que pasa con el viento del desierto.",
        "<pb/>Esta es tu suerte, <pb/>La porción señalada por mí mismo, dice YHVH, <pb/>Porque te has olvidado de mí y has confiado en la mentira.",
        "<pb/>Por tanto Yo también descubriré tus faldas, <pb/>Y las alzaré sobre tu rostro, <pb/>Para que sean vistas tus vergüenzas,",
        "<pb/>Tus adulterios, tus lujuriantes relinchos, y la maldad de tu fornicación; <pb/>Sobre los collados y en el campo he visto tus cosas detestables. <pb/>¡Ay de ti, Jerusalén, que no te purificas! <pb/>¿Hasta cuándo será?"
    ],
    [
        "<pb/>Palabra de YHVH que recibió Jeremías con motivo de la sequía:",
        "<pb/>¡Judá está cubierto de luto, <pb/>Sus portales languidecen, <pb/>Se inclinan consternados hacia el suelo, <pb/>Y sube el clamor de Jerusalén!<f> [1]</f>",
        "<pb/>Los potentados envían a sus mozos por agua, <pb/>Van a las cisternas, pero no hallan agua, <pb/>Y vuelven con sus cántaros vacíos,<f> [2]</f>",
        "<pb/>A causa del suelo resquebrajado,<f> [3]</f> <pb/>Porque no hay lluvia en la tierra, <pb/>Los labradores están avergonzados, <pb/>Cubren sus cabezas.",
        "<pb/>Hasta la cierva pare y abandona su cría en el campo, <pb/>Porque no hay pasto.",
        "<pb/>Los asnos monteses se paran en las dunas, <pb/>Ventean el aire cual chacales, <pb/>Con ojos apagados porque no hay pasto.",
        "<pb/>¡Aunque nuestras iniquidades testifican contra nosotros, <pb/>Obra, oh YHVH, por amor de tu Nombre! <pb/>¡Ciertamente nuestras apostasías se han multiplicado, <pb/>Y hemos pecado contra ti!",
        "<pb/>¡Oh Tú, Esperanza de Israel, <pb/>Salvador en tiempo de angustia! <pb/>¿Por qué eres como extranjero en el país, <pb/>Como caminante que se desvía para pernoctar?",
        "<pb/>¿Por qué te muestras como un hombre aturdido, <pb/>Como héroe incapaz de vencer? <pb/>Pero Tú, oh YHVH, estás en medio de nosotros, <pb/>Y sobre nosotros es invocado tu Nombre. ¡No nos desampares! <pb/>",
        "<pb/>YHVH responde así a este pueblo: ¡Sí!, les complace deambular,<f> [4]</f> sus pies no se refrenan. Por tanto YHVH no se complace en ellos y hoy recuerda su iniquidad.",
        "Y me dijo YHVH: No intercedas por este pueblo.",
        "Cuando ayunen, no escucharé su clamor; cuando ofrezcan holocaustos y ofrendas vegetales, no los aceptaré; sino que con espada, hambre y pestilencia los consumiré.",
        "Entonces dije: ¡Oh, Adonai YHVH! He aquí lo que los profetas dicen: No veréis espada ni tendréis hambre, sino que en este lugar daré paz verdadera.",
        "Entonces YHVH me respondió: Falsamente profetizan los profetas en mi Nombre. No los he enviado ni les he dado orden ni les he hablado. Os profetizan visiones mendaces, presagios vanos y engaños de su mismo corazón.",
        "<pb/>Por tanto, así dice YHVH a los profetas que profetizan en mi Nombre sin que Yo los haya enviado: Ellos dicen: Ni espada ni hambre habrá en esta tierra. Pues a espada y de hambre serán consumidos los profetas,",
        "y el pueblo a quien ellos profetizan yacerá por las calles de Jerusalén a causa del hambre y la espada, y no habrá quien los sepulte ni a ellos ni a sus mujeres ni a sus hijos ni a sus hijas, pues sobre ellos derramaré sus propias maldades.",
        "<pb/>Diles esta palabra: <pb/>¡Desháganse mis ojos en lágrimas, <pb/>Y no cesen día y noche; <pb/>Porque la virgen hija de mi pueblo fue quebrantada con quebranto, <pb/>Por un golpe muy doloroso!",
        "<pb/>Si salgo al campo, ¡he aquí, los muertos a cuchillo! <pb/>Si entro en la ciudad, ¡he aquí, los famélicos! <pb/>Y tanto el profeta como el sacerdote vagan aturdidos por el país.",
        "<pb/>¿Has desechado del todo a Judá? ¿tiene tu alma aborrecida a Sión? <pb/>¿Por qué nos has herido sin remedio? <pb/>Esperábamos paz, pero no hay bienestar; <pb/>Tiempo de sanidad, y he aquí el terror.",
        "<pb/>Reconocemos, oh YHVH, nuestra maldad, <pb/>Y las iniquidades de nuestros padres, <pb/>Porque contra ti hemos pecado.",
        "<pb/>¡Por amor de tu Nombre, no deseches ni deshonres el trono de tu gloria! <pb/>¡Acuérdate, no anules tu pacto con nosotros!",
        "<pb/>Entre las vanidades de los gentiles, <pb/>¿Hay quien haga llover? <pb/>¿O pueden los cielos mismos dar aguaceros? <pb/>¿Acaso, oh YHVH, no eres Tú el Elohim nuestro? <pb/>Esperaremos, pues, en ti, <pb/>Porque Tú haces todas estas cosas."
    ],
    [
        "<pb/>YHVH me respondió: Aunque estuvieran delante Moisés y Samuel<f> [1]</f> no me conmovería por este pueblo. ¡Échalos y que salgan!",
        "Y si te preguntan: ¿A dónde saldremos? les dirás: Así dice YHVH: <pb/>El destinado a muerte, a muerte, <pb/>El destinado a espada, a espada, <pb/>El destinado a hambre, a hambre, <pb/>El destinado a cautiverio, a cautiverio.",
        "<pb/>Señalaré sobre ellos cuatro linajes de azotes,<f> [2]</f> dice YHVH: La espada para matar, los perros para despedazar, y las aves del cielo y las bestias de la tierra para devorar y destruir.",
        "Los haré escarmiento de todos los reinos de la tierra, a causa de Manasés ben Ezequías, rey de Judá, por todo lo que hizo en Jerusalén.",
        "<pb/>Oh Jerusalén, ¿quién tendrá nombre de ti? <pb/>¿Quién te compadecerá? <pb/>¿Quién se desviará para preguntar acerca de ti?",
        "<pb/>Tú me rechazaste, te volviste atrás, dice YHVH; <pb/>Y Yo extendí mi brazo para aniquilarte. <pb/>Estoy harto de compadecerme.",
        "<pb/>Los aventaré con el aventador hasta las puertas de esta tierra,<f> [3]</f> <pb/>Y los privaré de hijos. <pb/>Destruiré a mi pueblo, <pb/>Porque no se han vuelto de sus caminos.",
        "<pb/>Sus viudas me serán más que la arena del mar; <pb/>Traeré contra madres e hijos al devastador, <pb/>Que devastará en pleno día, <pb/>Y súbitamente haré caer sobre ellos la angustia y el espanto.",
        "<pb/>La que dio a luz siete desfallecerá y exhalará el alma: <pb/>Su sol se pondrá siendo aún de día, <pb/>Será avergonzada y confundida. <pb/>Y el resto lo entregaré a la espada enemiga.<f> [4]</f>",
        "<pb/>¡Ay de mí, madre mía, que me concebiste varón de contienda, <pb/>Varón de discordia para toda esta tierra! <pb/>Ni he prestado ni me han prestado, <pb/>Pero cada uno de ellos me maldice.",
        "<pb/>¡Sea así, oh YHVH! <pb/>Si no te he rogado por su bien, <pb/>Si no he intercedido en favor de mi enemigo en tiempo de aflicción <pb/>y en época de angustia.",
        "<pb/>¿Quién podrá romper el hierro, <pb/>El hierro del norte, y el bronce?",
        "<pb/>Entregaré tus bienes y tus tesoros al saqueo, <pb/>Y no por precio, sino por todos tus pecados en todo tu territorio,",
        "<pb/>Y haré que pasen con tus enemigos, <pb/>A una tierra que tú no conoces, <pb/>Pues mi ira se ha encendido en un fuego que arderá contra vosotros. <pb/><f> [5]</f>",
        "<pb/>¡Oh YHVH!,<f> [6]</f> acuérdate de mí y visítame, <pb/>Y hazme justicia de mis perseguidores; <pb/>A causa de tu gran paciencia, no me arrebates, <pb/>Sabes que por ti soporto afrentas.",
        "<pb/>Tus palabras fueron halladas, y las comí; <pb/>Tu palabra<f> [7]</f> fue para mí el gozo y la alegría de mi corazón, <pb/>Porque tu Nombre es invocado sobre mí, <pb/>¡Oh YHVH, Elohim Sebaot!",
        "<pb/>No me senté a disfrutar con los que se divertían; <pb/>Forzado por tu mano me he sentado solitario, <pb/>Porque me llenaste de indignación.",
        "<pb/>¿Por qué es perpetuo mi dolor, <pb/>Y mi herida, incurable, rehúsa ser sanada? <pb/>¿Serás para mí como algo ilusorio, <pb/>Como aguas que no son estables?<f> [8]</f>",
        "<pb/>Me respondió YHVH: <pb/>Si te vuelves, Yo te restauraré, <pb/>Para que puedas estar de pie delante de mi presencia; <pb/>Si apartas lo precioso de lo vil, <pb/>Serás mi boca. <pb/>¡Conviértanse ellos a ti, <pb/>Y no te conviertas tú a ellos!<f> [9]</f>",
        "<pb/>Y te pondré frente a este pueblo por muro de bronce inexpugnable; <pb/>Pelearán contra ti, pero no te vencerán porque Yo estoy contigo para salvarte,<f> [10]</f>",
        "<pb/>Y librarte de mano de los perversos, <pb/>Y te rescataré del puño del opresor."
    ],
    [
        "<pb/><n>[[1]] 2</n> No tomes para ti mujer, ni tengas hijos ni hijas en este lugar.<f> [1]</f>",
        "",
        "<pb/>Porque así dice YHVH acerca de los hijos e hijas nacidos en este lugar, y acerca de las madres que los dieron a luz, y de los padres que los engendraron en esta tierra:",
        "Morirán de mala muerte. No serán llorados ni sepultados. Serán consumidos por la espada y por el hambre, y servirán de escarmiento sobre la faz de la tierra, y para las aves de los cielos.<f> [2]</f>",
        "Así dice YHVH: No entres en casa del luto ni vayas a llorar ni te lamentes por ellos, porque de este pueblo retiro mi paz.<f> [3]</f>",
        "<pb/>No lamentarán por ellos, ni por ellos se harán incisiones ni se raparán el pelo,<f> [4]</f>",
        "ni partirán pan para consolar al que está de luto, ni le darán la copa del consuelo por su padre o por su madre.<f> [5]</f>",
        "Y tampoco entres en la casa del banquete para sentarte a comer y beber con ellos.",
        "Porque así dice YHVH, Elohim de Israel: He aquí Yo haré cesar en este lugar, en vuestros días y ante vosotros, toda voz de gozo y toda voz de alegría, la voz del novio y la voz de la novia.",
        "<pb/>Y acontecerá que cuando anuncies a este pueblo todas estas cosas, te preguntarán: ¿Por qué pronuncia YHVH contra nosotros todo este gran mal? ¿Cuál es nuestro pecado con que hemos pecado contra YHVH nuestro Elohim?",
        "<pb/>Les dirás: Porque vuestros padres me abandonaron, dice YHVH, y fueron tras otros dioses y se postraron, y los sirvieron, y me abandonaron a mí, y no guardaron mi ley.",
        "Y vosotros habéis obrado peor que vuestros padres: Cada cual sigue tras la maldad de su obstinado corazón para no escucharme.<f> [6]</f>",
        "Os arrojaré pues, de esta tierra, a una tierra que ni vosotros ni vuestros padres conocisteis, y allá serviréis a dioses extranjeros,<f> [7]</f> porque no os mostraré clemencia. <pb/>",
        "<pb/>Pero, he aquí vienen días, dice YHVH, en que no se dirá más: ¡Vive YHVH, que sacó a los hijos de Israel de la tierra de Egipto!",
        "sino: ¡Vive YHVH, que sacó a los hijos de Israel de la tierra del norte y de todas las tierras adonde los había arrojado!, porque los haré volver a su tierra, la cual di a sus padres.",
        "<pb/>He aquí enviaré a muchos pescadores que los pesquen, dice YHVH, y después enviaré muchos cazadores que los cacen por los montes y collados y por las hendiduras de las peñas.",
        "Mis ojos están sobre todos sus caminos, su iniquidad está encubierta delante de mis ojos.",
        "Pero primero Yo pagaré al doble su iniquidad y su pecado, porque contaminaron mi tierra con la carroña de sus ídolos detestables. En verdad han llenado mi heredad con sus cosas abominables.",
        "<pb/>¡Oh YHVH, fuerza mía y fortaleza mía, <pb/>Mi refugio en tiempo de angustia! <pb/>A ti vendrán las naciones desde los extremos de la tierra, diciendo: <pb/>Nuestros padres no heredaron más que mentira, vanidad y cosas en que no hay provecho.",
        "<pb/>¿Acaso el hombre se fabrica dioses? <pb/>¡Pues esos no son dioses!",
        "<pb/>Por tanto, he aquí esta vez les mostraré, <pb/>Les mostraré mi poder y mi fortaleza, <pb/>Y sabrán que mi nombre es YHVH."
    ],
    [
        "<pb/><n>[[1-4]] 5</n> ¡Maldito el que confía en el hombre, <pb/>Se apoya en un brazo de carne, <pb/>Y aparta su corazón de YHVH!<f> [1]</f>",
        "",
        "",
        "",
        "<f> [2]</f>",
        "<pb/>Será como retama en el desierto, <pb/>Y no verá cuando viene el bien, <pb/>Sino que habitará lugares secos en el desierto, <pb/>En tierra salitrosa<f> [3]</f> y deshabitada.",
        "<pb/>Bendito el que confía en YHVH, <pb/>Y cuya confianza está en YHVH.",
        "<pb/>Será como árbol plantado junto a las aguas, <pb/>Que extiende sus raíces junto a las corrientes, <pb/>Y no teme cuando viene el calor, <pb/>Pues su follaje estará frondoso, <pb/>Y en el año de sequía no se preocupará, <pb/>Ni dejará de dar su fruto.",
        "<pb/>Engañoso es el corazón, más que todas las cosas, <pb/>Incurable,<f> [4]</f> ¿quién lo conocerá?",
        "<pb/>Yo, YHVH, Yo escudriño el corazón y sondeo los riñones,<f> [5]</f> <pb/>Para dar a cada uno conforme a su camino, <pb/>Conforme al fruto de sus obras.",
        "<pb/>El que amontona riquezas injustas <pb/>Es como la perdiz, que incuba lo que no puso: <pb/>En la mitad de sus días las abandonará, <pb/>Y ante su postrimería será un necio.",
        "<pb/>Trono glorioso, exaltado,<f> [6]</f> <pb/>Es el lugar de nuestro santuario.",
        "<pb/>¡Oh YHVH, esperanza de Israel!, <pb/>Los que te abandonan serán avergonzados, <pb/>Los que te abandonan serán inscritos en el polvo, <pb/>Porque abandonaron a YHVH, fuente viva.<f> [7]</f>",
        "<pb/>¡Sáname, oh YHVH, y seré sano; <pb/>Sálvame, y seré salvo, <pb/>Porque Tú eres mi alabanza!",
        "<pb/>He aquí, ellos me dicen: <pb/>¿Dónde está la palabra de YHVH? <pb/>¡Que se cumpla ahora!",
        "<pb/>Pero yo no he hecho más que ser un pastor en pos de ti. <pb/>No he deseado este día de calamidad, <pb/>Tú lo sabes, lo que ha salido de mis labios está delante ti.",
        "<pb/>No me seas causa de terror, <pb/>Refugio mío<f> [8]</f> eres en el día del mal.",
        "<pb/>Avergüéncense quienes me persiguen, <pb/>Pero no sea yo avergonzado, <pb/>Sientan terror ellos y no yo; <pb/>Trae sobre ellos el día malo, <pb/>Y destrúyelos con doble destrucción. <pb/>",
        "<pb/>Así me dice YHVH: Ve y ponte de pie en la puerta de los hijos de este pueblo, por la cual entran y salen los reyes de Judá en todas las puertas de Jerusalén,",
        "y diles: Oíd el oráculo de YHVH, oh reyes de Judá, y Judá todo, con todos los habitantes de Jerusalén que entráis por estas puertas:",
        "Así dice YHVH: Guardaos muy bien de llevar cargas en el día de reposo, y de meterlas por las puertas de Jerusalén.",
        "Tampoco saquéis cargas de vuestras casas en el día del shabbat ni hagáis trabajo alguno, sino santificad el día del shabbat, como lo ordené a vuestros padres",
        "(aunque ellos no escucharon, ni inclinaron su oído, sino que endurecieron su cerviz para no escuchar ni recibir corrección).",
        "Pues si de verdad me escucháis, dice YHVH, y no introducís carga por las puertas de esta ciudad el día del shabbat, sino que santificáis este día del shabbat, no haciendo en él trabajo alguno,",
        "entrarán por las puertas de esta ciudad en carros y en caballos los reyes y príncipes que se sientan en el trono de David; ellos y sus príncipes, los varones de Judá y los habitantes de Jerusalén. Y esta ciudad será habitada para siempre.",
        "Y vendrán de las ciudades de Judá, de los alrededores de Jerusalén, de la tierra de Benjamín, de la Sefelá,<f> [9]</f> de la región montañosa y del Néguev, trayendo holocaustos, víctimas, ofrenda de cereal e incienso, y trayendo ofrendas de gratitud a la Casa de YHVH.",
        "Pero si no me escucháis en lo de santificar el día del shabbat, y de no transportar carga y meterla por las puertas de Jerusalén en el día del shabbat, Yo prenderé un fuego a sus puertas que devorará los palacios de Jerusalén, y no se apagará."
    ],
    [
        "<pb/>Revelación que tuvo Jeremías de parte de YHVH, que decía:",
        "Levántate y baja a la casa del alfarero, y allí te haré oír mis palabras.",
        "Bajé, pues, a la casa del alfarero, y he aquí que este estaba haciendo una obra sobre las dos piedras.<f> [1]</f>",
        "Y la vasija de barro que estaba haciendo se echó a perder en la mano del alfarero, así que volvió a hacer de ella otra vasija, según le pareció mejor hacerla.<f> [2]</f>",
        "Entonces vino a mí palabra de YHVH, diciendo:",
        "¿No podré Yo hacer con vosotros, casa de Israel, como hace este alfarero? He aquí, como el barro del alfarero vosotros sois en mi mano.<f> [3]</f>",
        "Si en un momento hablo contra una nación o reino para desarraigarlo, destruirlo y arruinarlo,",
        "y esa nación se convierte de su maldad, Yo desistiré del mal que había pensado hacerle.<f> [4]</f>",
        "Y si en otro momento hablo a una nación o reino para edificarlo y plantarlo,",
        "pero hace lo malo ante mis ojos y no oye mi voz, entonces Yo también desistiré del bien que había prometido hacerle.",
        "Ahora pues, habla a los hombres de Judá y a los habitantes de Jerusalén: He aquí doy forma a un mal contra vosotros, y tramo un diseño contra vosotros. Volveos pues, cada uno de su mal camino, y mejorad vuestros caminos y vuestras obras.<f> [5]</f>",
        "Pero ellos responderán: Es inútil, porque seguiremos andando en pos de nuestros propios designios, y cada cual seguirá tras la obstinación de su malvado corazón.",
        "Por tanto, así dice YHVH: <pb/>Preguntad ahora entre las naciones: <pb/>¿Quién ha oído cosa semejante? <pb/>¡Algo horripilante ha hecho la virgen de Israel!",
        "<pb/>¿Desaparecerá acaso la nieve del Líbano? <pb/>¿De los peñascos de las montañas se agotarán las frescas aguas que fluyen de tierras lejanas?",
        "<pb/>Pues mi pueblo me ha olvidado, <pb/>Y ofrece sus sacrificios a dioses vanos, <pb/>Los hacen tropezar<f> [6]</f> en sus caminos, <pb/>Los caminos antiguos, <pb/>Para que anden por sendas, <pb/>Por senderos no allanados,",
        "<pb/>Hasta que su tierra se convierta en desolación y burla perpetua: <pb/>Todo el que pase por ella se asombrará y meneará la cabeza.",
        "<pb/>Cual viento solano los esparciré ante sus enemigos y les mostraré el día de su destrucción. <pb/><f> [7]</f>",
        "<pb/>Entonces ellos dijeron: ¡Venid, tramemos nosotros un plan contra Jeremías! Ciertamente no nos faltará la instrucción del sacerdote, ni el consejo del sabio, ni la palabra del profeta. ¡Venid, traspasémoslo con la lengua,<f> [8]</f> y no prestemos atención a ninguna de sus palabras!",
        "<pb/>¡Préstame atención Tú, oh YHVH, <pb/>Y escucha la voz de los que contienden contra mí!",
        "<pb/>¿Es que se pagan bienes con males? <pb/>Porque han cavado una fosa para mi alma. <pb/>Recuerda cómo intercedía por ellos ante ti para apartar de ellos tu ira.",
        "<pb/>Ahora entrega sus hijos al hambre, <pb/>Y arrójalos al poder de la espada; <pb/>Queden sus mujeres viudas y sin hijos, <pb/>Mueran de peste sus varones, <pb/>Y sus jóvenes sean heridos a espada.",
        "<pb/>Óigase clamor en sus casas, <pb/>Cuando de repente traigas contra ellos salteadores;<f> [9]</f> <pb/>Porque cavaron una fosa para atraparme, <pb/>Y a mis pies han escondido lazos.",
        "<pb/>Pero Tú, oh YHVH, conoces sus designios homicidas contra mí: <pb/>No perdones su iniquidad, <pb/>Ni borres de tu vista sus pecados, <pb/>Y sean derribados delante de ti. <pb/>Trata con ellos en el tiempo de tu ira."
    ],
    [
        "<pb/>Así dijo YHVH: Ve y compra una vasija de barro de alfarero, y lleva contigo de los ancianos del pueblo y de los ancianos de los sacerdotes,<f> [1]</f>",
        "y sal al valle de Ben-Hinom, que está a la entrada de la puerta del alfarero, y proclama allí las palabras que Yo te diré.",
        "",
        "",
        "<f> [5]</f>",
        "",
        "",
        "",
        "<f> [7]</f>",
        "Luego quebrarás la vasija ante los ojos de los hombres que vayan contigo,<f> [2]</f>",
        "y les dirás: Así dice YHVH: Quebraré a este pueblo y a esta ciudad como se quiebra una vasija de alfarero que no puede repararse más.<f> [3]</f>",
        "",
        "",
        "Y volvió Jeremías de Tófet, a donde lo había enviado YHVH a profetizar, y se puso de pie en el atrio de la Casa de YHVH, y dijo a todo el pueblo:",
        "He aquí<f> [4]</f> Yo traigo sobre esta ciudad y sobre todas sus aldeas todos los males que he hablado contra ella, por cuanto han endurecido su cerviz para no escuchar mis palabras."
    ],
    [
        "<pb/>Pasur ben Imer, sacerdote que presidía como principal en la Casa de YHVH, oyó a Jeremías profetizar estas cosas.",
        "Y Pasur hizo azotar al profeta Jeremías y lo puso en el cepo que estaba en la puerta alta de Benjamín,<f> [1]</f> la cual conducía a la Casa de YHVH.",
        "Pasur sacó a Jeremías del cepo; y Jeremías le dijo: YHVH no te llama con el nombre de Pasur,<f> [2]</f> sino Magor-Missabib.",
        "Porque así dice YHVH: He aquí Yo te constituyo en terror para ti y todos tus amigos, y caerán por la espada de sus enemigos, y tus ojos lo verán: Entregaré a todo Judá en mano del rey de Babilonia, quien los llevará cautivos a Babilonia y los matará con la espada.<f> [3]</f>",
        "Entregaré asimismo todas las riquezas de esta ciudad, todos sus productos y bienes, y pondré en mano de sus enemigos todos los tesoros de los reyes de Judá, y los saquearán y los llevarán a Babilonia.",
        "Y tú, Pasur, y todos los que habitan en tu casa, iréis al cautiverio, a Babilonia, y morirás y serás sepultado, tú y todos tus amigos, a quienes profetizaste mentiras. <pb/><h>El valle de la Matanza</h> <pb/><n>19.3</n> Di: ¡Oíd el oráculo de YHVH, oh reyes de Judá, y vosotros, habitantes de Jerusalén! Así dice YHVH Elohim de Israel: He aquí Yo traigo un mal sobre este lugar, tal así, que a todo el que lo oiga le retiñirán los oídos. <n>4</n> Porque me han abandonado y han enajenado este lugar, quemando allí incienso a otros dioses que ellos no conocieron, ni sus padres, ni los reyes de Judá, y han llenado este lugar de sangre de inocentes. <n>5</n> Y edificaron los lugares altos a Baal para quemar a sus propios hijos en el fuego, cosa que Yo no ordené ni dije, ni me pasó por el pensamiento. <n>6</n> Por tanto he aquí vienen días, dice YHVH, en que no se le llamará más a este lugar Tófet, ni valle de Ben-Hinom, sino valle de la Matanza. <n>7</n> Y haré nulo el consejo de Judá y de Jerusalén en este lugar, y los haré caer a espada ante sus enemigos, y en mano de quienes buscan su vida, y daré sus cadáveres como pasto a las aves del cielo y a las bestias de la tierra. <pb/><n>8</n> Convertiré esta ciudad en objeto de asombro y de silbido: todo el que pase por ella se asombrará y silbará a causa de todas sus plagas. <n>9</n> Haré que se coman la carne de sus propios hijos y la carne de sus propias hijas, y cada uno comerá la carne de su compañero, en el asedio y la aflicción con que los afligirán sus enemigos. <n>12</n> Así haré con este lugar, dice YHVH, y con sus habitantes, hasta que esta ciudad sea como Tófet. <n>13</n> También las casas de Jerusalén y las casas de los reyes de Judá, que están contaminadas, serán como este lugar de Tófet<f> [8]</f><f> [6]</f>: todas las casas sobre cuyos terrados queman incienso a todo el ejército de los cielos y vierten libaciones a otros dioses. <pb/><f> [4]</f>",
        "<pb/><n>20.7</n> Me cautivaste<f> [9]</f> YHVH, y me dejé cautivar. <pb/>Fuiste más fuerte que yo, prevaleciste. <pb/>Todo el día soy objeto de escarnio, <pb/>Todos se burlan de mí,",
        "<pb/>Porque siempre que hablo, <pb/>Que grito, que proclamo: <pb/>¡Violencia y destrucción!, <pb/>La palabra de YHVH se me vuelve objeto de burla y oprobio todo el día.",
        "<pb/>Y si digo: No me acordaré más de Él ni hablaré más en su Nombre, <pb/>Siento<f> [10]</f> un fuego abrasador encerrado en mis huesos, <pb/>Que me esfuerzo en contener, pero no puedo.",
        "<pb/>Oí a muchos susurrando: <pb/>¡Magor-Missabib! <pb/>¡Denunciadlo, denunciémoslo! <pb/>Aun mis hombres de confianza esperan que claudique; <pb/>Dicen: Quizá sea engañado; <pb/>Entonces prevaleceremos contra él y tomaremos nuestra venganza.<f> [11]</f>",
        "<pb/>Pero YHVH está conmigo como poderoso gigante. <pb/>Mis perseguidores tropezarán y no prevalecerán contra mí. <pb/>Sentirán la confusión de su fracaso, <pb/>Su vergüenza eterna, que jamás será olvidada.",
        "<pb/>¡Oh YHVH,<f> [12]</f> que pruebas al justo, escudriñando los riñones y el corazón! <pb/>Haz que vea tu venganza en ellos, <pb/>Porque a ti he expuesto mi causa.",
        "<pb/>Cantad a YHVH, alabad a YHVH, <pb/>Que libró el alma del pobre <pb/>De mano del malvado.",
        "<pb/>¡Maldito el día en que nací! <pb/>¡No sea bendecido el día en que mi madre me dio a luz!",
        "<pb/>¡Maldito el hombre que dio nuevas para alegrar a mi padre, diciendo: <pb/>Te ha nacido un hijo varón!",
        "<pb/>Sea tal hombre como las ciudades que destruyó YHVH sin apiadarse, <pb/>Y oiga clamores por la mañana y gritos<f> [13]</f> al mediodía,",
        "<pb/>Porque no me hizo morir en el seno materno, <pb/>Para que mi madre fuera mi sepulcro, <pb/>Y su seno una eterna preñez.",
        "<pb/>¿Para qué salí del vientre? <pb/>¿Para ver aflicción y dolor y acabar mis días en vergüenza?"
    ],
    [
        "<pb/>Revelación que tuvo Jeremías de parte de YHVH, cuando el rey Sedequías le envió a Pasur ben Malquías y al sacerdote Sofonías ben Maasías, diciendo:<f> [1]</f>",
        "Consulta a YHVH de nuestra parte, porque<f> [2]</f> el rey de Babilonia hace guerra contra nosotros: quizá YHVH haga conforme a todas sus maravillas para que aquél se retire de nosotros.",
        "A lo cual Jeremías les respondió: Así diréis a Sedequías:",
        "Así dice YHVH: He aquí, Yo hago volver atrás las armas de guerra con que peleáis contra los caldeos, los cuales os asedian por fuera del muro en medio de esta ciudad,<f> [3]</f>",
        "y Yo mismo pelearé contra vosotros con mano extendida y con brazo fuerte, lleno de ira, con ardiente indignación y con grande enojo.",
        "Y heriré a los habitantes de esta ciudad, tanto al hombre como la bestia, que morirán de gran pestilencia.",
        "Después de esto, así dice YHVH: entregaré a Sedequías rey de Judá, y a sus hijos y al pueblo (el que haya quedado en esta ciudad de la muerte, del hambre y de la espada), en manos de sus enemigos, los que buscan sus almas, y los herirán a filo de espada; no tendré piedad de ellos, ni perdonaré, ni me compadeceré.<f> [4]</f>",
        "Y a este pueblo le dirás: Así dice YHVH: He aquí Yo pongo delante de vosotros el camino de la vida y el camino de la muerte.",
        "El que permanezca en esta ciudad morirá por la espada o por el hambre, pero quien salga y se entregue a los caldeos que os asedian, vivirá, y tendrá su vida por botín.<f> [5]</f>",
        "Porque he puesto mi rostro contra esta ciudad para mal y no para bien. Será entregada en mano del rey de Babilonia y la quemará con fuego. <pb/><f> [6]</f>",
        "<pb/>En cuanto a la casa del rey de Judá,<f> [7]</f> oíd el oráculo de YHVH:",
        "<pb/>¡Oh casa de David!, así dice YHVH: <pb/>Id presto a administrar justicia, <pb/>Librad al despojado de mano del opresor; <pb/>No sea que mi indignación salga como un fuego, <pb/>Y arda de modo que no haya quien la apague.<f> [8]</f>",
        "<pb/>¡Heme aquí contra ti, moradora del valle<f> [9]</f> y roca de la llanura! <pb/>Vosotros que decís: ¿Quién bajará contra nosotros y entrará en nuestra morada?",
        "<pb/>Yo encenderé un fuego en su bosque que devorará todo su alrededor."
    ],
    [
        "<pb/>Así me dijo YHVH: Baja a la casa del rey de Judá y habla allí esta palabra,",
        "y di: Oye el oráculo de YHVH, oh rey de Judá, que te sientas sobre el trono de David, tú, y tus siervos y tu pueblo que entra por estas puertas.",
        "Así dice YHVH: Haced lo recto y lo justo, y librad al despojado de mano del opresor. No maltratéis ni hagáis violencia al extranjero, al huérfano ni a la viuda, ni derraméis sangre inocente en este lugar.",
        "Porque si de verdad obedecéis esta palabra, entonces entrarán por las puertas de esta casa reyes que se sienten sobre el trono de David, que monten en carros y caballos, ellos, sus siervos y su pueblo. <pb/>",
        "<pb/>Pero si no escucháis estas palabras, por mí mismo he jurado, dice YHVH, que esta casa quedará desolada.",
        "Porque así dice YHVH acerca de la casa del rey de Judá: <pb/>Me eres como Galaad, como la cumbre del Líbano,<f> [1]</f> <pb/>Pero ciertamente te convertiré en un desierto, <pb/>En ciudad deshabitada,",
        "<pb/>Y santificaré<f> [2]</f> contra ti destructores, <pb/>Cada uno con sus armas, <pb/>Que talarán tus cedros más selectos y los echarán al fuego.",
        "<pb/>Entonces pasarán muchas naciones junto a esta ciudad, y cada cual dirá a su compañero: ¿Por qué ha obrado así YHVH con esta gran ciudad?",
        "Y dirán: Porque abandonaron el pacto de YHVH su Elohim, y se postraron ante dioses extraños y los sirvieron.",
        "<pb/>No lloréis al muerto, ni os lamentéis por él; <pb/>Llorad con amargura por el que parte,<f> [3]</f> <pb/>Porque no volverá a ver jamás su tierra natal.",
        "<pb/>Porque así dice YHVH acerca de Salum<f> [4]</f> ben Josías, el cual reinó en lugar de su padre Josías, el cual ha salido de este lugar <pb/>No volverá más aquí,",
        "<pb/>En el lugar adonde lo han llevado cautivo, <pb/>Allí morirá, y no verá más esta tierra. <pb/>",
        "<pb/>¡Ay del que edifica su casa con injusticia, <pb/>Y sus aposentos altos sin equidad, <pb/>Que exige el servicio de su prójimo de balde, <pb/>Y no le da la paga de su trabajo!",
        "<pb/>Que dice: Me edificaré una casa espaciosa con amplios salones, <pb/>Le abriré ventanas, <pb/>Le pondré artesonados de cedro, <pb/>La pintaré de bermellón.",
        "<pb/>¿Piensas que eres rey porque compites en obras de cedro? <pb/>Si tu padre comió y bebió y le fue bien, <pb/>Es porque practicó la justicia y el derecho.",
        "<pb/>Hizo justicia a pobres e indigentes, y le fue bien. <pb/>¿No fue eso conocerme a mí?, dice YHVH.",
        "<pb/>Pero tus ojos y tu corazón no están más que para tu egoísmo, <pb/>Para derramar la sangre inocente, <pb/>Para la opresión y para la violencia.",
        "<pb/>Por tanto, así dice YHVH acerca de Joacim ben Josías, rey de Judá: <pb/>No lo llorarán, diciendo: <pb/>¡Ay, hermano mío! <pb/>Ni lo plañirán diciendo: ¡Ay, señor!<f> [5]</f>",
        "<pb/>Lo enterrarán como un asno: <pb/>Lo arrastrarán y lo tirarán fuera de las puertas de Jerusalén.",
        "<pb/>Sube al Líbano y clama, <pb/>Da tu voz a Basán y clama desde el Abarim,<f> [6]</f> <pb/>Porque todos tus amantes fueron destruidos.",
        "<pb/>En tu prosperidad te hablé, pero dijiste: <pb/>No oiré. <pb/>Desde tu juventud no has oído mi voz.",
        "<pb/>A todos tus pastores los pastoreará el viento, y tus amantes marcharán en cautiverio, <pb/>Y entonces serás avergonzada, <pb/>Y deshonrada por todos tus amantes.",
        "<pb/>Oh moradora del Líbano, anidada en los cedros, <pb/>Prorrumpirás en gemidos, <pb/>Cuando te vengan los dolores cual de parturienta. <pb/>",
        "<pb/>¡Vivo Yo!, dice YHVH: Si Conías ben Joacim, rey de Judá, fuera sello en mi diestra, aun de allí te arrancaría.<f> [7]</f>",
        "Te entregaré en mano de los que buscan tu vida, en mano de los que temes: en mano de los caldeos.<f> [8]</f>",
        "Y te arrojaré a ti y a tu madre, la que te dio a luz, a un país extraño, donde no nacisteis, y allí moriréis,",
        "y no volverán a la tierra que ansían sus almas.<f> [14]</f>",
        "<pb/>¿Acaso este hombre, Conías, no es un cántaro roto, desechado, trasto inútil? <pb/>¿Por qué él y su estirpe son echados a una tierra que no conocen?",
        "<pb/>¡Tierra, tierra!,<f> [9]</f> oye el oráculo de YHVH:",
        "<pb/>Inscribid<f> [10]</f> a este varón como un hombre sin descendencia, <pb/>Porque no proliferará, <pb/>Ningún varón de su simiente llegará a sentarse en el trono de David para reinar en Judá."
    ],
    [
        "<pb/>¡Ay de los pastores que destruyen y dispersan las ovejas de mi pastizal!, dice YHVH.",
        "Por eso, así dice YHVH<f> [1]</f> acerca de los pastores de mi pueblo: Vosotros habéis dispersado mis ovejas, las habéis ahuyentado y no las habéis atendido. He aquí Yo os castigo por la maldad de vuestras acciones.",
        "Yo reuniré al resto de mis ovejas de todas las tierras adonde las he arrojado, y las haré volver a sus moradas; y crecerán y se multiplicarán.",
        "Y pondré sobre ellas pastores que las pastoreen, y no temerán más, ni se turbarán, y ninguna faltará,<f> [2]</f> dice YHVH. <pb/>",
        "<pb/>He aquí, vienen días, dice YHVH, <pb/>En que levantaré a David un renuevo justo; <pb/>Y reinará y obrará prudentemente, <pb/>Y hará juicio y justicia en la tierra.",
        "<pb/>En sus días será salvo Judá, <pb/>E Israel habitará confiado, <pb/>Y se apellidará con este nombre: <pb/>YHVH Sidkenu.<f> [3]</f>",
        "",
        "",
        "<pb/>Respecto a los profetas: <pb/>Mi corazón está quebrantado dentro de mí, <pb/>Y todos mis huesos se estremecen. <pb/>He venido a ser como un hombre quebrantado,<f> [4]</f> <pb/>Como un hombre vencido por el vino, a causa de YHVH, <pb/>Y a causa de sus santas palabras.",
        "<pb/>La tierra está de luto a causa de juramentos, <pb/>Los pastos del desierto se han secado, <pb/>Porque su carrera<f> [5]</f> es maligna y su poder, abuso.",
        "<pb/>Profetas y sacerdotes, ambos son impíos. <pb/>En mi propia Casa encuentro sus maldades.<f> [6]</f>",
        "<pb/>Por tanto su camino se volverá resbaladizo, <pb/>Serán empujados a la tiniebla y caerán en ella, <pb/>Porque traeré el mal sobre ellos en el año de su visitación, dice YHVH.",
        "<pb/>Entre los profetas de Samaria he visto esta locura: <pb/>Profetizan por Baal extraviando a Israel, mi pueblo.",
        "<pb/>Entre los profetas de Jerusalén he visto algo horrible: <pb/>Adúlteros y mentirosos que apoyan a los malvados, <pb/>Para que nadie se convierta de su maldad. <pb/>Todos ellos se me han hecho como Sodoma, Y sus habitantes como Gomorra.",
        "<pb/>Por tanto, así dice YHVH<f> [7]</f>: <pb/>He aquí Yo les doy a comer ajenjo, <pb/>Y les doy a beber aguas de hiel; <pb/>Porque de los profetas de Jerusalén ha salido la impiedad hacia toda la tierra.",
        "<pb/>Así dice YHVH Sebaot: <pb/>No escuchéis las palabras de los profetas, <pb/>Pues se envanecen en su propia visión, <pb/>De su corazón hablan, y no de la boca de YHVH.<f> [8]</f>",
        "<pb/>Dicen a quienes me desprecian: <pb/>YHVH ha dicho: ¡Tendréis paz! <pb/>Y a todo el que anda en la dureza de su corazón, <pb/>Le dicen<f> [9]</f>: ¡Ningún mal vendrá sobre vosotros!",
        "<pb/>Pero, ¿quién estuvo en el consejo de YHVH para ver su palabra? <pb/>¿Quién dio oídos y escuchó?<f> [10]</f>",
        "<pb/>He aquí una tempestad de YHVH ha salido con furia. <pb/>Sí, una tempestad se arremolina, <pb/>Se precipita sobre la cabeza de los impíos.",
        "<pb/>La ira de YHVH no se apartará hasta que lo haga y lo realice según la intención de su corazón, <pb/>En el final de los días<f> [11]</f> lo entenderéis:",
        "<pb/>No enviaba Yo a esos profetas, pero ellos corrían; <pb/>No les hablé, pero ellos profetizaban.",
        "<pb/>De haber estado en mi consejo, <pb/>Habrían hecho oír mis palabras a mi pueblo, <pb/>Y los habrían apartado<f> [12]</f> de la maldad de sus acciones.",
        "<pb/>¿Acaso soy Elohim de cerca, dice YHVH, y no Elohim de lejos?",
        "<pb/>Y si alguno se esconde en su escondrijo, ¿no lo veré Yo? <pb/>¿No lleno Yo los cielos y la tierra?, dice YHVH.<f> [13]</f> <pb/>",
        "<pb/>He oído lo que dicen los tales profetas que profetizan mentiras en mi Nombre, diciendo: ¡He tenido un sueño, he tenido un sueño!",
        "¿Hasta cuándo habrá esto en el corazón de los profetas que profetizan mentira, que profetizan el engaño de su corazón?",
        "Con los sueños que cuentan unos a otros, piensan hacer olvidar mi Nombre, así como sus padres olvidaron mi Nombre a causa de Baal.",
        "El profeta que tenga un sueño, cuente ese sueño, y el que reciba mi palabra, diga mi palabra con fidelidad. <pb/>¿Qué tiene que ver la paja con el trigo? dice YHVH.",
        "<pb/>¿No es mi palabra como fuego, dice YHVH, <pb/>Y como un martillo que rompe la piedra en pedazos?",
        "<pb/>Por tanto, he aquí Yo estoy contra los profetas, dice YHVH, que se hurtan unos a otros mis palabras.",
        "He aquí, Yo estoy contra los profetas que sueltan sus lenguas para decir: Él dice.<f> [15]</f>",
        "He aquí, Yo estoy contra los que profetizan sueños falsos y los cuentan, y extravían a mi pueblo con sus mentiras y errores, porque Yo no los he enviado ni les he dado orden. Por tanto, ningún provecho traerán a este pueblo.",
        "Y cuando este pueblo, o el profeta, o el sacerdote te pregunte, diciendo: ¿Cuál es la carga de YHVH?, les responderás: ¡Vosotros sois la carga!<f> [16]</f> y Yo os desecharé, dice YHVH.",
        "<pb/>Si un sacerdote o uno del pueblo dice: <e>¡Carga de YHVH!</e>, lo castigaré a él y a su casa.",
        "Cada cual a su prójimo y a su hermano dirá así: ¿Qué responde YHVH? ¿Qué dice YHVH?",
        "Pero no mencionéis más <e>Carga de YHVH</e>, porque la carga del hombre será su propia palabra.<f> [17]</f>",
        "¿Qué dice YHVH?",
        "Esto dice YHVH nuestro DIOS: Por cuanto hablasteis esta palabra, <e>Carga de YHVH</e>, aun cuando Yo envié a deciros: No digáis <e>Carga de YHVH</e>,",
        "he aquí os olvidaré y arrojaré, junto con la ciudad que di a vosotros y a vuestros padres.",
        "<pb/>Traeré sobre vosotros afrenta perpetua y humillación eterna, que no serán olvidadas. <pb/><h>Restauración</h> <pb/><n>7</n> He aquí llegan días, dice YHVH, en que no dirán más: ¡Vive YHVH que hizo subir a los hijos de Israel de la tierra de Egipto! <n>8</n> sino: ¡Vive YHVH que hizo subir y trajo la descendencia de la casa de Israel de la tierra del Norte, y de todas las tierras adonde los había arrojado! Y habitarán en su tierra."
    ],
    [
        "<pb/>YHVH me mostró dos cestas de higos ante la Casa de YHVH, después que Nabucodonosor rey de Babilonia deportó a Jeconías ben Joacim, rey de Judá, y a los príncipes,<f> [1]</f> con los artesanos y los herreros, desde Jerusalén, y los hubo llevado a Babilonia.",
        "Una cesta tenía higos muy buenos, como brevas, y la otra cesta tenía higos tan malos que, de malos no se podían comer.",
        "Y YHVH me dijo: ¿Qué ves, Jeremías? Y respondí: Higos<f> [2]</f> buenos, muy buenos, y otros malos, muy malos que, de tan malos no pueden comerse.",
        "Y vino a mí palabra de YHVH, diciendo:",
        "Así dice YHVH, el Elohim de Israel: Como a estos higos buenos, así consideraré para bien a los exiliados de Judá, a quienes envié desde este lugar a la tierra de los caldeos.",
        "<pb/>Pues pondré mis ojos sobre ellos para bien, y los haré volver a esta tierra, y los edificaré y no los derribaré, y los plantaré y no los arrancaré.",
        "Les daré un corazón para que me conozcan, y sepan que Yo soy YHVH, y ellos serán mi pueblo y Yo seré su Elohim, porque se volverán a mí de todo corazón.",
        "Pero como los higos malos, que de tan malos no pueden comerse, así son aquellos de quienes dice YHVH: Así entregaré a Sedequías rey de Judá, y a sus príncipes y al resto de Jerusalén, los que hayan quedado en esta tierra, y los que habitan en la tierra de Egipto:",
        "Los convertiré en espanto, en mal para todos los reinos de la tierra, oprobio y mal ejemplo, insulto y maldición, en todos los lugares adonde los arrojaré.",
        "Y enviaré contra ellos la espada, el hambre y la pestilencia, hasta que sean exterminados de la tierra que les di a ellos y a sus padres."
    ],
    [
        "<pb/>Palabra que recibió Jeremías acerca de todo el pueblo de Judá en el año cuarto de Joacim ben Josías, rey de Judá,<f> [1]</f>",
        "la cual habló<f> [2]</f> a todo el pueblo de Judá y a los habitantes de Jerusalén, diciendo:",
        "Desde el año decimotercero de Josías ben Amón, rey de Judá, hasta hoy, durante estos veintitrés años os he hablado madrugando y sin cesar.<f> [3]</f>",
        "Y envió a vosotros sus siervos los profetas, madrugando y sin cesar, pero no prestasteis oído",
        "cuando decían: Conviértase cada uno de su mal camino y de la perversidad de sus obras, y moraréis en la tierra que YHVH os dio a vosotros y a vuestros padres desde siempre y para siempre.",
        "No vayáis en pos de otros dioses para servirlos ni postraros ante ellos.<f> [4]</f>",
        "No me escuchasteis,<f> [5]</f> y me provocasteis a ira con la obra de vuestras manos para vuestro propio mal.",
        "<pb/>Por tanto, así dice YHVH<f> [6]</f>: Por cuanto no habéis escuchado mis palabras,",
        "Yo mandaré por los pueblos del norte y los traeré contra esta tierra, contra sus habitantes y contra todas las naciones de alrededor, y los dedicaré al exterminio, y los convertiré en objeto de espanto, burla, y desolación perpetua.<f> [7]</f>",
        "Haré desaparecer de entre ellos el grito de gozo y el grito de alegría, el canto del novio y el canto de la novia, y de las piedras de molino,<f> [8]</f> y la luz de la lámpara.",
        "<pb/>Y toda la tierra será desolada, y servirán a estas gentes setenta años.<f> [9]</f>",
        "Pasados los setenta años, tomaré venganza de aquella nación, y los convertiré en desolación perpetua.",
        "Traeré sobre esa tierra todas las palabras que predije contra ella escritas en este rollo.<f> [10]</f>",
        "<n>[[14]]</n>",
        "<pb/><n>25.15</n> Así dice YHVH, el Elohim de Israel: Toma de mi mano esta copa del vino de mi ardiente indignación, y haz que beban de ella todas las naciones contra las que Yo te envío.",
        "Beberán y se tambalearán,<f> [1]</f> y enloquecerán a causa de la espada que enviaré entre ellas.",
        "Tomé, pues, la copa de la mano de YHVH, e hice que bebieran de ella todas las naciones a las que YHVH me había enviado:",
        "Jerusalén y las ciudades de Judá, sus reyes y sus príncipes, para convertirlos en desolación, en horror, en burla y en maldición, como hoy.<f> [2]</f>",
        "Faraón, rey de Egipto, sus siervos, sus príncipes, todo su pueblo,",
        "y toda mezcla de gente; todos los reyes de la tierra de Uz y todos los reyes de la tierra de los filisteos: Ascalón, Gaza, Ecrón y el remanente de Asdod.<f> [3]</f>",
        "Edom, y Moab, y los hijos de Amón;",
        "todos los reyes de Tiro, todos los reyes de Sidón y los reyes de las costas<f> [4]</f> que están más allá del mar;",
        "Dedán, Tema, y Buz y todos los que se rapan las sienes;<f> [5]</f>",
        "todos los reyes de Arabia y todos los reyes de la mezcla de la gente<f> [6]</f> que habita en el desierto;",
        "todos los reyes de Zimri, todos los reyes de Elam y los reyes de Media;",
        "todos los reyes del norte, próximos y lejanos, uno tras otro, y todos los reinos del mundo que están sobre la faz de la tierra; y el rey de Sheshak<f> [7]</f> beberá después de ellos.",
        "<pb/>Les dirás, pues: <pb/>Así dice YHVH Sebaot: <pb/>¡Bebed, embriagaos y vomitad! <pb/>¡Caed y no os levantéis más ante la espada que Yo envío entre vosotros!",
        "<pb/>Y si rehúsan tomar la copa de tu mano para beber, les dirás: Así dice YHVH Sebaot: La beberéis sin remedio,",
        "pues he aquí que si comienzo a desencadenar el mal en la ciudad sobre la cual es invocado mi Nombre, ¿quedaréis vosotros impunes? No quedaréis impunes, pues Yo convoco la espada contra todos los habitantes de la tierra, dice YHVH Sebaot.",
        "Por tanto, profetízales todas estas palabras. Diles: <pb/>YHVH ruge desde lo alto, <pb/>Desde la morada de su santidad hace resonar su voz; <pb/>Ruge con fuerza sobre su morada; <pb/>Entona la copla de los que pisan el lagar contra todos los habitantes del mundo,",
        "<pb/>Y su eco resuena hasta los confines de la tierra, <pb/>Porque YHVH entabla pleito con los gentiles; <pb/>Viene a juzgar a todos los hombres, <pb/>Y a hacer ejecutar a los culpables, dice YHVH.",
        "<pb/>Así dice YHVH Sebaot: <pb/>Mira, la calamidad pasa de nación en nación: <pb/>Un gran huracán se levanta de la parte más remota de la tierra.",
        "<pb/>Los muertos por YHVH yacerán de uno a otro extremo de la tierra. <pb/>No serán llorados, ni recogidos, <pb/>Ni enterrados, sino que serán como estiércol sobre la faz de la tierra.",
        "<pb/>¡Gemid, pastores, y clamad! <pb/>¡Revolcaos en la ceniza,<f> [8]</f> mayorales del rebaño! <pb/>Los días del degüello y de vuestra dispersión están cumplidos; <pb/>Caeréis como un vaso precioso,",
        "<pb/>Y perecerá el refugio de los pastores y no habrá escape para los mayorales del rebaño.",
        "<pb/>¡Voz del clamor de los pastores y del gemido de los mayorales del rebaño!, <pb/>Porque YHVH ha destruido sus pastos,",
        "<pb/>Los pastizales han sido reducidos al silencio, <pb/>A causa del ardor de la ira de YHVH.",
        "<pb/>Ha abandonado cual león joven su guarida, porque el país se ha convertido en horror, <pb/>Por la fiereza de la espada opresora, <pb/>Y a causa de su ardiente ira."
    ],
    [
        "<pb/>En el principio del reinado de Joacim ben Josías, rey de Judá, vino palabra de parte de YHVH, diciendo:",
        "Así dice YHVH: Ponte en el atrio de la Casa de YHVH, y habla a todas las ciudades de Judá que vienen a postrarse en la Casa de YHVH, todas las palabras que Yo te he mandado hablarles, sin omitir una sola.",
        "Quizá oigan, y cada uno se convierta de su perverso camino, y Yo desista del mal que había pensado hacerles por la maldad de sus obras.",
        "Les dirás: Así dice YHVH: Si no me escucháis, para andar según mi ley que he puesto ante vosotros,",
        "obedeciendo las palabras de mis siervos los profetas que vengo enviando a vosotros desde muy temprano e incesantemente, sin que las hayáis escuchado,",
        "reduciré esta Casa como Silo, y esta ciudad será objeto de maldición para todas las naciones de la tierra.",
        "<pb/>Y los sacerdotes, los profetas y todo el pueblo oyeron a Jeremías hablar estas palabras en la Casa de YHVH.",
        "Y cuando Jeremías terminó de decir todo lo que YHVH le había mandado decir a todo el pueblo, los sacerdotes, los profetas y el pueblo entero le echaron mano, y exclamaron: ¡Morirás sin remedio!",
        "¿Por qué has profetizado en nombre de YHVH, diciendo: Esta Casa será como Silo, y esta ciudad quedará desolada, sin ningún habitante? Y todo el pueblo se juntó contra Jeremías en la Casa de YHVH.",
        "<pb/>Cuando los príncipes de Judá oyeron estas cosas, subieron desde el palacio real a la Casa de YHVH, y se sentaron en la entrada del nuevo pórtico de la Casa de YHVH.",
        "Entonces los sacerdotes y los profetas hablaron a los príncipes y a todo el pueblo, diciendo: ¡Este hombre es digno de muerte, porque ha profetizado contra esta ciudad, como habéis oído con vuestros propios oídos!",
        "<pb/>Entonces Jeremías habló a todos los príncipes y a todo el pueblo, diciendo: YHVH me ha enviado a profetizar contra esta Casa y contra esta ciudad todas las palabras que habéis oído.",
        "Ahora pues, enmendad vuestros caminos y vuestras obras, y escuchad la voz de YHVH vuestro Elohim, para que YHVH desista de haceros el mal que ha predicho contra vosotros.",
        "En cuanto a mí, heme aquí en vuestras manos; haced de mí lo que os parezca bueno y recto.",
        "Pero sabed bien que si vosotros me matáis, ciertamente echaréis sangre inocente sobre vosotros, y sobre esta ciudad y sus moradores porque, en verdad, YHVH me ha enviado a vosotros para proferir a vuestros oídos todas estas palabras.",
        "<pb/>Entonces los príncipes y todo el pueblo dijeron a los sacerdotes y a los profetas: Este hombre no merece sentencia de muerte, pues nos ha hablado en el nombre de YHVH nuestro Elohim.",
        "<pb/>Y algunos de los ancianos del país se levantaron y hablaron a toda la asamblea del pueblo, diciendo:",
        "Miqueas de Moreset profetizó en los días de Ezequías rey de Judá, y habló a todo el pueblo de Judá, diciendo: Así dice YHVH Sebaot: Sión será arada como un campo, y Jerusalén se convertirá en un montón de ruinas, y el monte de la Casa en un cerro boscoso.",
        "¿Acaso Ezequías, rey de Judá y todo Judá intentaron matarlo? ¿No temió el rey a YHVH, y lo aplacó de tal manera, que YHVH desistió del mal que había decretado contra ellos? Y nosotros, ¿causaremos un mal tan grande contra nosotros mismos?",
        "<pb/>Hubo también un hombre que profetizaba en el nombre de YHVH: Urías ben Semaías, de Quiriat-Jearim, y profetizó contra esta ciudad y contra esta tierra conforme a todas las palabras de Jeremías.",
        "Y cuando el rey Joacim y todos sus poderosos y todos los príncipes oyeron sus palabras, el rey procuró matarlo, pero cuando Urías se enteró, tuvo temor y huyó a Egipto.",
        "Entonces el rey Joacim envió hombres a Egipto: a Elnatán ben Acbor, y ciertos hombres que fueron con él a Egipto;",
        "y allí capturaron a Urías, lo sacaron de Egipto y lo llevaron ante el rey Joacim, quien lo mató a espada y echó su cadáver en los sepulcros de los hijos del pueblo.",
        "Entonces Ahicam ben Safán, se hizo cargo de Jeremías, a fin de que no lo entregaran para que fuera ejecutado a manos del pueblo."
    ],
    [
        "<pb/><n>[[1]] 2</n> Así dice YHVH: Hazte coyundas y yugos y ponlos sobre tu cerviz,<f> [1]</f>",
        "",
        "y envíalos al rey de Edom, al rey de Moab, al rey de los hijos de Amón, al rey de Tiro y al rey de Sidón, por mano de los mensajeros que vienen a Jerusalén a ver a Sedequías, rey de Judá.",
        "Y los comisionarás para que digan a sus señores: Así dice YHVH, Elohim de Israel: Decid a vuestros señores:",
        "Con mi gran poder y mi brazo extendido he hecho la tierra, y a quien me parezca conveniente la doy.",
        "<pb/>Entregué la tierra a Nabucodonosor, rey de Babilonia, para que le sirva, y las bestias del campo para que trabajen para él.",
        "<n>[[7]] 8</n> Y la nación o el reino, todos los que no sometan su cerviz bajo el yugo del rey de Babilonia, la visitaré con espada y con hambre, dice YHVH, hasta que haya destruido a tal nación por mano de él.<f> [2]</f>",
        "",
        "<pb/>Vosotros, pues, no escuchéis a vuestros profetas, ni a quienes os adivinan, ni a vuestros soñadores, ni a vuestros agoreros, ni a vuestros hechiceros, que os hablan diciendo: ¡No sirváis al rey de Babilonia!",
        "Porque os profetizan mentira para removeros lejos de vuestra tierra.",
        "Pero la nación que someta su cerviz bajo el yugo del rey de Babilonia y le sirva, Yo haré que permanezca en su propia tierra, dice YHVH, y la labrará y habitará en ella.",
        "<pb/>Entonces hablé a Sedequías, rey de Judá, conforme a todas estas palabras, diciendo: ¡Someted vuestras cervices bajo el yugo del rey de Babilonia, servidle a él y a su pueblo, y vivid!",
        "¿Por qué has de morir, tú y tu pueblo, por la espada, el hambre y la pestilencia, según ha dicho YHVH respecto a la nación que no quiera servir al rey de Babilonia?",
        "<pb/>Porque os profetizan injusticia,",
        "pues Yo no los he enviado, dice YHVH, y ellos profetizan en mi Nombre engañosamente para que Yo pueda destruiros, y vosotros y los profetas que os profetizan perezcáis.",
        "<pb/>Te he hablado a ti, y a todo este pueblo, y a los sacerdotes, diciendo: Así dice YHVH: No escuchéis las palabras de vuestros profetas que os profetizan diciendo: ¡Pronto recobraremos de Babilonia los utensilios de la Casa de YHVH!, porque os profetizan injusticia.",
        "No los escuchéis.",
        "Si en verdad son profetas, y si la palabra de YHVH está en ellos, que salgan a mi encuentro.",
        "<pb/>Y así dice YHVH respecto al resto de los utensilios que el rey de Babilonia no tomó cuando llevó prisionero a Jeconías desde Jerusalén:",
        "<n>[[20-22a]] 22b</n> Serán llevados a Babilonia, dice YHVH."
    ],
    [
        "<pb/>En aquel mismo año, en el principio del reinado de Sedequías, rey de Judá, en el año cuarto, en el mes quinto, sucedió que el profeta Hananías ben Azur, que era de Gabaón, me habló en la Casa de YHVH delante de los sacerdotes y de todo el pueblo, diciendo:",
        "Así habla YHVH, y dice: ¡Rompo el yugo del rey de Babilonia!",
        "Antes de dos años haré volver a este lugar todos los utensilios de la Casa de YHVH, que Nabucodonosor, rey de Babilonia, tomó de este lugar para llevarlos a Babilonia.",
        "Y haré volver a este lugar a Jeconías ben Joacim, rey de Judá, y a todos los exiliados de Judá que han ido a Babilonia, dice YHVH, porque romperé el yugo del rey de Babilonia.",
        "<pb/>Entonces el profeta Jeremías respondió al profeta Hananías en presencia de los sacerdotes y del pueblo que estaba en la Casa de YHVH.",
        "Dijo, pues, el profeta Jeremías: ¡Amén, así lo haga YHVH! ¡Cumpla YHVH tu profecía haciendo que los utensilios de la Casa de YHVH y todos los cautivos vuelvan de Babilonia a este lugar!",
        "Sin embargo, oye ahora esta palabra que yo hablo a tus oídos y a oídos de todo el pueblo:",
        "Los profetas que han hablado desde antiguo antes de mí y de ti, profetizaron<f> [1]</f> contra muchos países y contra grandes reinos, sobre guerras, calamidades y pestilencias.",
        "Respecto al profeta que profetiza paz, cuando se cumpla la palabra de tal profeta, será reconocido como uno que en verdad ha enviado YHVH.",
        "<pb/>Entonces el profeta Hananías quitó el yugo de la cerviz del profeta Jeremías, y lo rompió.",
        "Y habló Hananías en presencia de todo el pueblo, diciendo: Así dice YHVH: Así dentro de dos años romperé el yugo de Nabucodonosor rey de Babilonia, que llevan al cuello tantas naciones, antes de dos años. Y el profeta Jeremías se fue por su camino.",
        "<pb/>Después que el profeta Hananías rompió el yugo de la cerviz del profeta Jeremías, la palabra de YHVH llegó a Jeremías, diciendo:",
        "Ve y habla a Hananías, y dile: Así dice YHVH: ¡Yugos de madera has roto, pero en lugar de ellos he hecho yugos de hierro!",
        "Porque así dice YHVH: Yo he puesto un yugo de hierro sobre la cerviz de todas estas naciones, para que sirvan a Nabucodonosor rey de Babilonia, y ellas le habrán de servir, incluso las bestias del campo le he dado.",
        "<pb/>Entonces el profeta Jeremías dijo al profeta Hananías: ¡Oye ahora, oh Hananías! YHVH no te ha enviado, y tú has hecho que este pueblo confíe en la mentira.",
        "Por tanto, así dice YHVH: He aquí Yo te quito de sobre la faz de la tierra. En este año morirás, porque has proferido rebelión contra YHVH.",
        "<pb/>Y en el mes séptimo de aquel mismo año, el profeta Hananías murió."
    ],
    [
        "<pb/>Texto de la carta que el profeta Jeremías envió desde Jerusalén al resto de los ancianos y a los sacerdotes y profetas y al pueblo, deportados de Jerusalén a Babilonia por Nabucodonosor.",
        "(Fue después que hubieron salido de Jerusalén el rey Jeconías, la reina madre, los eunucos, y los príncipes de Judá, con los artesanos y herreros de Jerusalén).",
        "La envió<f> [1]</f> por medio de Elasa ben Safán y de Gemarías ben Hilcías (a quienes Sedequías rey de Judá envió a Babilonia, a Nabucodonosor rey de Babilonia), diciendo:",
        "<pb/>Así dice YHVH Elohim de Israel a todos los cautivos que hice deportar de Jerusalén a Babilonia:",
        "Edificad casas y habitadlas, plantad huertos y comed sus frutos.",
        "<n>[[6]] 7</n> Procurad la paz de la ciudad a la cual os hice transportar, y rogad por ella a YHVH, porque en la paz de ella, vosotros tendréis paz.<f> [2]</f>",
        "",
        "<pb/>Así dice YHVH: No os persuadan vuestros falsos profetas y adivinos que viven entre vosotros, ni atendáis a los sueños que vosotros mismos soñáis.",
        "Porque en mi Nombre os profetizan engañosamente, y Yo no los he enviado, dice YHVH.",
        "<pb/>Porque así dice YHVH: Cuando se hayan cumplido setenta años para con Babilonia, Yo os visitaré, y despertaré sobre vosotros mi buena palabra, para haceros volver a este lugar.",
        "Porque bien sé mis designios sobre vosotros, dice YHVH. Designios de bienestar y no de desgracia, de daros un porvenir y una esperanza.",
        "<pb/>Entonces me invocaréis, y vendréis y oraréis a mí, y Yo os escucharé.",
        "<pb/>Me buscaréis y me hallaréis, porque me buscaréis con todo vuestro corazón.",
        "<pb/>Sí, Yo seré hallado por vosotros, dice YHVH, y haré volver vuestra cautividad, y os reuniré de todas las naciones y de todos los lugares adonde os había arrojado, dice YHVH; y os haré volver al lugar de donde hice que os llevaran en cautividad.",
        "Porque vosotros habéis dicho: YHVH nos ha levantado profetas en Babilonia,<f> [3]</f>",
        "",
        "",
        "",
        "",
        "",
        "así dice YHVH sobre Acab ben Colaías y Sedequías ben Maasías, que os profetizan mentiras en mi Nombre: He aquí Yo los entrego en mano de Nabucodonosor, rey de Babilonia, quien los matará delante de vuestros ojos,<f> [4]</f>",
        "y dará origen a una maldición que se correrá entre los cautivos de Judá que están en Babilonia, que dirá: ¡Haga YHVH contigo como con Acab y Sedequías, a quienes el rey de Babilonia asó al fuego!",
        "Porque hicieron infamia en Israel, adulteraron con la mujer del prójimo, y dijeron palabras falsas en mi Nombre, sin que Yo los mandara. Lo sé y lo atestiguo, dice YHVH.",
        "<pb/>Y a Semaías nelamita hablarás, diciendo:",
        "No te he enviado en mi Nombre. Y al sacerdote Sofonías ben Macías, dirás:",
        "<pb/>YHVH te hizo sacerdote en lugar del sacerdote Joiada para regir en la Casa de YHVH para que todo el que se desmande y se haga pasar por profeta lo metas al calabozo y al cepo.",
        "¿Por qué, pues, habéis oprobiado juntamente a Jeremías de Anatot, quien en efecto os ha profetizado?",
        "¿No la envió con este propósito? Pues en el curso de este mes la envió a vosotros a Babilonia, diciendo: El cautiverio será largo. Construíos casas y habitadlas, plantad huertos y comed sus frutos.",
        "<pb/>Y Sofonías leyó la carta delante de Jeremías. <pb/>",
        "<pb/>Entonces la palabra de YHVH llegó nuevamente a Jeremías, diciendo:",
        "Envía a decir a todos los cautivos: Así dice YHVH sobre Semaías nelamita: Semaías os ha profetizado sin Yo haberlo enviado, induciéndoos a una falsa confianza.",
        "Por tanto, así dice YHVH: Yo castigaré a Semaías de Nehelam y a su descendencia: No tendrá varón que more en medio de este pueblo, ni verá el bien que Yo haré a mi pueblo, dice YHVH; porque ha proferido palabras de rebelión contra YHVH. <pb/><h>Los renuentes</h> <pb/><n>16</n> Así dice YHVH acerca del rey que está sentado sobre el trono de David, y de todo el pueblo que mora en esta ciudad, de vuestros hermanos que no salieron con vosotros en cautiverio. <pb/><n>17</n> Así dice YHVH Sebaot: He aquí Yo envío contra ellos la espada, el hambre y la peste, y los pondré como los higos malos, que de tan malos no se pueden comer. <n>18</n> Los perseguiré con la espada, el hambre y la peste, y los convertiré en objeto de horror para todos los reinos de la tierra, en maldición, espanto, burla y afrenta entre todas las naciones donde los habré arrojado; <n>19</n> por cuanto no oyeron mis palabras, dice YHVH, que les envié por mis siervos los profetas, madrugando y sin cesar, pero no quisisteis escuchar, dice YHVH. <n>20</n> ¡Escuchad, pues, la palabra de YHVH, vosotros todos los expatriados que eché de Jerusalén a Babilonia."
    ],
    [
        "<pb/>Palabra de YHVH que recibió Jeremías, diciendo:",
        "<pb/>Así habla YHVH Elohim de Israel, diciendo: <pb/>Escríbete en un rollo todas las palabras que te he hablado.",
        "<pb/>Porque he aquí que vienen días, dice YHVH, <pb/>En que haré volver a los cautivos de mi pueblo Israel y Judá, dice YHVH, <pb/>Y los traeré a la tierra que di a sus padres, y la disfrutarán. <pb/>",
        "<pb/>Estas son las palabras que habló YHVH sobre Israel y Judá:",
        "<pb/>Así dice YHVH: <pb/>¡Gritos de terror hemos oído, <pb/>De espanto y no de paz!",
        "<pb/>Inquirid y averiguad: <pb/>¿Da a luz el varón? <pb/>¿Por qué pues, veo a todo varón como parturienta: <pb/>Las manos a las caderas, los rostros lívidos y demudados?",
        "<pb/>¡Ay, cuán grande es aquel día! <pb/>No hay otro semejante a él: tiempo de angustia para Jacob. <pb/>Pero de él será librado.",
        "<pb/>Aquel día, dice YHVH Sebaot, <pb/>Yo quebraré el yugo de su cerviz, <pb/>Y romperé sus coyundas, <pb/>Y los extranjeros no volverán a someterlo en servidumbre,",
        "<pb/>Sino que servirán a YHVH su Elohim <pb/>Y a David su rey, que levantaré para ellos.",
        "<pb/><n>[[10-11]]</n> <pb/>",
        "",
        "<pb/>Así dice YHVH: <pb/>Tu llaga es incurable y tu herida es dolorosa.",
        "<pb/>No hay quien defienda tu causa para vendar tu herida, <pb/>Ni hay para ti medicamentos eficaces.",
        "<pb/>Tus amantes te olvidaron y ya no te buscan, <pb/>Pues te he herido como hiere un enemigo, <pb/>Con azote de adversario cruel, <pb/>Por la magnitud de tu maldad, y la multitud de tus pecados.",
        "<pb/>¿Por qué clamas a causa de tu herida? <pb/>Tu dolor es incurable por tu gran iniquidad, <pb/>Por tus muchos pecados te he hecho esto.",
        "<pb/>Aún así, todos los que te devoran serán devorados, <pb/>Y todos tus cautivadores irán al cautiverio, <pb/>Y todos los que te despojan serán despojados, <pb/>Y todos los que te saquean serán saqueados.",
        "<pb/>Y Yo haré curar tus llagas, <pb/>Y sanaré tus heridas, dice YHVH, <pb/>Porque te llamaron la repudiada, diciendo: <pb/>¡Esta es Sión, de la quien nadie cuida!",
        "<pb/>Así dice YHVH: <pb/>He aquí Yo hago volver los cautivos de las tiendas de Jacob, <pb/>Y de sus tiendas tendré misericordia, <pb/>Y la ciudad será edificada sobre sus ruinas, <pb/>Y el palacio será asentado en su emplazamiento habitual.",
        "<pb/>Y de ella saldrán cánticos de alabanza y voces de gente jubilosa. <pb/>Los haré crecer y no menguar, <pb/>Los honraré, y no serán menospreciados.",
        "<pb/>Sus hijos serán como antes, <pb/>Y su congregación se mantendrá delante de mi presencia, <pb/>Y Yo castigaré a todos sus opresores.",
        "<pb/>De ella saldrá su príncipe, <pb/>De ella saldrá su caudillo, <pb/>Y Yo lo acercaré hasta mí. <pb/>¿Quién, si no, osaría acercarse a mí? dice YHVH.",
        "<pb/>Entonces me seréis por pueblo, <pb/>Y Yo seré vuestro Elohim.",
        "<pb/>Mirad: el torbellino de YHVH sale con furor, <pb/>Torbellino arrebatador que cae en la cabeza de los impíos.",
        "<pb/>No se calmará el ardor de la ira de YHVH, <pb/>Hasta que haya hecho y cumplido los propósitos de su corazón. <pb/>En el fin de los días entenderéis esto."
    ],
    [
        "<pb/>En aquel tiempo, dice YHVH, <pb/>Yo seré Elohim de todas las tribus de Israel, <pb/>Y ellas serán mi pueblo.",
        "<pb/>Así dice YHVH: <pb/>El pueblo escapado de la espada halló gracia en el desierto, <pb/>Israel va en busca de reposo.",
        "<pb/>YHVH se me apareció desde lejos: <pb/>Con amor eterno te he amado; <pb/>Por tanto, te prolongué mi misericordia.",
        "<pb/>Otra vez te edificaré, y quedarás edificada, <pb/>¡Oh virgen de Israel! <pb/>Otra vez adornarás tus panderos, <pb/>Y saldrás en alegres danzas.",
        "<pb/>Otra vez plantarás viñas <pb/>En los montes de Samaria, <pb/>Y los que plantan las cosecharán.",
        "<pb/>Será tiempo en que los atalayas en el monte de Efraín griten: <pb/>¡En pie, subamos a Sión, <pb/>A YHVH nuestro Elohim!",
        "<pb/>Así dice YHVH: ¡Gritad jubilosos por Jacob! <pb/>¡Gritad con alegría ante la cabeza de naciones! <pb/>Haced oír, alabad, y decid: <pb/>¡YHVH ha salvado a su pueblo, el resto de Israel!",
        "<pb/>Mirad: Yo los hago volver de la tierra del norte, <pb/>Y los reuniré de los confines de la tierra, <pb/>Y con ellos a los ciegos y cojos, <pb/>A la mujer encinta junto con la que dio a luz: <pb/>En una gran asamblea volverán acá.",
        "<pb/>Si marcharon llorando, <pb/>Los haré volver entre consuelos, <pb/>Y los haré andar junto a torrentes de aguas, <pb/>Por una vía llana y sin tropiezo, <pb/>Porque Yo soy a Israel por Padre, <pb/>Y Efraín es mi primogénito.",
        "<pb/>Oh naciones, oíd la palabra de YHVH, <pb/>Y hacedlo saber en las costas lejanas: <pb/>El que esparció a Israel lo reunirá y lo guardará, <pb/>Como el pastor a su rebaño.",
        "<pb/>Porque YHVH ha rescatado a Jacob, <pb/>Y lo ha redimido de uno más fuerte que él.",
        "<pb/>Y vendrán con aclamaciones a la altura de Sión, <pb/>Afluirán hacia los bienes de YHVH: <pb/>Al trigo, al vino, y al aceite, <pb/>A las crías del rebaño y a la vacada; <pb/>Y su alma será como huerto bien regado, <pb/>Y nunca más tendrán dolor.",
        "<pb/>Entonces la doncella gozará danzando, <pb/>Juntamente con los jóvenes y con los ancianos, <pb/>Porque cambiaré su duelo en alegría, <pb/>Los consolaré y los alegraré después de su dolor.",
        "<pb/>Saciaré el alma de los sacerdotes con grosura, <pb/>Y mi pueblo será saciado con mi benevolencia, dice YHVH.",
        "<pb/>Así dice YHVH: Voz fue oída en Ramá: <pb/>Lamentaciones y amargo llanto; <pb/>Es Raquel que lamenta por sus hijos, <pb/>Y se niega a ser consolada porque sus hijos perecieron.",
        "<pb/>Así dice YHVH: <pb/>Reprime del llanto tu voz, <pb/>Y de las lágrimas tus ojos, <pb/>Porque tu trabajo será recompensado, dice YHVH, <pb/>Y volverán de la tierra del enemigo.",
        "<pb/>Hay esperanza de un porvenir, dice YHVH: <pb/>Los hijos volverán a su propia tierra. <pb/>",
        "<pb/>Oí atentamente el lamento de Efraín: <pb/>Me azotaste, fui castigado como novillo indómito; <pb/>Conviérteme, y seré convertido, <pb/>Porque Tú eres YHVH mi Elohim.",
        "<pb/>Si me aparté, después me arrepentí: <pb/>Reconocí mi falta y herí mi muslo; <pb/>Me avergoncé y aún quedé confuso, <pb/>Porque llevaba la afrenta de mi juventud.",
        "<pb/>¿No es Efraín un hijo precioso para mí? <pb/>¿No es un niño en quien me deleito? <pb/>Porque aun cuando lo reprendo, <pb/>Me acuerdo de él con ternura, <pb/>Mis entrañas se conmueven y cedo a la compasión, dice YHVH.",
        "<pb/>Coloca señales, ponte majanos altos; <pb/>Dirige tu atención a la calzada, <pb/>El camino por donde fuiste; <pb/>¡Retorna, oh virgen de Israel, <pb/>Retorna a estas tus ciudades!",
        "<pb/>Oh hija descarriada, ¿hasta cuándo andarás errante? <pb/>Pues YHVH va a crear algo nuevo en la tierra: <pb/>La mujer cortejará al varón. <pb/>",
        "<pb/>Así dice YHVH: Cuando Yo haga volver sus cautivos, se volverá a decir en Judá y en sus poblados: ¡YHVH te bendiga, oh morada de justicia, oh monte de santidad!",
        "En Judá y en sus poblados habitarán juntos los labradores y los que apacientan rebaños.",
        "Saciaré al alma cansada, y satisfaré a toda alma entristecida.",
        "<pb/>(Desperté y miré, y había sido dulce mi sueño). <pb/>",
        "<pb/>He aquí vienen días, dice YHVH, en que sembraré la casa de Israel y la casa de Judá con simiente de hombres y con simiente de bestias.",
        "Y sucederá que, de la manera que Yo velaba sobre ellos para arrancar, dispersar, derribar, destruir y afligir, así velaré sobre ellos para edificar y para plantar, dice YHVH.",
        "<pb/>En aquellos días no dirán más: Los padres comieron las uvas agrias y los dientes de los hijos tienen la dentera,",
        "<pb/>sino que cada cual morirá por su propia maldad. Los dientes de todo hombre que coma las uvas agrias, tendrán la dentera.",
        "<pb/>He aquí que vienen días, dice YHVH, en los cuales haré un nuevo pacto con la casa de Israel y con la casa de Judá.",
        "<pb/>No como el pacto que hice con sus padres el día que tomé su mano para sacarlos de la tierra de Egipto, pues ellos invalidaron mi pacto, aunque Yo fui un marido para ellos, dice YHVH.",
        "Pero este es el pacto que concertaré con la casa de Israel después de aquellos días, dice YHVH: Daré mi ley en su mente y la escribiré en su corazón, Y Yo seré a ellos por Elohim, y ellos me serán por pueblo.",
        "Y no enseñará más cada cual a su prójimo, y cada cual a su hermano, diciendo: ¡Conoce a YHVH!, porque todos me conocerán, desde el más pequeño de ellos hasta el más grande, dice YHVH. Porque perdonaré su maldad, y no me acordaré más de sus pecados. <pb/>",
        "<pb/>Así dice YHVH, <pb/>Que estableció el sol para alumbrar el día, <pb/>Y las leyes de la luna y de las estrellas para alumbrar de noche; <pb/>Que aterroriza el mar, <pb/>Y se ponen en consternación sus olas: ¡YHVH Sebaot es su nombre!",
        "<pb/>Si estas leyes se apartaran de delante de mí, dice YHVH, <pb/>Entonces también faltará la descendencia de Israel, <pb/>Para no ser nación delante de mí eternamente.",
        "<pb/>Así dice YHVH: <pb/>Si los cielos pudieran ser medidos arriba, <pb/>O se exploraran los cimientos de la tierra abajo, <pb/>Entonces también Yo desecharía la descendencia de Israel por todo lo que hicieron, dice YHVH. <pb/>",
        "<pb/>He aquí vienen días, dice YHVH, en que será edificada la ciudad de YHVH, desde la torre de Hananeel hasta la puerta del Ángulo.",
        "El cordel saldrá derecho hasta el collado de Gareb, y doblará hasta Goa.",
        "Y todo el valle de los cadáveres y de las cenizas, y todas las llanuras hasta el arroyo de Cedrón, hasta la esquina del portal de los Caballos, hacia el oriente, estarán consagrados a YHVH. Nunca más será devastada ni destruida."
    ],
    [
        "<pb/>Oráculo de YHVH que recibió Jeremías en el año décimo de Sedequías rey de Judá, año decimoctavo de Nabucodonosor.",
        "<pb/>En aquel tiempo el ejército del rey de Babilonia tenía sitiada a Jerusalén, y el profeta Jeremías estaba preso en el patio de la guardia de la casa del rey de Judá.",
        "Sedequías, rey de Judá, lo había encarcelado, acusándolo: Tú has profetizado diciendo: Así dice YHVH: Yo entregaré esta ciudad en mano del rey de Babilonia para que la conquiste.",
        "Sedequías, rey de Judá, no escapará de la mano de los caldeos, sino que será entregado sin falta en mano del rey de Babilonia, que le hablará cara a cara, y sus ojos verán sus ojos.",
        "Y hará llevar a Sedequías a Babilonia y allá estará hasta que Yo lo visite. Si combatís a los caldeos, no os irá bien, dice YHVH.",
        "<pb/>Dijo pues, Jeremías: La palabra de YHVH vino a mí diciendo:",
        "Mira, Hananeel, hijo de tu tío Salum, viene para decirte: Cómprame mi heredad que está en Anatot, porque tú tienes el derecho de redención para comprarla.",
        "Y conforme a la palabra de YHVH, Hananeel, hijo de mi tío, vino a mí al patio de la guardia, y me dijo: Te ruego que compres mi heredad, que está en Anatot en tierra de Benjamín, porque el derecho de heredad es tuyo, y a ti corresponde el rescate: cómprala para ti. Y yo comprendí que era palabra de YHVH.",
        "<pb/>Compré, pues, de Hananeel, hijo de mi tío, la heredad que estaba en Anatot, y le pesé el dinero: diecisiete siclos de plata.",
        "Y escribí el contrato, lo sellé, lo hice certificar con testigos, y le pesé el dinero en balanza.",
        "Tomé luego el contrato de venta, tanto el sellado según el derecho y costumbre, como la copia abierta.",
        "Y di la escritura de propiedad a Baruc ben Nerías, hijo de Maasías, delante de Hananeel, el hijo de mi tío, y delante de los testigos que habían suscrito la escritura de propiedad, delante de todos los judíos que estaban sentados en el patio de la cárcel.",
        "Y encargué a Baruc delante de ellos, diciendo:",
        "Así dice YHVH Sebaot: Toma estas escrituras, esta escritura de propiedad sellada, y esta otra escritura abierta, y ponlas en una vasija de barro, para que se conserven muchos días.",
        "Porque así dice YHVH: Aún se han de comprar casas, heredades y viñas en esta tierra. <pb/>",
        "<pb/>Y después que di la escritura de propiedad a Baruc ben Nerías, oré a YHVH, diciendo:",
        "¡Oh Adonai YHVH! he aquí Tú hiciste los Cielos y la Tierra con tu gran poder y con tu brazo extendido, y no hay cosa alguna que sea demasiado difícil para ti.",
        "Tú tratas con misericordia a millares, y castigas la maldad de los padres en sus hijos después de ellos. Elohim grande y poderoso, YHVH Sebaot es su nombre.",
        "Grande en consejo y poderoso en obras, cuyos ojos están abiertos sobre todos los caminos de los hijos de Adam, para dar a cada uno según sus caminos y según el fruto de sus obras.",
        "Tú hiciste señales y portentos en Egipto, notorios<f> [1]</f> hasta hoy, en Israel y entre todos los hombres; y te has hecho renombre, como hoy se ve.",
        "Pues sacaste a tu pueblo Israel de la tierra de Egipto con señales y portentos, con mano fuerte y brazo extendido, y con terribles hazañas,",
        "y les diste esta tierra, la cual juraste a sus padres que les darías: tierra que fluye leche y miel.",
        "Y ellos entraron y la disfrutaron; pero no oyeron tu voz, ni anduvieron en tu ley. Nada han hecho de cuanto les mandaste hacer; por tanto, has hecho venir sobre ellos todo este mal.",
        "<pb/>He aquí las torres de asedio llegan ya a la ciudad para conquistarla, y la ciudad está siendo entregada en mano de los caldeos, que combaten contra ella con la espada, el hambre y la pestilencia. Lo que anunciaste se ha comprobado, y Tú lo estás viendo.",
        "¿Y Tú, oh Adonai YHVH, me dices: Cómprate la heredad con dinero ante testigos; mientras la ciudad cae en manos de los caldeos? <pb/>",
        "<pb/>Entonces Jeremías tuvo revelación de YHVH que decía:",
        "Yo soy YHVH, Elohim de toda carne. ¿Habrá algo difícil para mí?",
        "Por tanto, así dice YHVH: He aquí entrego esta ciudad en mano de los caldeos y en mano de Nabucodonosor rey de Babilonia, y la tomará.",
        "Y los caldeos que atacan esta ciudad, vendrán y le prenderán fuego y la quemarán, así como las casas en cuyas azoteas ofrecían incienso a Baal y derramaban libaciones a dioses ajenos, para provocarme a ira.",
        "Porque los hijos de Israel y los hijos de Judá no han hecho sino lo malo ante mis ojos desde su juventud. Ciertamente los hijos de Israel no han hecho más que provocarme a ira con la obra de sus manos, dice YHVH.",
        "Pues desde el día que edificaron esta ciudad hasta hoy, me ha sido causa de ira y furor, al extremo de tenerla que quitar de mi presencia,",
        "por toda la maldad que cometían israelitas y judíos, irritándome todos con sus reyes y príncipes, con sus sacerdotes y profetas, los judíos y los moradores de Jerusalén.",
        "Y me dieron la espalda y no la cara, y aunque les enseñaba madrugando y sin cesar, no escucharon ni escarmentaron.",
        "Antes emplazaron sus abominaciones en la Casa en la cual es invocado mi Nombre, y la profanaron.",
        "Edificaron lugares altos a Baal, en el valle de Ben-Hinom, y allí hicieron pasar por el fuego a sus hijos e hijas en honor de Moloc, cosa que Yo no les mandé, ni me cruzó al pensamiento que pudieran haber hecho tal abominación para hacer pecar a Judá. <pb/>",
        "<pb/>Con todo, así dice YHVH Elohim de Israel a esta ciudad que decís que va a caer en mano del rey de Babilonia a espada, hambre y pestilencia:",
        "Yo los reuniré de todas las tierras a las cuales los eché en mi ira, en mi enojo y en mi gran indignación, y los haré volver a este lugar, y los haré habitar seguros;",
        "y ellos serán mi pueblo, y Yo seré su Elohim,",
        "y les daré un solo corazón y un solo camino, para que me teman todos los días, en bien suyo y de sus hijos después de ellos.",
        "Haré con ellos un pacto eterno: no cesaré de seguirlos para hacerles bien, y pondré mi temor en su corazón para que no se aparten de mí.",
        "Y me complaceré en ellos haciéndoles bien, y los plantaré firmemente en esta tierra, con todo mi corazón y con toda mi alma.",
        "<pb/>Así dice YHVH: De la manera que traje sobre este pueblo todo este gran mal, así traeré sobre ellos todo el bien que he prometido acerca de ellos.",
        "Y se comprarán campos en esta tierra que decís que está desierta, sin hombres ni bestias, y entregada en manos de los caldeos.",
        "Se comprarán campos por dinero, y se harán escrituras y se sellarán ante testigos, en tierra de Benjamín y en los contornos de Jerusalén, y en las ciudades de Judá, en las ciudades de la Serranía, en las ciudades de la Sefelá y en las ciudades del Néguev, porque Yo haré regresar sus cautivos, dice YHVH."
    ],
    [
        "<pb/>Vino palabra de YHVH a Jeremías la segunda vez, estando él aún preso en el patio de la guardia, diciendo:",
        "<pb/>Así dice YHVH, que hizo la tierra, YHVH, que la moldeó para repararla. YHVH es su nombre:",
        "Clama a mí, y Yo te responderé, y te enseñaré cosas grandes y ocultas que tú no conoces.",
        "<pb/>Porque así dice YHVH, Elohim de Israel, a las casas de esta ciudad, y a las casas de los reyes de Judá, las cuales fueron derribadas para construir defensas contra las torres de asalto y contra la espada:",
        "Ahora vienen a pelear contra ella los caldeos, llenándolas de cadáveres humanos, porque Yo la herí con mi furor y mi ira, y por cuya maldad oculté mi rostro de esta ciudad:",
        "Yo mismo traeré sanidad y medicina; y los sanaré, y les revelaré la abundancia de paz y de fidelidad.",
        "<pb/>Haré volver los cautivos de Judá y los cautivos de Israel, y los restableceré como al principio.",
        "Y los limpiaré de toda su iniquidad, con la cual pecaron contra mí, y perdonaré todos sus pecados con los cuales pecaron contra mí, y con los cuales transgredieron mis mandamientos.",
        "Y esta ciudad<f> [1]</f> me será un nombre de regocijo, de alabanza y de gloria delante de todas las naciones de la tierra, las cuales oirán de todo el bien que Yo le haré, y temerán y temblarán a causa de todo el bien y de toda la prosperidad que le voy a conceder.",
        "<pb/>Así dice YHVH: Todavía ha de oírse en este lugar, que decís que está desolado, sin hombres ni bestias, en las ciudades de Judá y en las calles de Jerusalén, que están asoladas, sin hombres, sin habitantes y sin bestias,",
        "sí, ha de oírse aún voz de regocijo y de alegría, voz de desposado y voz de desposada, voz de los que digan: ¡Alabad a YHVH Sebaot, porque YHVH es bueno, porque para siempre es su misericordia! Y voz de los que traigan ofrendas de acción de gracias a la Casa de YHVH. Porque volveré a traer los cautivos de la tierra como al principio, dice YHVH.",
        "<pb/>Así dice YHVH Sebaot: Todavía ha de haber en este lugar, que está desierto, sin hombres ni bestias, y en todas sus ciudades, aún ha de haber majadas de pastores que hagan recostar sus rebaños.",
        "En las ciudades de la Serranía, en las ciudades de la Sefelá, en las ciudades del Néguev, en la tierra de Benjamín, en los alrededores de Jerusalén y en las ciudades de Judá, otra vez pasarán rebaños bajo la mano de quien los cuente, dice YHVH.",
        "<n>[[14-26]]</n>"
    ],
    [
        "<pb/>Oráculo de YHVH que recibió Jeremías cuando Nabucodonosor, rey de Babilonia, y todo su ejército y todos los reyes de la tierra bajo su dominio y todos sus ejércitos peleaban contra Jerusalén y contra sus ciudades:",
        "<pb/>Así dice YHVH: Ve y habla a Sedequías rey de Judá, y dile: Así dice YHVH: Yo he entregado esta ciudad al rey de Babilonia para que le prenda fuego.",
        "Tú no escaparás de su mano, sino que serás apresado, y caerás en su mano. Tus ojos verán los ojos del rey de Babilonia, y te hablará cara a cara, y en Babilonia entrarás.",
        "Con todo eso, oh Sedequías, rey de Judá, oye el oráculo de YHVH. Así dice YHVH respecto a ti: No morirás a espada.",
        "<pb/>En paz morirás, y así como quemaron especias por tus padres, los reyes que fueron antes de ti, las quemarán por ti, y te endecharán y dirán: ¡Ay, señor! Lo he dicho Yo, dice YHVH.",
        "<pb/>El profeta Jeremías dijo esto a Sedequías, rey de Judá, en Jerusalén,",
        "cuando el ejército del rey de Babilonia peleaba contra Jerusalén y contra el resto de las ciudades de Judá: Laquis y Azeca, las dos ciudades fortificadas de Judá que aún subsistían.",
        "<pb/>Oráculo de YHVH que recibió Jeremías, después que Sedequías pactó con el pueblo en Jerusalén para promulgar una remisión,",
        "dejando ir libre cada uno a su siervo hebreo y a su sierva hebrea, para que ninguno usara más a los judíos, sus hermanos, como siervos.",
        "<pb/>Cuando los príncipes y los del pueblo oyeron que en el pacto se había convenido dejar libre cada uno a su siervo y a su sierva, y que ninguno los usara más como siervos, obedecieron y los dejaron ir.",
        "Pero después se arrepintieron, e hicieron regresar a los siervos y siervas que habían dejado libres, y otra vez los redujeron a servidumbre como siervos y siervas.",
        "<pb/>La palabra de YHVH vino a Jeremías, diciendo:",
        "Así dice YHVH: El día que los saqué de Egipto, de casa de servidumbre, hice un pacto con vuestros padres diciendo:",
        "Al cabo de siete años cada uno de vosotros dejará ir a su hermano hebreo que le haya sido vendido: seis años lo servirá, y lo dejará ir libre. Pero vuestros padres no me oyeron ni inclinaron su oído.",
        "Y hoy vosotros os habíais convertido y hecho lo recto ante mis ojos, cada uno anunciando libertad a su prójimo, y concertasteis un pacto en mi presencia, en la Casa en la cual es invocado mi Nombre.",
        "Pero os habéis vuelto y profanado mi Nombre, haciendo regresar cada uno a su siervo y cada uno a su sierva, a quienes habíais dejado ir libres a su voluntad, y los habéis reducido a servidumbre para que otra vez os sean siervos y siervas.",
        "<pb/>Por tanto, así dice YHVH: Vosotros no me obedecisteis promulgando cada uno la libertad para su prójimo y su paisano; pues mirad: Yo promulgo la libertad a la espada, a la pestilencia y al hambre; y os pondré por afrenta ante todos los reinos de la tierra, dice YHVH.",
        "Y entregaré a los hombres que traspasaron mi pacto, que no cumplieron con las palabras del pacto que celebraron en mi presencia, cuando cortaron en dos el becerro y pasaron por en medio de las partes:",
        "a los príncipes de Judá y a los príncipes de Jerusalén, y a los eunucos y a los sacerdotes y a todo el pueblo de la tierra, los cuales pasaron entre las partes del becerro.",
        "Sí, a estos los entregaré en mano de sus enemigos, y en mano de los que buscan su vida. Sus cuerpos muertos serán comida de las aves de los cielos y de las bestias de la tierra.",
        "Y a Sedequías rey de Judá y a sus príncipes los entregaré en mano de sus enemigos, y en mano de los que buscan su vida, y en mano del ejército del rey de Babilonia, que acaba de retirarse.",
        "Yo lo he ordenado, dice YHVH, y los haré volver a esta ciudad, para que peleen contra ella y la conquisten, y le prendan fuego. Y haré que las ciudades de Judá queden desoladas y sin habitantes."
    ],
    [
        "<pb/>Palabra de YHVH que recibió Jeremías en días de Joacim ben Josías, rey de Judá, diciendo:",
        "Ve a casa de los recabitas y habla con ellos, tráelos a la Casa de YHVH, a uno de los aposentos, y dales a beber vino.",
        "<pb/>Tomé entonces a Jaazanías ben Jeremías, hijo de Habasinías, con sus hermanos y sus hijos y toda la familia de los recabitas,",
        "y los llevé a la Casa de YHVH, al aposento de los hijos de Hanán ben Igdalías, varón de Elohim, el cual estaba junto al aposento de los príncipes, sobre el aposento de Maasías ben Salum, guarda de la puerta.",
        "Y puse delante de los hijos de la familia de los recabitas unos tazones y unas copas llenas de vino, y les dije: ¡Bebed vino!",
        "Pero ellos dijeron: No beberemos vino; porque Jonadab ben Recab nuestro padre nos ordenó diciendo: No beberéis vino jamás, ni vosotros ni vuestros hijos.",
        "<pb/>Tampoco edificaréis casas, ni sembraréis sementeras, ni plantaréis viñas, ni las retendréis, sino que moraréis en tiendas todos vuestros días, para que viváis muchos días sobre la faz de la tierra donde vosotros habitáis.",
        "Y nosotros hemos obedecido la voz de nuestro padre Jonadab ben Recab en todas las cosas que nos mandó, de no beber vino en todos nuestros días, ni nosotros, ni nuestras mujeres, ni nuestros hijos ni nuestras hijas;",
        "y de no edificar casas para nuestra morada, y de no tener viñas, ni heredades, ni sementeras.",
        "Moramos, pues, en tiendas, y hemos obedecido y hecho conforme a todas las cosas que nos mandó Jonadab nuestro padre.",
        "<pb/>Pero cuando Nabucodonosor rey de Babilonia subió a la tierra, dijimos: Venid, ocultémonos en Jerusalén del ejército de los caldeos y del ejército de los de Siria. Y nos quedamos en Jerusalén.",
        "<pb/>Entonces vino palabra de YHVH a Jeremías, diciendo:",
        "Así dice YHVH: Ve y di a los varones de Judá, y a los moradores de Jerusalén: ¿No aprenderéis a obedecer mis palabras?<f> [1]</f>",
        "La palabra de Jonadab ben Recab con que ordenó a sus hijos no beber vino ha sido cumplida, y no lo beben hasta hoy por obedecer el mandamiento de su padre. Sin embargo, Yo os he hablado a vosotros madrugando y sin cesar, y no me habéis escuchado.",
        "Os he enviado a mis siervos los profetas, madrugando y sin cesar, para deciros: Volveos ahora cada uno de vuestro mal camino, y enmendad vuestras obras, y no vayáis en pos de dioses ajenos para servirles, y habitaréis en la tierra que os di a vosotros y a vuestros padres. Pero no habéis inclinado vuestros oídos, ni me habéis obedecido.",
        "<pb/>Por cuanto los hijos de Jonadab ben Recab tuvieron por firme el mandamiento que les dio su padre, en tanto que este pueblo no me obedece a mí,",
        "así dice YHVH: He aquí Yo traigo sobre Judá y sobre los moradores de Jerusalén todo el mal que he pronunciado contra ellos, por cuanto les hablé y no oyeron, los llamé, y no respondieron.",
        "<pb/>Así dice YHVH: Por cuanto los hijos de Jonadab ben Recab oyeron el mandamiento de su padre para hacer todo lo que su padre les ordenó,<f> [2]</f>",
        "no le faltará a Jonadab ben Recab un varón que esté ante mi presencia mientras permanezca la tierra."
    ],
    [
        "<pb/>En el cuarto año de Joacim ben Josías, rey de Judá, Jeremías recibió esta palabra de YHVH, diciendo:",
        "Toma el rollo y escribe en él todas las palabras que te he hablado contra Israel y contra Judá, y contra todas las naciones, desde el día que comencé a hablarte, desde los días de Josías hasta hoy.",
        "Quizá la casa de Judá escuche todo el mal que me propongo causarles, y cada cual pueda arrepentirse de su mal camino, y Yo pueda perdonarles sus iniquidades y sus pecados.",
        "<pb/>Entonces Jeremías llamó a Baruc ben Nerías, y Baruc escribió en el rollo, de boca de Jeremías, todas las palabras que YHVH le había hablado.",
        "<pb/>Después Jeremías mandó a Baruc, diciendo: A mí se me ha prohibido entrar en la Casa de YHVH.",
        "Entra, pues, tú, y en día de ayuno lee en el rollo que escribiste de mi boca las palabras de YHVH a oídos del pueblo, en la Casa de YHVH. También las leerás a oídos de todos los de Judá que vienen de sus ciudades.",
        "<pb/>Quizá su oración llegue ante la presencia de YHVH, y cada cual se vuelva de su mal camino, porque grande es la ira y la indignación que YHVH siente contra este pueblo.",
        "Y Baruc ben Nerías hizo conforme a todo lo que le mandó el profeta Jeremías, leyendo en el rollo las palabras de YHVH en la Casa de YHVH.",
        "<pb/>Y en el año quinto de Joacim ben Josías, rey de Judá, en el mes noveno, aconteció que se proclamó un ayuno en la presencia de YHVH para todo el pueblo de Jerusalén y para todos los del pueblo que llegaban de las ciudades de Judá a Jerusalén.",
        "Y Baruc leyó a oídos del pueblo las palabras del rollo de Jeremías en la Casa de YHVH, en el aposento de Gemarías ben Safán, el escriba, en el atrio superior, a la entrada de la puerta nueva de la Casa de YHVH.",
        "<pb/>Y cuando Micaías ben Gemarías, hijo de Safán, oyó todas las palabras de YHVH, leídas del rollo,",
        "descendió a la casa del rey, al aposento del secretario, y he aquí todos los príncipes estaban allí sentados, esto es: Elisama secretario, Delaía ben Semaías, Elnatán ben Acbor, Gemarías ben Safán, Sedequías ben Ananías, y todos los príncipes.",
        "<pb/>Y Micaías les contó todas las palabras que había oído cuando Baruc leyó en el rollo a oídos del pueblo.",
        "<pb/>Entonces los príncipes enviaron a Jehudí ben Netanías, hijo de Selemías, hijo de Cusi, para que dijera a Baruc: Toma el rollo en el que leíste a oídos del pueblo, y ven. Y Baruc ben Nerías tomó el rollo en su mano y fue a ellos.",
        "Y le dijeron: Siéntate ahora, y léelo en nuestros oídos. Y Baruc se lo leyó.",
        "<pb/>Y sucedió que cuando hubieron oído todas aquellas palabras, se miraron unos a otros azorados, y dijeron a Baruc: De seguro le referiremos al rey todas estas palabras.",
        "Y le preguntaron a Baruc: Dinos ahora: ¿Cómo escribiste de su boca todas estas palabras?",
        "Y Baruc les dijo: Él me dictaba de su boca todas estas palabras, y yo escribía con tinta en el rollo.",
        "<pb/>Entonces los príncipes dijeron a Baruc: Ve y escóndete, tú y Jeremías, y que nadie sepa dónde estáis.",
        "Luego ellos entraron al patio, adonde estaba el rey, y habiendo depositado el rollo en el aposento de Elisama el secretario, refirieron todo el asunto a oídos del rey.",
        "<pb/>Entonces el rey envió a Jehudí a traer el rollo, el cual lo tomó del aposento de Elisama el secretario, y Jehudí lo leyó a oídos del rey y de todos los príncipes que estaban junto al rey.",
        "Y el rey estaba sentado en las habitaciones de invierno (era el mes noveno), y había un brasero ardiendo delante de él.",
        "<pb/>Y sucedió que cuando Jehudí hubo leído tres o cuatro columnas, el rey lo rasgó con una navaja de escriba, y lo echó al fuego que había en el brasero, hasta que todo el rollo se consumió en el fuego que había en el brasero.",
        "<pb/>Así no tuvieron temor, y ni el rey ni ninguno de sus siervos que habían oído aquellas palabras rasgaron sus vestidos.",
        "Y aunque Elnatán y Delaía y Gemarías rogaron al rey que no quemara aquel rollo, no los quiso oír.",
        "Y el rey envió a Jerameel (hijo del rey) y a Seraías ben Asriel para que apresaran a Baruc y a Jeremías, pero fueron escondidos. <pb/>",
        "<pb/>Después que el rey hubo quemado el rollo con las palabras que Baruc había escrito de boca de Jeremías, vino palabra de YHVH a Jeremías diciendo:",
        "<pb/>Toma otro rollo y escribe en él todas las palabras anteriores que estaban en el primer rollo que quemó Joacim rey de Judá.",
        "<pb/>En cuanto a Joacim rey de Judá, dirás: Así dice YHVH: Tú quemaste este rollo, diciendo: ¿Por qué escribiste en él, diciendo: De cierto vendrá el rey de Babilonia y destruirá esta tierra y hará desaparecer de ella hombres y bestias?",
        "<pb/>Por tanto, así dice YHVH acerca de Joacim rey de Judá: No tendrá quien se siente sobre el trono de David; y su cadáver será echado al calor del día y a la escarcha de la noche.",
        "Visitaré su iniquidad sobre él y sobre su familia, y sobre sus siervos; y traeré sobre ellos y sobre los moradores de Jerusalén y sobre la tierra de Judá, todo el mal que les he anunciado y que ellos rehusaron escuchar.",
        "<pb/>Entonces Baruc tomó otro rollo y escribió en él de boca de Jeremías todas las palabras del rollo que Joacim rey de Judá había quemado en el fuego. <pb/>Y aun fueron añadidas otras muchas palabras semejantes."
    ],
    [
        "<pb/>En lugar de Conías ben Joacim, reinó como rey Sedequías, hijo<f> [1]</f> de Josías, al cual Nabucodonosor, rey de Babilonia, constituyó por rey en la tierra de Judá.",
        "Pero ni él ni sus siervos, ni el pueblo de la tierra escucharon las palabras que YHVH habló por medio del profeta Jeremías.",
        "<pb/>El rey Sedequías envió a Jucal ben Selemías y a Sofonías ben Maasías, el sacerdote, para que dijeran al profeta Jeremías: Te ruego que ores por nosotros a YHVH nuestro Elohim.",
        "<pb/>En ese entonces Jeremías entraba y salía en medio del pueblo, porque todavía no lo habían puesto en la cárcel.",
        "Entre tanto, el ejército de Faraón había salido de Egipto, y al llegar la noticia a oídos de los caldeos que tenían sitiada a Jerusalén, se retiraron de Jerusalén.",
        "<pb/>Entonces llegó palabra de YHVH al profeta Jeremías, diciendo:",
        "Así dice YHVH: Diréis así al rey de Judá, que os envió a mí para que me consultarais: He aquí el ejército de Faraón que había salido en vuestro socorro, se ha vuelto a su tierra en Egipto.",
        "Y los caldeos volverán y atacarán esta ciudad, y la tomarán y le prenderán fuego.",
        "<pb/>Así dice YHVH: No os engañéis a vosotros mismos, diciendo: ¡Seguramente los caldeos se apartarán de nosotros!, porque no se apartarán.",
        "Porque aun cuando hirierais a todo el ejército de los caldeos que luchan contra vosotros, y de ellos quedaran solamente hombres heridos, cada uno se levantaría de su tienda y quemarían a fuego esta ciudad.",
        "<pb/>Cuando el ejército caldeo se retiró de Jerusalén a causa del ejército de Faraón,",
        "Jeremías intentó salir de Jerusalén hacia el territorio de Benjamín, para repartirse una herencia con los suyos.",
        "Pero cuando llegó a la puerta de Benjamín, estaba allí un capitán llamado Irías ben Selemías, hijo de Hananías, el cual apresó al profeta Jeremías, diciendo: ¡Te pasas a los caldeos!",
        "<pb/>Respondió<f> [2]</f>: ¡Falso, no me paso a los caldeos! Pero él no lo quiso escuchar, y prendiendo a Jeremías, lo llevó ante los príncipes.",
        "Y los príncipes se airaron contra Jeremías, y lo azotaron y lo pusieron en prisión donde Jonatán,<f> [3]</f> el escriba, pues la habían convertido en cárcel.",
        "Y Jeremías fue puesto en el calabozo de la mazmorra, y allí permaneció muchos días.",
        "<pb/>El rey Sedequías lo mandó traer, y una vez en su casa, le preguntó secretamente: ¿Hay palabra de YHVH? Jeremías respondió: Hay; y añadió: Serás entregado en mano del rey de Babilonia.",
        "<pb/>Jeremías dijo además al rey Sedequías: ¿En qué pequé contra ti o contra tus siervos, o contra este pueblo, para que me pusieras en la cárcel?",
        "¿Dónde están vuestros profetas que os profetizaban diciendo: El rey de Babilonia no vendrá contra vosotros, ni contra esta tierra?",
        "Y ahora, escúchame,<f> [4]</f> oh rey, señor mío. Acoge mi súplica y no me hagas volver a casa del escriba Jonatán, no sea que muera allí.",
        "<pb/>Entonces el rey Sedequías ordenó que custodiaran a Jeremías en el patio de la guardia real, y que le dieran una hogaza de pan al día, de la calle de los Panaderos, mientras hubiera pan en la ciudad. Y así se quedó Jeremías en el patio de la guardia real."
    ],
    [
        "<pb/>Pero Sefatías ben Matán, Gedalías ben Pasur, Jucal ben Selemías y Pasur ben Malquías, oyeron las palabras que Jeremías hablaba a todo el pueblo, diciendo:",
        "Así dice YHVH: El que se quede en esta ciudad morirá a espada, o de hambre, o de pestilencia; pero el que se pase a los caldeos vivirá, pues su vida le será por botín, y vivirá.",
        "<pb/>Así dice YHVH: Ciertamente esta ciudad será entregada en manos del ejército del rey de Babilonia, y la tomará.",
        "<pb/>Entonces dijeron los príncipes al rey: ¡Te rogamos que este hombre sea ejecutado!, porque debilita las manos de los hombres de guerra que han quedado en esta ciudad, y las manos de todo el pueblo, hablándoles tales palabras, pues no busca este hombre la paz de este pueblo, sino su mal.",
        "<pb/>Y el rey Sedequías respondió: Mirad, él está en vuestras manos; nada puede hacer el rey contra vosotros.",
        "Entonces prendieron a Jeremías y lo hicieron echar en la cisterna de Malquías ben Hamelec, que estaba en el patio de la guardia. Metieron allí a Jeremías con sogas; pero en la cisterna no había agua, sino lodo, y Jeremías se hundió en el lodo.",
        "Pero un etíope llamado Ebed-Melec, eunuco del palacio real, supo que habían puesto a Jeremías en la cisterna; y estando sentado el rey en la puerta de Benjamín,",
        "Ebed-Melec salió del palacio real y habló al rey, diciendo:",
        "Oh rey, señor mío, mal actuaron estos varones en todo lo que han hecho con el profeta Jeremías, al cual hicieron echar en la cisterna, donde morirá de hambre, pues no hay más pan en la ciudad.",
        "<pb/>Entonces el rey ordenó a Ebed-Melec el etíope, diciendo: Toma treinta hombres contigo, y haz sacar al profeta Jeremías de la cisterna antes que muera.",
        "Y tomando Ebed-Melec consigo a los hombres, entró a la casa del rey debajo de la tesorería, y de allí tomó trapos viejos y ropas raídas y andrajosas, y junto con unas sogas, los echó a Jeremías en la cisterna.",
        "Y Ebed-Melec, el etíope, dijo a Jeremías: Ponte ahora esos trapos viejos y ropas raídas y andrajosas bajo los sobacos, debajo de las sogas; y Jeremías lo hizo así.",
        "De este modo sacaron a Jeremías con sogas, y lo subieron de la cisterna. Y Jeremías permaneció en el patio de la guardia. <pb/>",
        "<pb/>Después el rey Sedequías hizo traer al profeta Jeremías ante su presencia, en la tercera entrada de la Casa de YHVH. Y el rey dijo a Jeremías: Te haré una pregunta. No me encubras cosa alguna.",
        "<pb/>Y Jeremías dijo a Sedequías: Si te lo declaro, ¿acaso no me matarás? Y si te doy consejo, no me escucharás.",
        "Pero el rey Sedequías juró en secreto a Jeremías, <pb/>diciendo: Vive YHVH que nos hizo esta alma, que no te mataré, ni te entregaré en mano de los varones que buscan tu vida.",
        "<pb/>Entonces dijo Jeremías a Sedequías: Así dice YHVH<f> [1]</f>: Si te entregas en seguida a los príncipes del rey de Babilonia, tu alma vivirá, y esta ciudad no será puesta a fuego, y vivirás, tú y tu casa.",
        "Pero si no te entregas a los príncipes del rey de Babilonia, esta ciudad será entregada en mano de los caldeos, y le prenderán fuego, y tú no escaparás de sus manos.",
        "<pb/>El rey Sedequías dijo a Jeremías: Tengo temor de los judíos que desertaron a los caldeos, no sea que me entreguen en sus manos y me escarnezcan.",
        "Pero Jeremías le respondió: No te entregarán. Oye ahora la voz de YHVH en lo que te digo, y te irá bien y vivirás.",
        "Pero si no quieres entregarte, esta es la palabra que me ha mostrado YHVH:",
        "He aquí que todas las mujeres que han quedado en casa del rey de Judá serán sacadas a los príncipes del rey de Babilonia; y ellas mismas dirán: Te dejaste dominar por tus hombres de confianza, y ahora que estás hundido en el fango, se han echado atrás.",
        "Sacarán, pues, a todas tus mujeres y a tus hijos a los caldeos, y tú no escaparás de sus manos, sino que serás apresado por mano del rey de Babilonia, y harás que esta ciudad sea quemada a fuego.",
        "<pb/>Entonces Sedequías dijo a Jeremías: Que nadie sepa estas palabras, y tú no morirás.",
        "Y si los príncipes oyen que yo he hablado contigo, y vienen a ti y te dicen: Decláranos ahora lo que le dijiste al rey, sin ocultarnos nada, y no te mataremos, y asimismo qué te respondió el rey,",
        "tú les dirás: Supliqué al rey que no me hiciera volver a casa de Jonatán para morir allá.",
        "<pb/>En efecto, vinieron luego todos los príncipes a Jeremías, y le preguntaron, y él les respondió conforme a todo lo que el rey le había mandado. Con esto se alejaron de él, de modo que el asunto no se conoció.",
        "<pb/>Y Jeremías permaneció en el patio de la guardia hasta el día que Jerusalén fue tomada. Y estaba allí cuando Jerusalén fue conquistada."
    ],
    [
        "<pb/>En el año noveno de Sedequías rey de Judá, en el mes décimo, Nabucodonosor rey de Babilonia llegó con todo su ejército contra Jerusalén y la sitió.",
        "Y en el año undécimo de Sedequías, en el mes cuarto, el día nueve del mes, se abrió brecha en el muro de la ciudad.",
        "Y por ella pasaron todos los jefes del rey de Babilonia y se sentaron en la puerta de en medio. Eran Nergal-Sarezer, Samgar-Nebo, Sarsequim, el Rabsaris, Nergal-Sarezer, el Rabmag y todos los demás oficiales del rey de Babilonia.",
        "Y viéndolos Sedequías rey de Judá y todos los hombres de guerra, huyeron y abandonaron la ciudad de noche, por el camino del huerto del rey, por la puerta entre los dos muros, y el rey salió por el camino del Arabá.",
        "<pb/>Pero el ejército de los caldeos los persiguió, y alcanzaron a Sedequías en los llanos de Jericó, y habiéndolo prendido, lo llevaron donde estaba Nabucodonosor rey de Babilonia, a Ribla en tierra de Hamat, y allí lo sentenció.",
        "Y el rey de Babilonia degolló a los hijos de Sedequías en presencia de este en Ribla. El rey de Babilonia mandó degollar también a todos los nobles de Judá,",
        "y arrancó los ojos del rey Sedequías, y lo aprisionó con grillos de bronce para llevarlo a Babilonia.",
        "Y los caldeos quemaron a fuego la casa del rey y las casas del pueblo, y derribaron los muros de Jerusalén.",
        "Al resto del pueblo que había quedado en la ciudad y a los que se habían pasado a ellos, Nabuzaradán, capitán de la guardia, los hizo llevar cautivos a Babilonia, junto con el remanente del pueblo.",
        "Pero Nabuzaradán, capitán de la guardia, hizo que los más pobres del pueblo, los que no tenían nada, permanecieran en tierra de Judá, y les dio viñedos y heredades. <pb/>",
        "<pb/>En cuanto a Jeremías, Nabucodonosor había ordenado a Nabuzaradán, capitán de la guardia, diciéndole:",
        "Tómalo y vela por él, y no le hagas daño alguno, sino trátalo como él te diga.",
        "Entonces Nabuzaradán, capitán de la guardia, y Nabusazbán, el Rabsaris, Nergal-Sarezer, el Rabmag y todos los oficiales del rey de Babilonia,",
        "enviaron a sacar a Jeremías del patio de la guardia, y lo entregaron a Gedalías ben Ahicam, hijo de Safán, para que lo llevara a su casa. Y habitó en medio del pueblo. <pb/>",
        "<pb/>Y estando preso en el patio de la guardia, la palabra de YHVH había llegado a Jeremías, diciendo:",
        "Ve y habla a Ebed-Melec, el etíope, diciendo: Así dice YHVH, Elohim de Israel: He aquí Yo traigo mis palabras sobre esta ciudad para mal y no para bien, y en aquel día se cumplirán en presencia tuya.",
        "Pero en aquel día Yo te libraré, dice YHVH, y no serás entregado en manos de aquellos a quienes tú temes.",
        "Ciertamente Yo te libraré, y no caerás a espada, sino que tu vida te será por botín, porque tuviste confianza en mí, dice YHVH."
    ],
    [
        "<pb/>Palabra de YHVH que recibió Jeremías, después que Nabuzaradán, capitán de la guardia, lo envió desde Ramá, cuando lo encontró encadenado entre todos los cautivos de Jerusalén y de Judá que iban deportados a Babilonia.",
        "Y el capitán de la guardia apartó a Jeremías y le dijo: YHVH tu Elohim habló este mal contra este lugar,",
        "y YHVH lo ha traído y hecho según lo había dicho, porque pecasteis contra YHVH, y no oísteis su voz, por eso os ha venido esto a vosotros.",
        "Y ahora, he aquí hoy te libro de las cadenas que están en tus manos. Si te parece bien venir conmigo a Babilonia, ven, y yo velaré por ti, y si no te parece bien venir conmigo a Babilonia, déjalo. Mira, toda la tierra está delante de ti. Ve a donde mejor te parezca ir.",
        "<pb/>Como aún no se volvía, le dijo: Regresa a Gedalías ben Ahicam, hijo de Safán, al cual el rey de Babilonia ha puesto sobre todas las ciudades de Judá, y vive con él en medio del pueblo; o ve a donde te parezca mejor ir. Y el capitán de la guardia le dio provisiones y un presente, y lo despidió.",
        "Jeremías fue entonces a Gedalías ben Ahicam, a Mizpa, y habitó con él en medio del pueblo que había quedado en el país.",
        "<pb/>Los capitanes del ejército que estaban por el campo con sus hombres oyeron que el rey de Babilonia había hecho gobernador de la tierra a Gedalías ben Ahicam, y que le había encomendado a hombres, mujeres y niños, de los más pobres de la tierra, que no habían sido transportados a Babilonia.",
        "<pb/>Entonces fueron a visitar a Gedalías en Mizpa: Ismael ben Netanías, Johanán y Jonatán, hijos de Carea, Seraías ben Tanhumet, los hijos de Efai netofatita, y Jezanías, hijo de un maacateo, con sus hombres.",
        "Y Gedalías ben Ahicam, hijo de Safán, les juró a ellos y a sus hombres, diciendo: No tengáis temor de servir a los caldeos. Habitad en la tierra, obedeced al rey de Babilonia, y os irá bien.",
        "He aquí yo tengo que habitar en Mizpa, a disposición de los caldeos que vendrán a inspeccionarnos. Tomad el vino, los frutos de verano y el aceite, y ponedlos en vuestros almacenes, y quedaos en vuestras ciudades que os toque ocupar.",
        "<pb/>También los otros judíos que habitaban en Moab, y entre los hijos de Amón, y en Edom, y los que habitaban en todas las tierras, cuando oyeron decir que el rey de Babilonia había dejado a algunos en Judá, y que había puesto sobre ellos a Gedalías ben Ahicam ben Safán,",
        "todos estos judíos regresaron de todos los lugares adonde habían sido echados, y vinieron a tierra de Judá, a Gedalías, en Miz­pa, y recogieron vino y abundantes frutos. <pb/>",
        "<pb/>Johanán ben Carea y todos los capitanes que estaban en el campo, vinieron a Gedalías en Mizpa,",
        "y le dijeron: ¿No sabes que Baalis, rey de los hijos de Amón, ha enviado a Ismael ben Netanías para matarte? Pero Gedalías ben Ahicam no les creyó.",
        "Entonces Johanán ben Carea habló secretamente a Gedalías en Mizpa, diciendo: Yo iré ahora y mataré a Ismael ben Netanías, y nadie lo sabrá. ¿Por qué te ha de matar, para que todos los judíos que se han reunido a ti se dispersen, y perezca el resto de Judá?",
        "<pb/>Pero Gedalías ben Ahicam dijo a Johanán ben Carea: No hagas esto, porque es falso lo que tú dices de Ismael."
    ],
    [
        "<pb/>Pero en el mes séptimo, aconteció que Ismael ben Netanías, hijo de Elisama, de la descendencia real, y algunos príncipes del rey y diez hombres con él, llegaron a Gedalías ben Ahicam en Miz­pa; y allí en Mizpa compartieron juntos el pan.",
        "Pero Ismael ben Netanías y los diez hombres que estaban con él, puestos de pie, hirieron a espada a Gedalías ben Ahicam ben Safán, matando así a aquél a quien el rey de Babilonia había puesto para gobernar la tierra.",
        "<pb/>Ismael también mató a todos los judíos que estaban con Gedalías en Mizpa, junto con todos los soldados caldeos que estaban allí.",
        "<pb/>Un día después de haber asesinado a Gedalías, cuando nadie lo sabía aún,",
        "sucedió que vinieron ciertos hombres de Siquem, de Silo y de Samaria, unos ochenta hombres, con sus barbas raídas, sus vestidos rasgados y sus carnes sajadas, que traían consigo ofrendas e incienso para presentarlos a la Casa de YHVH.",
        "E Ismael ben Netanías les salió al encuentro desde Mizpa, llorando mientras caminaba, hasta que los alcanzó, y les dijo: ¡Venid a Gedalías ben Ahicam!",
        "<pb/>Pero al llegar ellos dentro de la ciudad, Ismael ben Netanías los degolló, y apoyado por sus hombres, los echó dentro de una cisterna.",
        "Entre aquéllos fueron hallados diez hombres que dijeron a Ismael: No nos mates, porque tenemos en el campo tesoros de trigos y cebadas y aceites y miel. Y los dejó, y no los asesinó como a sus hermanos.",
        "<pb/>La cisterna donde Ismael echó todos los que asesinó,<f> [1]</f> era la que había hecho el rey Asa a causa de Baasa, rey de Israel. Ismael ben Netanías la llenó de cadáveres.",
        "<pb/>Después Ismael llevó cautivo a todo el resto del pueblo que estaba en Mizpa, a las hijas del rey y todos los del pueblo que habían quedado en Mizpa, y que Nabuzaradán, capitán de la guardia, había encomendado a Gedalías ben Ahicam. Los llevó, pues, cautivos Ismael ben Netanías, y partió con ánimo de pasarse a los hijos de Amón.",
        "Pero como Johanán ben Carea y todos los príncipes de la gente de guerra que estaban con él, tuvieron noticia de todo el mal que había hecho Ismael ben Netanías,",
        "tomaron a todos los hombres y fueron a pelear contra Ismael ben Netanías, a quien hallaron junto al gran estanque de Gabaón.",
        "<pb/>Y aconteció que en cuanto los del pueblo que estaban con Ismael divisaron a Johanán ben Carea junto con los capitanes de la gente de guerra, se alegraron.",
        "Y todo el pueblo que Ismael había llevado cautivo desde Mizpa se volvió y regresó con Johanán ben Carea.",
        "Pero Ismael ben Netanías escapó delante de Johanán con ocho hombres y se fue a los hijos de Amón.",
        "<pb/>Y Johanán ben Carea y todos sus capitanes con él, recogieron al resto del pueblo que Ismael ben Netanías había apresado en Mizpa después de asesinar a Gedalías ben Ahicam; esto es, hombres de guerra, mujeres, niños y eunucos, liberados por Johanán en Gabaón.",
        "Y partieron y habitaron en Gerut-Quimam, que está cerca de Bet-Léjem, para luego entrar en Egipto,",
        "porque temían a los caldeos, por cuanto Ismael ben Netanías había asesinado a Gedalías ben Ahicam, a quien el rey de Babilonia había puesto como gobernador de la tierra."
    ],
    [
        "<pb/>Todos los capitanes de la gente de guerra, junto a Johanán ben Carea, Jezanías ben Osaías, y todo el pueblo, desde el menor hasta el mayor, se acercaron",
        "y dijeron al profeta Jeremías: Acepta ahora nuestro ruego delante de ti, y ora por nosotros a YHVH tu Elohim por todo este remanente, porque de muchos que éramos, hemos quedado pocos, así como nos están viendo tus ojos,",
        "para que YHVH tu Elohim nos enseñe el camino por donde debemos andar, y lo que hemos de hacer.",
        "<pb/>El profeta Jeremías les respondió: He oído. Mirad, voy a orar a YHVH vuestro Elohim, como habéis dicho, y todo lo que YHVH os respondiere, os enseñaré. No os reservaré palabra.",
        "<pb/>Ellos dijeron a Jeremías: ¡Sea YHVH entre nosotros por testigo fiel y verdadero! Juramos obrar conforme a todo aquello para lo cual YHVH tu Elohim te envíe a nosotros.",
        "Sea bueno, sea malo, obedeceremos la voz de YHVH nuestro Elohim, al cual te enviamos, para que nos vaya bien cuando obedezcamos la voz de YHVH nuestro Elohim.",
        "<pb/>Al cabo de diez días Jeremías tuvo palabra de YHVH.",
        "Y llamó a Johanán ben Carea y a todos los capitanes de la gente de guerra que estaban con él, y a todo el pueblo, desde el menor hasta el mayor,",
        "y les dijo: Así dice YHVH, al cual me enviasteis para presentar vuestros ruegos delante de Él:",
        "Si permanecéis quietos en esta tierra, Yo os edificaré, y no os destruiré. Os plantaré, y no os arrancaré, porque me pesa todo el mal que os he hecho.",
        "No temáis de la presencia del rey de Babilonia, del cual tenéis temor. No temáis de su presencia, dice YHVH, porque Yo estoy con vosotros para salvaros y libraros de su mano.",
        "<pb/>Yo tendré de vosotros misericordia, y él tendrá misericordia de vosotros, y os hará regresar a vuestra tierra.",
        "Pero si decís: No habitaremos en esta tierra; desobedeciendo así la voz de YHVH vuestro Elohim,",
        "diciendo: No, sino que entraremos en la tierra de Egipto, donde no veremos guerra, ni oiremos sonido de trompeta, ni padeceremos hambre, y allá moraremos.",
        "Entonces, ¡oh remanente de Judá!, oíd la palabra de YHVH: Así dice YHVH: Si volvéis vuestros rostros para entrar en Egipto, y entráis para peregrinar allá,",
        "sucederá que la espada que teméis, allí os alcanzará, en la tierra de Egipto, y el hambre de que tenéis temor, os perseguirá duramente en Egipto, y allí moriréis.",
        "Todos los hombres que vuelvan sus rostros para entrar en Egipto para peregrinar allí, morirán a espada, de hambre y de pestilencia. Ninguno de ellos quedará vivo, ni escapará del mal que Yo traeré sobre ellos.",
        "<pb/>Porque así dice YHVH: Como mi ira y mi indignación se derramó sobre los moradores de Jerusalén, así se derramará mi ira sobre vosotros si vais a Egipto. Y seréis objeto de execración y espanto, de maldición y afrenta, y no veréis más este lugar.",
        "<pb/>Oh remanente de Judá: YHVH ha hablado sobre vosotros: ¡No entréis en Egipto! Sabed ciertamente que en este día os lo doy a conocer.",
        "¿Por qué os engañáis a vosotros mismos? Porque vosotros me enviasteis a YHVH vuestro Elohim, diciendo: Ora por nosotros a YHVH nuestro Elohim, y haznos saber todas las cosas que YHVH nuestro Elohim diga, y lo haremos.",
        "Y os lo he declarado hoy, y no habéis obedecido la voz de YHVH vuestro Elohim, ni todas las cosas por las cuales me envió a vosotros.",
        "<pb/>Ahora pues, sabed por cierto que a espada, de hambre y de pestilencia moriréis en el lugar donde deseasteis entrar para habitar allí."
    ],
    [
        "<pb/>Y aconteció, al acabar Jeremías de hablar al pueblo todas las palabras de YHVH, con las que le había enviado YHVH para ellos, todas esas palabras,",
        "Azarías ben Osaías y Johanán ben Carea, y todos los varones arrogantes respondieron a Jeremías: ¡Mentira dices! No te ha enviado YHVH nuestro Elohim para decir: No entréis a Egipto para peregrinar allí,",
        "sino que Baruc ben Nerías te incita contra nosotros, para entregarnos en manos de los caldeos, para matarnos o llevarnos cautivos a Babilonia.",
        "<pb/>Así, Johanán<f> [1]</f> y todos los capitanes de la gente de guerra junto con el pueblo, no oyeron la voz de YHVH para habitar en tierra de Judá.",
        "Y tomó Johanán<f> [2]</f> y todos los capitanes de la gente de guerra, a todo el remanente de Judá que había vuelto para habitar en la tierra:",
        "<pb/>Hombres y mujeres, niños e hijas del rey, y cuantos Nabuzaradán<f> [3]</f> había encomendado a Gedalías ben Ahicam; y al profeta Jeremías y a Baruc ben Nerías,",
        "y entraron en Egipto, no obedeciendo la voz de YHVH, y llegaron a Tafnes.",
        "<pb/>Y la palabra de YHVH llegó a Jeremías en Tafnes, diciendo:",
        "Toma en tu mano piedras grandes, y entiérralas en la casa de Faraón, en Tafnes, a vista de los hombres de Judá,",
        "y diles: Así dice YHVH: Yo enviaré, y traeré a Nabucodonosor rey de Babilonia, y él pondrá su trono encima de estas piedras que has escondido, y levantará las armas sobre ellas,",
        "y vendrá y asolará la tierra de Egipto: ¡El destinado a muerte, a muerte, el destinado a cautiverio, a cautiverio, el destinado a la espada, a la espada!",
        "Prenderá fuego a los templos de los dioses de Egipto y los quemará, y a ellos los llevará cautivos; y así como el pastor se sacude la capa, limpiará la tierra de Egipto, y saldrá de allí en paz.",
        "Quebrará también las estatuas de Bet-Semes, que están en tierra de Egipto, y quemará a fuego los templos de los dioses de Egipto."
    ],
    [
        "<pb/>Oráculo que tuvo Jeremías acerca de todos los judíos que moraban en la tierra de Egipto, que vivían en Migdol, en Tafnes, en Menfis y en tierra de Patros, que decía:",
        "Así dice YHVH, Elohim de Israel: Vosotros habéis visto todo el mal que traje sobre Jerusalén y sobre todas las ciudades de Judá, pues he aquí que el día de hoy son una desolación y nadie vive allí,",
        "por causa de la maldad con que se empeñaron en provocarme, yendo a quemar incienso, honrando a dioses ajenos que no habían conocido ni ellos, ni vosotros, ni vuestros padres.",
        "Yo os envié a todos mis siervos los profetas, madrugando y sin cesar, para deciros: ¡Oh, no hagáis esta cosa abominable que Yo aborrezco!",
        "<pb/>Pero no escucharon ni inclinaron el oído para convertirse de su maldad, dejando de quemar incienso a dioses extraños.",
        "Por lo que se derramó mi ira y mi indignación, la cual ardió en las ciudades de Judá y en las calles de Jerusalén, de modo que han venido a ser un desierto y una desolación, como hoy se ve.",
        "<pb/>Y ahora, dice YHVH Sebaot: ¿Por qué hacéis vosotros un mal tan grande contra vuestras propias almas, para cortar de los vuestros a hombres y mujeres, jóvenes y niños de pecho de en medio de Judá, sin que os quede remanente alguno;",
        "provocándome a ira con la obra de vuestras manos, quemando incienso a otros dioses aquí,<f> [1]</f> en la tierra de Egipto, adonde habéis entrado a peregrinar, de suerte que os acabéis, y lleguéis a ser maldición y oprobio ante todas las naciones de la tierra?",
        "¿Acaso habéis olvidado las maldades de vuestros padres, las maldades de los reyes de Judá, las maldades de sus mujeres, vuestras propias maldades y las maldades de vuestras mujeres, que cometieron en la tierra de Judá, y por las calles de Jerusalén?",
        "Hasta el día de hoy no se han humillado, ni han tenido temor, ni han andado en mi ley ni en mis estatutos, los cuales puse delante de vosotros y de vuestros padres.",
        "<pb/>Por tanto, así dice YHVH: He aquí Yo pongo mi rostro contra vosotros para mal, y para destrucción de todo Judá.",
        "Tomaré el resto de Judá, los que volvieron sus rostros para entrar en Egipto a peregrinar allí, y en tierra de Egipto serán todos consumidos. Caerán a espada, y serán consumidos de hambre. A espada y de hambre morirán desde el menor hasta el mayor, y serán objeto de execración, de espanto, de maldición y de oprobio.",
        "Y así como castigué a Jerusalén con espada, con hambre y pestilencia, castigaré a los que moran en tierra de Egipto.",
        "Y del resto de los de Judá que entraron en la tierra de Egipto para peregrinar allí, no habrá quien escape, ni quien quede vivo para volver a la tierra de Judá, adonde ardientemente desean volver para habitar allí, salvo uno que otro fugitivo. <pb/>",
        "<pb/>Entonces, todos los que sabían que sus mujeres habían ofrecido incienso a dioses ajenos, una gran concurrencia de mujeres allí presentes, y todo el pueblo que moraba en Patros, en tierra de Egipto, respondieron a Jeremías diciendo:",
        "En cuanto a la palabra que nos has dicho en Nombre de YHVH, no te obedeceremos.",
        "Al contrario, cumpliremos resueltamente toda promesa salida de nuestra boca, respecto a quemar incienso en honor de la reina de los cielos, y derramar libaciones a ella, como hemos hecho nosotros y nuestros padres, nuestros reyes y nuestros príncipes en las ciudades de Judá y en las plazas de Jerusalén, con lo cual tuvimos abundancia de pan, y éramos felices, y no veíamos mal alguno.",
        "Pero desde que dejamos de quemar incienso a la reina de los cielos y de derramar libaciones a ella, todo nos falta, y hemos sido consumidos por la espada y por el hambre.",
        "<pb/>Cuando nosotras incensamos y derramamos libaciones a la reina del cielo, ¿acaso le tributamos culto con tortas y libaciones sin el consentimiento de nuestros maridos?",
        "<pb/>Jeremías habló entonces a todo el pueblo, a los hombres y a las mujeres y a todo el pueblo que le había respondido esto, diciendo:",
        "¿Acaso ha pasado desapercibido ante YHVH, y no está en su memoria el incienso ofrecido por vosotros y vuestros padres, por vuestros reyes y vuestros príncipes y por el pueblo de la tierra en las ciudades de Judá, y en las calles de Jerusalén?",
        "Por eso, ante la maldad de vuestras obras, de las abominaciones que habíais hecho, YHVH no lo pudo sufrir más, y vuestra tierra fue puesta en asolamiento, en espanto y en maldición, hasta quedar sin morador, como está hoy;",
        "por lo mismo que ofrecisteis incienso y pecasteis contra YHVH, y no obedecisteis la voz de YHVH, ni anduvisteis en su ley ni en sus estatutos ni en sus testimonios; por eso ha venido sobre vosotros este mal, como hasta hoy.",
        "<pb/>Y Jeremías dijo a todo el pueblo y a todas las mujeres: Todos los de Judá que estáis en tierra de Egipto, oíd la palabra de YHVH:",
        "Así habla YHVH Elohim de Israel, diciendo: Vosotros y vuestras mujeres no sólo hablasteis con vuestras bocas, sino que con vuestras manos lo ejecutasteis, diciendo: Sin falta cumpliremos nuestros votos que hemos hecho de quemar incienso a la reina de los cielos y de derramar libaciones a ella. Pues, ¡ratificad vuestros votos y cumplid vuestras promesas!",
        "Pero, judíos todos que habitáis en Egipto, oíd el oráculo de YHVH: He aquí, juro por mi gran Nombre, dice YHVH, que mi Nombre no será pronunciado más por la boca de ningún judío en toda la tierra de Egipto, diciendo: ¡Vive Adonai YHVH!",
        "He aquí Yo vigilo sobre ellos para mal y no para bien; y todos los hombres de Judá que están en tierra de Egipto serán consumidos por la espada y por el hambre, hasta que perezcan del todo.",
        "Y los que escapen de la espada volverán de la tierra de Egipto a la tierra de Judá, pocos en número. Entonces todo el remanente de Judá que entró en Egipto para peregrinar allá, sabrá cuál es la palabra que quedará establecida: si la mía, o la suya.",
        "Y esto tendréis por señal, dice YHVH, de que Yo os castigo en este lugar, para que sepáis que mis palabras ciertamente permanecerán para mal sobre vosotros.",
        "<pb/>Así dice YHVH: He aquí Yo entrego a Faraón Hofra, rey de Egipto, en mano de sus enemigos y en mano de los que buscan su vida, así como entregué a Sedequías rey de Judá en mano de Nabucodonosor rey de Babilonia, su enemigo que buscaba su vida."
    ],
    [
        "<pb/>Palabra que habló el profeta Jeremías a Baruc ben Nerías, cuando este había escrito en el rollo aquellas palabras de boca de Jeremías, en el año cuarto de Joacim ben Josías, rey de Judá, diciendo:",
        "<pb/>Así te dice YHVH, ¡oh Baruc!:",
        "<pb/>Tú dijiste: ¡Ay de mí, <pb/><t>porque YHVH ha añadido tristeza a mi dolor!</t> <pb/><t>¡Estoy cansado de gemir, y no hallo descanso!</t>",
        "<pb/>Así le dirás: Dice YHVH: He aquí, Yo destruyo a los que edifiqué y arranco a los que planté, y eso en toda esta tierra.",
        "<pb/>¿Y tú buscas para ti grandezas? ¡No las busques! porque he aquí, Yo traigo mal sobre toda carne, dice YHVH. Pero tu vida te será dada por botín en todos los lugares adonde tú vayas."
    ],
    [
        "<pb/>Revelación de YHVH al profeta Jeremías contra las naciones.<f> [1]</f>",
        "Acerca de Egipto. Contra el ejército de faraón Necao, rey de Egipto, que llegó hasta Carquemis, junto al Éufrates, y fue derrotado por Nabucodonosor, rey de Babilonia, el año cuarto de Joacim ben Josías, rey de Judá:",
        "<pb/>Preparad escudo y pavés, <pb/>Y avanzad a la batalla;",
        "<pb/>Uncid los caballos y montad, vosotros jinetes; <pb/>Presentaos con vuestros yelmos, <pb/>Bruñid las lanzas y vestíos las corazas.",
        "<pb/>Pero, ¿qué es lo que veo? <pb/>Están aterrorizados; <pb/>Sus valientes se baten en retirada, derrotados, <pb/>Y huyen sin mirar atrás cercados de pavor, dice YHVH.",
        "<pb/>¡Que la agilidad no salve ni libre la valentía! <pb/>¡Al norte, junto al Éufrates, tropiezan y caen!",
        "<pb/>¿Quién es ése que crece como el Nilo, <pb/>Y encrespa sus aguas como ríos,",
        "<pb/>Que dice: Creceré, inundaré la tierra, <pb/>Destruiré ciudades y a sus moradores? <pb/>Es Egipto, que crece como el Nilo, <pb/>Y sus aguas se encrespan como ríos.",
        "<pb/>¡Avanzad, caballos; carros, corred locamente! <pb/>¡Pónganse en marcha los hombres valientes! <pb/>Etíopes y libios que embrazan el escudo, <pb/>Lidios que entesan el arco.",
        "<pb/>Ese día es para Adonai YHVH Sebaot, <pb/>Su día de retribución, <pb/>Para vengarse de sus enemigos. <pb/>La espada devora, se embriaga de sangre, y se sacia: <pb/>YHVH tiene un gran sacrificio junto al Éufrates,<f> [2]</f> <pb/>En la tierra del norte.",
        "<pb/>¡Sube a Galaad por bálsamo, <pb/>Oh virgen hija de Egipto! <pb/>En vano multiplicas los remedios, <pb/>Pues no hay sanidad para ti.",
        "<pb/>Las naciones ya tienen noticia de tu oprobio, <pb/>Tus alaridos llenan la tierra; <pb/>El valiente tropezó con el valiente, <pb/>Y juntos cayeron los dos.",
        "<pb/>Oráculo que habló YHVH al profeta Jeremías sobre la venida de Nabucodonosor rey de Babilonia, para asolar la tierra de Egipto:",
        "<pb/>¡Decidlo en Egipto y proclamadlo en Migdol! <pb/>¡Hacedlo saber en Menfis y en Tafnes! <pb/>Decid: ¡Ponte de pie y estate alerta, <pb/>Que la espada ya devora en derredor!",
        "<pb/>¿Por qué está postrado Apis?<f> [3]</f> <pb/>Tu toro no pudo quedarse en pie porque YHVH lo empujó,",
        "<pb/>E hizo tropezar a muchos: <pb/>Cada cual caía sobre su compañero, <pb/>Hasta que dijeron: <pb/>¡Levantémonos y huyamos de la espada destructora! <pb/>¡Volvamos a nuestro pueblo y a nuestra tierra natal!",
        "<pb/>Y allí apodaron al rey de Egipto: <pb/>Faraón, sobrepasado por el tiempo señalado.",
        "<pb/>¡Vivo Yo! Oráculo del Rey, <pb/>Cuyo nombre es YHVH Sebaot: <pb/>Como el Tabor es real entre los montes <pb/>Y el Carmelo se levanta frente al mar, <pb/>Así vendrá él.<f> [4]</f>",
        "<pb/>¡Prepárate enseres de cautiverio, oh moradora hija de Egipto! <pb/>Menfis será una desolación, <pb/>Será arrasada hasta no quedar morador.",
        "<pb/>Novilla hermosa es Egipto, <pb/>Pero del norte ciertamente viene un tábano sobre ella.",
        "<pb/>También sus mercenarios eran novillos cebados, <pb/>Pero ahora dan la espalda y juntos huyen sin parar; <pb/>No resisten en sus puestos, <pb/>Pues les llega el día de su calamidad, <pb/>El día de su visitación.",
        "<pb/>Oídla, silbando cual serpiente, <pb/>Porque los enemigos avanzan; <pb/>La invaden como leñadores con hachas,",
        "<pb/>Talan sus bosques, dice YHVH. <pb/>Por muchos e incontables que sean, <pb/>Aunque sean más numerosos que la langosta,",
        "<pb/>La hija de Egipto será avergonzada<f> [5]</f> <pb/>Y entregada en manos del pueblo del norte.",
        "<pb/>He aquí, Yo tomaré venganza en Amón, el hijo de ella, <pb/>Y en Faraón, y en quienes confían en él.<f> [6]</f>",
        "<pb/><n>[[26]]</n>",
        "<pb/>Pero tú, Jacob siervo mío, no temas, <pb/>¡No desmayes, Israel! <pb/>Yo te traeré de lejos sano y salvo, <pb/>Y a tu descendencia de la cautividad. <pb/>Jacob volverá y estará tranquilo, <pb/>Y será prosperado, y no habrá quien lo espante.",
        "<pb/>No temas tú, siervo mío Jacob, dice YHVH, <pb/>Porque Yo estoy contigo. <pb/>Exterminaré a todas las naciones adonde te he expulsado, <pb/>Pero a ti no te exterminaré, sino que te corregiré con justicia, <pb/>Pero de ninguna manera te dejaré sin castigo."
    ],
    [
        "<pb/>Revelación de YHVH al profeta Jeremías acerca de los filisteos (antes que Faraón destruyera Gaza).",
        "Así dice YHVH: <pb/>He aquí, aguas que se alzan del norte, <pb/>Ya son un torrente que inunda, <pb/>Que inunda la tierra y su plenitud, las ciudades y los que en ellas habitan. <pb/>Claman los hombres, <pb/>Se lamenta todo morador de la tierra.",
        "<pb/>Por el galopar de sus caballos, <pb/>Por el alboroto de sus carros, <pb/>Por el estruendo de sus ruedas, <pb/>Los padres, ya sin fuerzas, <pb/>Ni siquiera miran por sus hijos.",
        "<pb/>Porque el día asolador le llega a Filistea, <pb/>Y en Tiro y en Sidón se ha cortado hasta el último de sus defensas. <pb/>YHVH destruye a los filisteos y al resto de la costa de Caftor;",
        "<pb/>Gaza está rapada, <pb/>Ascalón, reducida al silencio. <pb/>¡Ay, remanente de gigantes! <pb/>¿Hasta cuándo os sajaréis?",
        "<pb/>¡Ay, espada de YHVH! <pb/>¿Hasta cuándo no descansarás? <pb/>¡Vuélvete a la vaina, descansa y estate quieta!",
        "<pb/>¿Cómo podrá estarse quieta si YHVH la ha mandado, <pb/>Cuando la ha destinado contra Ascalón y la costa del mar?"
    ],
    [
        "<pb/>Así dice YHVH acerca de Moab: <pb/>¡Ay de Nebo, arrasada! <pb/>¡Ay de Quiriataim, avergonzada y conquistada! <pb/>La altiva fortaleza ha sido derrotada y deshecha.",
        "<pb/>Moab no se alabará ya más. <pb/>En Hesbón tramaban contra ella: <pb/>¡Destruyámosla como nación! <pb/>¡Oh Madmena, reducida hasta el silencio, <pb/>Con la espada en pos de ti!",
        "<pb/>¡Voz de clamor desde Horonaim: <pb/>Asolamiento y gran destrucción!",
        "<pb/>¡Moab ha sido destruida! <pb/>Sus pequeños prorrumpen en gritos,",
        "<pb/>Por la cuesta de Luhit suben con llanto incesante, <pb/>Y por la bajada de Horonaim los enemigos oyen un clamor de quebranto.",
        "<pb/>¡Huid y salvad vuestra vida! <pb/>Y sed como el asno montés en el desierto.",
        "<pb/>Por confiarte de tus bienes y tesoros, <pb/>Tú también serás conquistada, <pb/>Quemos será llevado en cautiverio, <pb/>Con sus sacerdotes y sus príncipes juntamente.",
        "<pb/>Y el que destruye vendrá a cada pueblo, <pb/>Y ninguno escapará; <pb/>Se arruinará el valle <pb/>Y será destruida también la llanura, <pb/>Como YHVH lo ha dicho.",
        "<pb/>Poned marcas sobre Moab, <pb/>Porque será tocada con una plaga, <pb/>Y todas sus ciudades llegarán a estar desoladas. <pb/>¿Dónde se hallará habitante para ella?<f> [1]</f>",
        "<pb/>¡Maldito el que haga la obra de YHVH indolentemente! <pb/>¡Maldito el que retraiga su espada de derramar sangre!",
        "<pb/>Desde su juventud Moab fue negligente, <pb/>Sobre su sedimento<f> [2]</f> ha estado reposado, <pb/>Nunca fue trasegado de vasija en vasija, <pb/>Nunca estuvo en cautiverio, <pb/>Así conservó su gusto y no alteró su aroma.",
        "<pb/>Por tanto, he aquí vienen días, dice YHVH, <pb/>En que Yo le enviaré tinajeros que lo trasieguen, <pb/>Y vaciarán sus vasijas, y romperán sus odres.",
        "<pb/>Entonces Moab se avergonzará de Quemos, <pb/>Como la casa de Israel se avergonzó de Bet-El, en quien confiaba.",
        "<pb/>¿Cómo decís: Somos valientes, <pb/>Hombres robustos para la batalla?",
        "<pb/>Moab está asolado, <pb/>Sus ciudades han subido en humo,<f> [3]</f> <pb/>Sus jóvenes más escogidos descendieron al degolladero, <pb/>Dice el Rey, cuyo nombre es YHVH Sebaot.",
        "<pb/>La calamidad de Moab está pronta, <pb/>Su mal se apresura en gran manera.",
        "<pb/>Compadeceos de él todos los que lo rodeáis, <pb/>Y todos los que conocéis su Nombre, decid: <pb/>¡Cómo fue quebrado el cetro fuerte, <pb/>El bastón de majestad!",
        "<pb/>Desciende de tu gloria, <pb/>Y siéntate sedienta, <pb/>Oh, hija que habitas en Dibón, <pb/>Porque sube contra ti el destructor de Moab, <pb/>Para destruir tus fortalezas.",
        "<pb/>Párate en el camino, y observa, <pb/>Oh habitante de Aroer, <pb/>Pregunta al que huye y a la que escapa: <pb/>¿Qué ha acontecido?",
        "<pb/>¡Moab fue derrotado y ha desfallecido! ¡Lamentad y llorad! <pb/>¡Anunciad en el Arnón que Moab está arrasado!",
        "<pb/>¡Que la sentencia contra la llanura ha sido ejecutada: <pb/>Contra Holón, Jahaza y Mefaat,",
        "<pb/>Contra Dibón, Nebo y Bet-Diblataim,",
        "<pb/>Contra Quiriataim, Bet-Gamul y Bet-Meón,",
        "<pb/>Contra Queriot y contra Bosra, <pb/>Contra todas las ciudades de tierra de Moab, <pb/>Las de lejos y las de cerca!",
        "<pb/>Han arrancado el cuerno a Moab, <pb/>Y su brazo está quebrantado, dice YHVH.",
        "<pb/>Embriagadlo;<f> [4]</f> quiso engrandecerse contra YHVH: <pb/>¡Revuélquese Moab en su propio vómito y también él conviértase en objeto de burla!",
        "<pb/>¿No fue Israel objeto de burla para ti? <pb/>¿Acaso ha sido sorprendido con ladrones, <pb/>Que cuantas veces hablas de él, mueves despectivo la cabeza?",
        "<pb/>¡Dejad las ciudades y habitad en peñascos, <pb/>Oh moradores de Moab! <pb/>Sed como la paloma que anida al borde del precipicio.",
        "<pb/>Hemos tenido noticia de la soberbia de Moab, <pb/>De su soberbia desmedida, <pb/>De su arrogancia, <pb/>De su orgullo e insolencia, <pb/>Y altivez de corazón.",
        "<pb/>Yo conozco sus jactancias, dice YHVH, <pb/>Pero vano es aquello en que se jacta, <pb/>Vano es lo que hacen.",
        "<pb/>Por eso me lamento por Moab, <pb/>Sobre Moab entero clamo, <pb/>Y gimo por los hombres de Kir-Hares.",
        "<pb/>Lloraré por ti más que por Jazer, <pb/>¡Oh viña de Sibma! <pb/>Tus sarmientos pasaron sobre el mar, <pb/>Llegando hasta las aguas de Jazer. <pb/>Sobre tu cosecha y tu vendimia ha caído el desolador,",
        "<pb/>Y cesaron la alegría y el regocijo en las vegas de la tierra de Moab. <pb/>Acabé con el vino de tus lagares, <pb/>Nadie los pisará con alborozo, <pb/>Porque el alborozo no será más alborozo.",
        "<pb/>Desde donde clama Hesbón hasta Eleale, y hasta Jahaza dieron su voz; desde Zoar hasta Horonaim, cual novilla de tres años, porque las aguas de Nimrim también serán asoladas.",
        "También haré que cesen en Moab, dice YHVH, el que ofrece holocaustos en los altos, y el que ofrece incienso a sus dioses.",
        "Por eso mi corazón gime con voz de flauta por Moab, mi corazón gime con voz de flauta por los hombres de Kir-Hares, porque la abundancia adquirida se ha esfumado.",
        "Toda cabeza está rapada y toda barba raída. Sobre toda mano hay sajaduras y sobre todo lomo cilicio.",
        "<pb/>Sobre todos los terrados de Moab, y en sus plazas, hay lamentación por todas partes, porque he roto a Moab como a vasija a la que nadie valora, dice YHVH.",
        "<pb/>¡Lamentad! ¡Cómo está quebrantado! ¡Cómo dio Moab la espalda avergonzada! Así será Moab motivo de burla y desaliento para todos sus vecinos,",
        "Porque así dice YHVH: <pb/>He aquí, como águila se abalanza, <pb/>Sus alas extendidas contra Moab:<f> [5]</f>",
        "<pb/>Son tomadas las ciudades, <pb/>Y las fortalezas conquistadas; <pb/>Aquel día el corazón de los valientes de Moab <pb/>Será como el corazón de una parturienta.",
        "<pb/>Moab será destruida hasta dejar de ser pueblo <pb/>Porque se engrandeció contra YHVH.",
        "<pb/>Terror, foso, y trampa están sobre ti, <pb/>Oh morador de Moab, dice YHVH.",
        "<pb/>El que huya del terror caerá al foso, <pb/>Y el que salga del foso caerá en la trampa, <pb/>Porque hago que le llegue a Moab, <pb/>El año de su visitación,<f> [6]</f> dice YHVH.",
        "<pb/>A la sombra de Hesbón los fugitivos están sin fuerzas. <pb/>Un fuego ha salido<f> [7]</f> de Hesbón, <pb/>Y una llama de en medio de Sehón, <pb/>Que devora el extremo de Moab <pb/>Y la coronilla de los hijos revoltosos.",
        "<pb/>¡Ay de ti, Moab! <pb/>¡Pereció el pueblo de Quemos! <pb/>Tus hijos marchan en cautiverio <pb/>Y tus hijas parten para el destierro.",
        "<pb/>En lo postrero de los tiempos haré volver a los cautivos de Moab, dice YHVH."
    ],
    [
        "<pb/>Sobre los hijos de Amón. Así dice YHVH: <pb/>¿No tiene hijos Israel? <pb/>¿No tiene heredero? <pb/>¿Por qué entonces Milcom toma posesión de Gad <pb/>Y su pueblo se establece en sus ciudades?",
        "<pb/>Por tanto, vienen días, dice YHVH, <pb/>En que haré resonar alarma de guerra contra Rabá de los hijos de Amón. <pb/>Será convertida en montón de ruinas <pb/>Y sus ciudades serán puestas a fuego. <pb/>Entonces Israel desposeerá <pb/>A quien lo desposeyó, dice YHVH.",
        "<pb/>¡Grita de dolor, oh Hesbón, <pb/>Porque Hai está siendo destruida! <pb/>¡Llorad, hijas de Rabá, vestíos de cilicio! <pb/>Lamentaos y corred de un lado a otro entre los vallados <pb/>Porque Milcom irá en cautiverio, <pb/>Con sus sacerdotes y príncipes juntamente.",
        "<pb/>¿Por qué te glorías de tus valles, <pb/>De tu valle de abundancia, <pb/>Oh hija apóstata? <pb/>Tú que confiaste en sus tesoros <pb/>Y decías: ¿Quién vendrá contra mí?",
        "<pb/>Mira, Yo envío un terror sobre ti, <pb/>Dice Adonai YHVH Sebaot, <pb/>Que te rodeará por todas partes, <pb/>Y seréis expulsados, cada cual delante de sí mismo, <pb/>Y no habrá quien recoja a los fugitivos.",
        "<pb/>Después cambiaré la suerte de Amón, dice YHVH. <pb/>",
        "<pb/>Acerca de Idumea. Así dice YHVH Sebaot: <pb/>¿Ya no hay más sabiduría en Temán? <pb/>¿Ya no hay más consejo en sus maestros? <pb/>¿Ya se ha corrompido su sabiduría?",
        "<pb/>Huid, volveos atrás, cavad refugios, <pb/>Oh moradores de Dedán; <pb/>Porque a Esaú le envío su desastre en el tiempo de su visitación.",
        "<pb/>Si te invadieran vendimiadores, <pb/>¿No habrían dejado rebuscos? <pb/>Si vinieran ladrones nocturnos, <pb/>¿No te saquearían con mesura?",
        "<pb/>Pero soy Yo el que desnudo a Esaú, <pb/>Y descubro sus escondrijos, <pb/>Y no podrá esconderse. <pb/>Su descendencia será destruida, <pb/>Con sus hermanos y vecinos, y dejará de ser.",
        "<pb/>Deja a tus huérfanos, que Yo los criaré, <pb/>Deja que tus viudas confíen en mí.",
        "<pb/>Porque así dice YHVH: He aquí, los que no estaban condenados a beber el cáliz, lo han tenido que beber, ¿y serás tú el que ha de irse sin castigo? No serás absuelto, tendrás que beberlo inexorablemente.",
        "He jurado por mí mismo, dice YHVH, que quedarás en medio de lo intransitable,<f> [1]</f> el oprobio y la maldición, y todas sus ciudades serán desolaciones perpetuas.",
        "<pb/>Un mensaje he oído de YHVH, <pb/>Un embajador es enviado a las naciones: <pb/>¡Juntaos y venid contra ella, <pb/>Y subid a la batalla!",
        "<pb/>He aquí, te hago pequeña entre las naciones, <pb/>Y despreciada entre los hombres.",
        "<pb/>El terror que inspirabas y la soberbia de tu corazón te ha engañado. <pb/>¡Oh tú que habitas en las hendiduras de la peña! <pb/>Aunque hagas tu nido como el águila, <pb/>De allí te haré bajar, dice YHVH.",
        "<pb/>Idumea se convertirá en desolación: todo el que pase por ella silbará de asombro al ver sus heridas.",
        "Será como la catástrofe de Sodoma y de Gomorra y sus ciudades vecinas, dice YHVH, así nadie morará allí ni la habitará hijo de hombre.",
        "Como un león que sube de la espesura del Jordán a pastizales de perenne verdor, así los espantaré de repente, y me adueñaré de los escogidos. Porque, ¿quién es semejante a mí? ¿Quién me desafía? ¿Quién es aquel pastor que me podrá resistir?",
        "Por tanto, oíd el designio de YHVH contra Edom, y sus planes contra los moradores de Temán: <pb/>¿No arrastrarán a los más pequeños de su rebaño? <pb/>¿No destruirán sus moradas con ellos?",
        "<pb/>Al estruendo de la caída tiembla la tierra; <pb/>Clamor cuyo eco se oye en el mar Rojo.",
        "<pb/>He aquí él se remonta y vuela, <pb/>Se abalanza como el águila, <pb/>Y extiende sus alas contra Bosra, <pb/>Y en aquel día el corazón de los valientes de Edom <pb/>Será como el corazón de una mujer en angustias de parto. <pb/>",
        "<pb/>Acerca de Damasco. <pb/>Se confundieron Hamat y Arfad, <pb/>Porque malas noticias han oído. <pb/>Se derriten en aguas de desmayo, <pb/>No pueden sosegarse.",
        "<pb/>Damasco se debilita, <pb/>Y se apresta para huir, <pb/>El temblor se ha apoderado de ella. <pb/>Dominada por la angustia y los dolores, <pb/>Como de mujer parturienta.",
        "<pb/>¡Ay! ¡Como está abandonada la ciudad famosa, <pb/>La villa de mi regocijo!",
        "<pb/>Sus jóvenes caen en las plazas aquel día, <pb/>Y todos los hombres de guerra han sido reducidos a silencio, dice YHVH Sebaot.",
        "<pb/>Haré encender un fuego en el muro de Damasco que devorará los palacios de Ben-Adad. <pb/>",
        "<pb/>Contra Cedar y los reinos de Hazor, (a los que derrotó Nabucodonosor rey de Babilonia). Así dice YHVH: <pb/>Levantaos, subid contra Cedar, <pb/>Destruid a las tribus de oriente.",
        "<pb/>¡Tomen sus tiendas y rebaños, <pb/>Sus pabellones, su bagaje y sus camellos! <pb/>Clamen contra ellos: <pb/>¡Terror por todas partes!",
        "<pb/>¡Huid, andad errantes en lejanos países, <pb/>Habitad en refugios, <pb/>Oh moradores de Hazor! dice YHVH, <pb/>Porque Nabucodonosor, rey de Babilonia, tiene planes y designios contra vosotros.",
        "<pb/>¡En pie! Marchad contra un pueblo confiado, <pb/>Que habita tranquilo, sin puertas ni cerrojos y vive solitario, dice YHVH.",
        "<pb/>Sus camellos serán por botín, <pb/>Y la multitud de sus ganados por despojo, <pb/>Y los esparciré por todos los vientos, <pb/>Arrojados hasta el último rincón, <pb/>Y de todos lados les traeré su ruina, dice YHVH.",
        "<pb/>Hazor será cubil de chacales, <pb/>Una desolación perpetua; <pb/>Nadie habitará más allí, <pb/>Ni morará hombre alguno. <pb/>",
        "<pb/>En el principio del reinado de Sedequías rey de Judá, vino palabra de YHVH al profeta Jeremías, acerca de Elam, diciendo:",
        "<pb/>Así dice YHVH Sebaot: <pb/>¡He aquí Yo quiebro el arco de Elam, <pb/>El centro de su fortaleza!",
        "<pb/>Traeré sobre Elam los cuatro vientos <pb/>De los cuatro confines de los cielos, <pb/>Y los aventaré a todos estos vientos, <pb/>Y no habrá nación a donde no lleguen los fugitivos de Elam.",
        "<pb/>Haré que Elam desfallezca ante sus enemigos, <pb/>Y ante quienes buscan sus vidas. <pb/>Traeré el mal sobre ellos, <pb/>Y el ardor de mi ira, dice YHVH. <pb/>Y enviaré la espada tras ellos hasta consumirlos.",
        "<pb/>Colocaré mi trono en Elam, <pb/>Y allí destruiré al rey y a los príncipes, dice YHVH.",
        "<pb/>Pero en los últimos días, dice YHVH, <pb/>Haré regresar a los cautivos de Elam."
    ],
    [
        "<pb/>El oráculo que habló YHVH acerca de Babilonia y la tierra de los caldeos, por medio del profeta Jeremías:",
        "<pb/>¡Anunciadlo entre las naciones, pregonadlo! <pb/>¡Alzad el estandarte, publicadlo, y no lo encubráis! <pb/>Decid: <pb/>¡Babilonia ha sido conquistada! <pb/>¡Bel ha sido avergonzado, <pb/>Merodac está consternado! <pb/>Sus imágenes han quedado confundidas, <pb/>Y sus ídolos, desconcertados.",
        "<pb/>Porque desde el Norte se abalanzó contra ella una nación que convertirá su tierra en una desolación, de modo que no habrá quien habite en ella, porque hombres y bestias huirán en desbandada.",
        "En aquellos días y en aquella hora, dice YHVH, vendrán juntos israelitas y judíos, llorando y buscando a YHVH su Elohim.",
        "Y vueltos sus rostros hacia acá, preguntarán por el camino a Sión, y dirán: ¡Venid, unámonos a YHVH en un pacto eterno e irrevocable!",
        "<pb/>Mi pueblo era como un rebaño perdido, que sus pastores descarriaron y abandonaron en los montes, y han estado vagando de collado en collado, olvidándose de su aprisco.",
        "Cuantos los hallaban, los devoraban. Sus enemigos decían: No hacemos mal, porque han pecado contra YHVH, morada de justicia; sí, contra YHVH, esperanza de sus padres.",
        "<pb/>¡Huid de Babilonia y del territorio caldeo! <pb/>¡Salid como machos cabríos delante del rebaño!",
        "<pb/>Yo movilizo contra Babilonia en el norte, <pb/>Una alianza de poderosas naciones, <pb/>Que formarán contra ella y la conquistarán; <pb/>Sus flechas son las de diestros valientes, <pb/>No vuelven de vacío.",
        "<pb/>La Caldea será saqueada, <pb/>Y sus saqueadores se hartarán, dice YHVH.",
        "<pb/>¡Oh saqueadores de mi heredad!, <pb/>Por cuanto os alegrasteis y os gozasteis. <pb/>Ahora retozáis como novilla en el prado <pb/>Y relincháis como poderosos corceles;<f> [1]</f>",
        "<pb/>Pero vuestra madre<f> [2]</f> quedará avergonzada, <pb/>Será abochornada la que os dio a luz. <pb/>¡Hela ahí, convertida en última de las naciones, <pb/>En un desierto, en una estepa solitaria!",
        "<pb/>Por la ira de YHVH quedará deshabitada, <pb/>Hecha una total desolación. <pb/>Cuantos pasen junto a Babilonia, silbarán de asombro por sus calamidades.",
        "<pb/>¡Alistaos en derredor contra Babilonia! <pb/>Cuantos entesáis el arco: <pb/>¡Asaeteadla! ¡No escatiméis flechas! <pb/>Porque ha pecado contra YHVH.",
        "<pb/>¡Lanzad el alarido en torno a ella! <pb/>Ella tiende sus manos<f> [3]</f>: Sus baluartes han caído, <pb/>Sus muros están derribados. <pb/>Tomad venganza sobre ella, porque es la venganza de YHVH. <pb/>Como ella ha hecho, hacedle a ella.",
        "<pb/>¡Cortad de Babilonia al sembrador y al que empuña la hoz en la siega! <pb/>¡Huyen de la espada destructora, <pb/>Cada uno a su gente y a su tierra natal!",
        "<pb/>Rebaño descarriado es Israel, <pb/>Acosado por leones: <pb/>Primero lo devoró el rey de Asiria, <pb/>Luego lo deshuesó Nabucodonosor rey de Babilonia.",
        "<pb/>Por tanto, así dice YHVH: He aquí Yo castigo al rey de Babilonia y a su tierra, como castigué al rey de Asiria.",
        "Y haré que Israel vuelva a su pastizal, y pacerá en el Carmelo y en Basán, para que sacie su alma en la serranía de Efraín y en Galaad.",
        "<pb/>En aquellos días y en aquella hora, dice YHVH, se buscará la culpa de Israel, y no se hallará, y el pecado de Judá, y no se encontrará, porque Yo habré perdonado al remanente que me haya reservado.",
        "<pb/>¡Avanzad contra la tierra de Merataim<f> [4]</f> <pb/>Y contra los habitantes de Pecod! <pb/>¡Aniquila y destruye a filo de espada, <pb/>Y haz cuanto te ordene!, dice YHVH.",
        "<pb/>¡Estruendo de batalla en la tierra, y gran destrucción!",
        "<pb/>¡Cómo ha sido arrancado y quebrado el mazo del mundo! <pb/>¡Ay, Babilonia!, convertida en espanto de las naciones.",
        "<pb/>¡Ay, Babilonia!, te tendí una trampa, <pb/>Y sin darte cuenta has caído en ella. <pb/>Te han sorprendido y apresado, <pb/>Porque desafiaste a YHVH.",
        "<pb/>YHVH ha abierto su arsenal y ha sacado las armas de su ira: <pb/>Adonai YHVH Sebaot tiene una tarea en tierra de los caldeos.",
        "<pb/>¡Arremeted contra ella desde los confines! ¡Abrid sus graneros! <pb/>¡Haced de ella montones, y destruidla totalmente! <pb/>¡Que no le queden ni reliquias!",
        "<pb/>¡Pasad a cuchillo a todos sus novillos<f> [5]</f> <pb/>Y desciendan ellos al matadero! <pb/>¡Ay de ellos! Pues ha llegado su día, <pb/>El tiempo de su visitación.",
        "<pb/>¡Oíd la voz de los que huyen y escapan de la tierra de Babilonia <pb/>Para anunciar en Sión la retribución de YHVH nuestro Elohim: <pb/>La venganza de su Casa!<f> [6]</f>",
        "<pb/>¡Convocad contra Babilonia a los arqueros, <pb/>A todos los que entesan arco, <pb/>Acampad en torno a ella <pb/>Y que no tenga escape! <pb/>Pagadle según su propia obra. <pb/>Como ella ha hecho, hacedle a ella, <pb/>Porque se ensoberbeció contra YHVH, <pb/>Contra el Santo de Israel.",
        "<pb/>Por eso en aquel día sus jóvenes caerán en sus plazas <pb/>Y todos sus hombres de guerra serán reducidos a silencio, dice YHVH.",
        "<pb/>He aquí Yo estoy contra ti, oh, Soberbia, <pb/>Dice Adonai YHVH Sebaot. <pb/>Ha llegado tu día, <pb/>La hora de tu visitación:",
        "<pb/>La Soberbia se tambaleará y caerá, <pb/>Y nadie la levantará, <pb/>Y encenderé un fuego tal en sus ciudades, <pb/>Que devorará todo en torno a ella.",
        "<pb/>Así dice YHVH Sebaot: <pb/>Israelitas y judíos sufren juntos la opresión: <pb/>Todos los que los tomaron cautivos los tienen fuertemente sujetados, <pb/>Y se niegan a dejarlos ir.",
        "<pb/>Pero el que los está redimiendo es fuerte: <pb/>YHVH Sebaot es su nombre. <pb/>Él defenderá eficazmente la causa de ellos, <pb/>A fin de sosegar la tierra y turbar a los moradores de Babilonia.",
        "<pb/>¡Espada! contra los caldeos, dice YHVH, <pb/>Contra los moradores de Babilonia, <pb/>Contra sus príncipes y sus sabios.",
        "<pb/>¡Espada! contra sus adivinos, <pb/>Y sean desconcertados. <pb/>¡Espada! contra sus valientes, <pb/>Y sean aterrorizados.",
        "<pb/>¡Espada! contra sus corceles y sus carros, <pb/>Y contra la turba entre ellos, <pb/>Y sean como mujeres. <pb/>¡Espada! contra sus tesoros, <pb/>Y sean saqueados.",
        "<pb/>¡Espada! contra sus ríos, <pb/>Y sean secados. <pb/>Pues es una tierra de ídolos que delira por sus espantajos.",
        "<pb/>Por eso habitarán allí las fieras con los chacales, y morarán en ella los avestruces, y nunca más será poblada ni avecindada por generaciones y generaciones.",
        "Como en la destrucción que Elohim causó a Sodoma y Gomorra y sus ciudades vecinas, donde no habita nadie ni mora hombre alguno, dice YHVH.",
        "Mirad: un ejército viene del Norte, y una nación grande y muchos reyes se levantan de los confines de la tierra:",
        "Empuñan arco y jabalina; son crueles e implacables; su voz es como la del mar rugiente, y cabalgan contra ti, oh hija de Babilonia, en formación de guerra.",
        "Al oír su fama el rey de Babilonia se acobarda. La angustia lo atenaza y siente dolores como de parturienta.",
        "<pb/>Como un león que sube de la espesura del Jordán a pastizales de perenne verdor, así los espantaré de repente y me adueñaré de los escogidos, pues ¿quién es semejante a mí?, ¿quién me desafía?, ¿quién es el pastor que puede resistirme?",
        "Por tanto, oíd el designio que YHVH tiene resuelto contra Babilonia, y los planes que ha planeado contra los caldeos: Ciertamente los arrastrarán fuera como a corderitos del rebaño; ciertamente su pastizal será devastado juntamente con ellos.",
        "Ante el grito de la conquista de Babilonia se estremece la tierra, y un clamor se oye entre las naciones."
    ],
    [
        "<pb/>Así dice YHVH: <pb/>He aquí Yo levanto contra <pb/>Babilonia y contra los moradores de Leb-Qamay<f> [2]</f> un viento destructor.<f> [1]</f>",
        "<pb/>Enviaré contra Babilonia aventadores que la aventarán y vaciarán su territorio; <pb/>En el día de su calamidad estarán contra ella en derredor.",
        "<pb/>Que no se vaya el arquero ni el que viste la coraza se retire. <pb/>No perdonéis a sus jóvenes guerreros,<f> [3]</f> <pb/>Exterminad a todas sus huestes,",
        "<pb/>Caigan heridos en tierra caldea, <pb/>Y sean alanceados en sus calles;",
        "<pb/>Porque Israel y Judá no están viudas de su Elohim, de YHVH Sebaot, <pb/>Aunque su tierra esté llena de pecados <pb/>Contra el Santo de Israel.",
        "<pb/>Huid de en medio de Babilonia, <pb/>Y cada cual salve su vida, <pb/>No perezcáis a causa de su maldad, <pb/>Porque es tiempo de venganza de YHVH: <pb/>Va a darle la retribución debida.",
        "<pb/>Babilonia fue una copa de oro en mano de YHVH, <pb/>Que embriagaba a toda la tierra; <pb/>De su vino bebieron las naciones: <pb/>Por lo cual están enloquecidas.",
        "<pb/>¡Cayó de repente Babilonia y se hizo pedazos! <pb/>¡Gemid por ella, tomad bálsamo para su herida, <pb/>Por si acaso pueda sanar!",
        "<pb/>Quisimos sanar a Babilonia, pero no ha sanado; <pb/>Salgamos de ella y vayamos cada uno a nuestra tierra, <pb/>Porque su llaga ha llegado hasta los cielos, <pb/>Se ha alzado hasta las nubes.",
        "<pb/>YHVH acercó nuestra victoria: <pb/>¡Venid, anunciemos en Sión las proezas de YHVH nuestro Elohim!",
        "<pb/>¡Afilad las saetas y embrazad el escudo! <pb/>YHVH incita el espíritu de los reyes de Media, <pb/>Cuyo plan es destruir a Babilonia, <pb/>Porque es la retribución de YHVH: <pb/>La venganza de su Casa derruida.",
        "<pb/>¡Alzad estandarte contra los muros de Babilonia! <pb/>¡Reforzad la guardia, poned centinelas, y disponed celadas! <pb/>Porque YHVH no sólo propone, <pb/>Sino que ejecuta lo que ha hablado contra los moradores de Babilonia.",
        "<pb/>¡Oh tú que vives sobre muchas aguas y abundas en tus riquezas! <pb/>Tu fin ha llegado, tu trama fue cortada.",
        "<pb/>YHVH Sebaot ha jurado por sí mismo: <pb/>Aunque tu muchedumbre sea más que la langosta, <pb/>Sobre ti alzarán el grito de victoria.<f> [4]</f>",
        "<pb/>Él hizo la tierra con su poder, <pb/>Reparó el mundo con maestría, <pb/>Y extendió los cielos con inteligencia.",
        "<pb/>A su voz retumban las aguas en los cielos, <pb/>Hace subir las nubes desde el horizonte, <pb/>Desata con relámpagos la lluvia, <pb/>Y saca de sus tesoros el viento.",
        "<pb/>El hombre que no entiende esto, <pb/>Con su conocimiento se embrutece. <pb/>Todo orfebre se avergonzará de su ídolo <pb/>Porque sus ídolos de fundición son un engaño, <pb/>Y no hay hálito en ellos;",
        "<pb/>Vanidad son, obra digna de burla; <pb/>En el tiempo de su visitación, ellos perecerán.",
        "<pb/>No es así la porción de Jacob, <pb/>Porque Él es el Creador de todas las cosas, <pb/>También de la tribu<f> [5]</f> de su propiedad, <pb/>Y su nombre es YHVH Sebaot.",
        "<pb/>Tú<f> [6]</f> fuiste mi mazo y mis armas de guerra: <pb/>Por medio de ti hice pedazos las naciones, <pb/>Por medio de ti aniquilé reinos,",
        "<pb/>Por medio de ti destrocé caballos y jinetes, <pb/>Por medio de ti destrocé el carro de guerra y al que lo monta,",
        "<pb/>Por medio de ti quebranté hombres y mujeres, <pb/>Por medio de ti quebranté al anciano y al niño, <pb/>Por medio de ti quebranté al joven y a la doncella;",
        "<pb/>Por medio de ti quebranté al pastor y al rebaño, <pb/>Por medio de ti quebranté al labrador y su yunta, <pb/>Por medio de ti quebranté gobernadores y sátrapas.",
        "<pb/>Pero ahora pagaré a Babilonia y a todos los caldeos todo el mal que hicieron a Sión en vuestra presencia, dice YHVH.",
        "<pb/>He aquí Yo estoy contra ti, <pb/>Oh volcán destructor, dice YHVH, <pb/>Que destruyó la tierra entera. <pb/>Extenderé contra ti mi brazo, <pb/>Y te haré rodar por las peñas, <pb/>Y haré que seas un volcán extinguido;",
        "<pb/>No tomarán de ti piedra angular, <pb/>Ni piedra para cimientos; <pb/>Porque serás una desolación perpetua, dice YHVH.",
        "<pb/>¡Alzad estandarte en la tierra! <pb/>¡Tocad trompeta entre las naciones, convocando a la guerra santa! <pb/>¡Convocad contra ella los reinos de Ararat, de Mini y de Askenaz! <pb/>¡Designad contra ella un capitán! <pb/>¡Avancen los corceles cual langostas erizadas!",
        "<pb/>Consagrad contra ella a las naciones, <pb/>A los reyes de Media, con sus capitanes y todos sus príncipes, y todo el territorio de su dominio.",
        "<pb/>Temblará la tierra, y se afligirá, <pb/>Porque todos los planes de YHVH contra Babilonia han sido confirmados, <pb/>Para convertir la tierra de Babilonia en un desierto despoblado.",
        "<pb/>Los valientes de Babilonia dejan de luchar, <pb/>Se agachan en sus fortalezas, <pb/>Su poder ha fracasado, <pb/>Se han vuelto como mujeres; <pb/>Sus casas están quemadas, rotos sus cerrojos.",
        "<pb/>Un correo releva a otro, <pb/>Un mensajero releva a otro, <pb/>Para anunciar al rey de Babilonia que su ciudad ha sido del todo conquistada:",
        "<pb/>Los vados fueron tomados, <pb/>Los baluartes han sido incendiados <pb/>Y los guerreros están consternados.",
        "<pb/>Así dice YHVH: <pb/>La hija de Babilonia era un granero en tiempo de trilla, <pb/>De aquí a poco le vendrá el tiempo de la siega.",
        "<pb/>Me ha devorado, me ha aplastado <pb/>Nabucodonosor rey de Babilonia; <pb/>Me ha puesto cual vasija vacía, <pb/>Me ha tragado como un dragón, <pb/>Ha llenado su vientre de mis mejores bocados, <pb/>Y me ha echado fuera.",
        "<pb/>¡Que mi carne pisoteada caiga sobre Babilonia!, <pb/>Dirá la población de Sión. <pb/>¡Que mi sangre caiga sobre los caldeos!, dirá Jerusalén.",
        "<pb/>Y así responde YHVH: <pb/>He aquí Yo defenderé tu causa <pb/>Y vengaré tus agravios: secaré su mar, <pb/>Haré que se sequen sus manantiales,",
        "<pb/>Y Babilonia se convertirá en un montón de ruinas, <pb/>Cubil de chacales, sin morador; objeto de espanto y burla.",
        "<pb/>Todos a una rugirán como leones, <pb/>Gruñirán como cachorros de león.",
        "<pb/>Haré que sus banquetes acaben en fiebre. <pb/>Haré que se embriaguen para que celebren una orgía, <pb/>Y duerman un sueño eterno sin despertar, dice YHVH.",
        "<pb/>Los haré bajar como ovejas para el degüello, <pb/>Como carneros y machos cabríos.",
        "<pb/>¡Ay Babilonia conquistada, <pb/>El orgullo del mundo capturado! <pb/>¡Ay Babilonia convertida en el espanto de las naciones!",
        "<pb/>El mar ha subido hasta Babilonia, <pb/>Y la inundó con el tumulto de su oleaje.",
        "<pb/>Sus ciudades quedaron asoladas, <pb/>Como tierra seca y desierta, tierra en donde nadie vive, <pb/>En donde no pasa ningún mortal.",
        "<pb/>Yo tomaré venganza sobre<f> [7]</f> Babilonia, <pb/>Y sacaré el bocado de su boca, <pb/>Y las naciones no se congregarán más a ella.",
        "",
        "<pb/><n>[[46-49a]]</n><f> [8]</f>",
        "",
        "",
        "<pb/><n>49b</n> Babilonia caerá por las víctimas de Israel, <pb/>Así como por Babilonia cayeron víctimas de toda la tierra. <pb/><n>45</n> ¡Salid de en medio de ella, pueblo mío!<f> [9]</f>",
        "<pb/>Los que habéis escapado de la espada, ¡id y no os detengáis! <pb/>¡Invocad a YHVH desde lejos, y Jerusalén ocupe vuestros pensamientos!",
        "<pb/>Estamos avergonzados, hemos oído el reproche. <pb/>La confusión cubre nuestros rostros, porque los extranjeros han entrado en el santuario de la Casa de YHVH.",
        "<pb/>Por tanto, he aquí vienen días, dice YHVH, en que Yo destruiré sus ídolos, y los traspasados gemirán por toda su tierra.",
        "Aunque Babilonia suba hasta los cielos, y se fortifique en las alturas, de mi parte le vendrán quienes la despojarán, dice YHVH.",
        "¡Clamor y gritos desde Babilonia, gran destrucción en tierra de los caldeos!",
        "Porque YHVH está asolando a Babilonia, y quitará de ella su gran jactancia, por mucho que rujan sus olas como muchas aguas, al estruendo de la voz de ellos.",
        "Por cuanto el asolador ha venido contra ella, contra Babilonia. Sus valientes han sido apresados y sus arcos destrozados, porque YHVH es un DIOS de retribuciones, que da la paga inexorablemente.",
        "Y haré que sus príncipes y sus gobernantes, sus sabios, sus magistrados y sus poderosos se embriaguen y duerman un sueño eterno, del cual no despertarán, dice el Rey, cuyo nombre es YHVH Sebaot.",
        "<pb/>Así dice YHVH Sebaot: <pb/>Los anchos muros de Babilonia serán totalmente derribados, <pb/>Y sus altos portones serán quemados a fuego. <pb/>En vano trabajaron los pueblos; <pb/>Las naciones se esforzaron sólo para el fuego.",
        "<pb/>Palabra del profeta Jeremías que envió a Seraías ben Nerías, hijo de Maasías, cuando iba con Sedequías rey de Judá a Babilonia, en el cuarto año de su reino, y Seraías dirigía la marcha.",
        "Jeremías pues, escribió en un rollo todo el mal que había de venir sobre Babilonia, todas las palabras citadas acerca de Babilonia.",
        "Y dijo Jeremías a Seraías: Cuando llegues a Babilonia, y veas y leas todas estas cosas,",
        "dirás: ¡Oh YHVH! Tú has hablado contra este lugar para destruirlo, hasta no quedar en él morador, ni hombre ni bestia, sino que sea una desolación para siempre.",
        "Y cuando acabes de leer este rollo, le atarás una piedra,<f> [10]</f> y lo arrojarás en medio del Éufrates,",
        "diciendo: ¡Así se hundirá Babilonia y no se levantará, por las desgracias que Yo envío contra ella para que sean abatidos!<f> [11]</f>"
    ],
    [
        "<pb/>Era Sedequías de veintiún años de edad cuando comenzó a reinar, y reinó once años en Jerusalén. Su madre se llamaba Hamutal, hija de Jeremías, de Libna.<f> [1]</f><f> [2]</f>",
        "<n>[[2-3]]</n><f> [3]</f>",
        "",
        "<pb/>Y aconteció en el noveno año de su reinado, en el mes décimo, a los diez días del mes, Nabucodonosor rey de Babilonia, vino con todo su ejército contra Jerusalén, y acampó contra ella y levantaron torres de asedio en derredor.",
        "La ciudad estuvo sitiada hasta el año undécimo del rey Sedequías.",
        "<pb/>En el mes cuarto, a los nueve días del mes, el hambre era aguda en la ciudad, hasta no haber pan para la población.",
        "<pb/>Entonces, mientras los caldeos rodeaban la ciudad, se abrió brecha en la ciudad, y los soldados huyeron de noche por la puerta entre las dos murallas, junto a los jardines reales, y partieron rumbo al Arabá.",
        "Pero el ejército caldeo persiguió al rey, y alcanzaron a Sedequías en los llanos de Jericó, mientras todo su ejército, disperso ya, lo abandonaba.",
        "<pb/>Prendieron, pues, al rey, y se lo llevaron al rey de Babilonia, que estaba en Ribla, en tierra de Hamat, donde pronunció sentencia contra él.",
        "El rey de Babilonia degolló a los hijos de Sedequías ante sus propios ojos, y también en Ribla degolló a todos los nobles de Judá.",
        "<pb/>El rey de Babilonia le arrancó los ojos a Sedequías, y lo engrilló, y lo hizo llevar a Babilonia, y lo metió en la cárcel hasta el día en que murió. <pb/>",
        "<pb/>Y en el mes quinto, a los diez días del mes, llegó a Jerusalén Nabuzaradán, capitán de la guardia, que servía en la presencia del rey de Babilonia.<f> [4]</f>",
        "Y quemó la Casa de YHVH, y la casa real, y todas las casas de Jerusalén. Y destruyó con fuego todo edificio grande.",
        "<pb/>Y el ejército caldeo, a las órdenes del capitán de la guardia, destruyó todos los muros en derredor de Jerusalén.",
        "Y el capitán de la guardia dejó al resto del pueblo<f> [5]</f>",
        "como viñadores y labradores asalariados.",
        "<pb/>Y los caldeos rompieron en pedazos las columnas de bronce que estaban en la Casa de YHVH, y las basas, y el mar de bronce que estaba en la Casa de YHVH, y se llevaron todo el bronce a Babilonia.",
        "Se llevaron también<f> [6]</f> las despabiladeras, los tazones, las cucharas, y todos los utensilios de bronce con que se oficiaba.",
        "El capitán de la guardia tomó también los incensarios, los tazones, las copas, las ollas, los candeleros, las escudillas y las tazas: lo que era de oro en oro, y lo que era de plata en plata.",
        "Las dos columnas, el único mar y los doce bueyes de bronce que sostenían el pedestal, que el rey Salomón había hecho para la Casa de YHVH, el peso del bronce de todo esto era incalculable.",
        "<pb/>En cuanto a las columnas, la altura de cada una era de dieciocho codos, su circunferencia medía un cordel de doce codos y su espesor era de cuatro dedos, pues eran huecas.",
        "Cada columna estaba coronada por un capitel de bronce, y la altura del capitel era de cinco codos, con una obra de malla y granadas en su derredor, todo de bronce. De iguales dimensiones era la segunda columna, con sus granadas.",
        "Había noventa y seis granadas en cada hilera. Todas ellas eran cien sobre la malla alrededor del capitel. <pb/>",
        "<pb/>Después, el capitán de la guardia tomó al sumo sacerdote y al segundo sacerdote, junto con los tres guardianes del patio,<f> [7]</f>",
        "a cierto eunuco que estaba a cargo de los hombres de guerra, y a siete hombres del servicio personal del rey, que fueron hallados en la ciudad, y al escriba principal de la milicia, que hacía la recluta de la gente del país, y a sesenta hombres del pueblo que se hallaron dentro de la ciudad.",
        "<pb/>Los capturó, pues, Nabuzaradán, capitán de la guardia, y los llevó ante el rey de Babilonia en Ribla.",
        "Y el rey de Babilonia los hirió y los mató en Ribla, en tierra de Hamat.<f> [8]</f>",
        "<n>[[28-30]]</n><f> [9]</f>",
        "",
        "",
        "<pb/>En el año trigésimo séptimo del cautiverio de Joaquín, rey de Judá, en el mes duodécimo, a veinticinco días del mes, sucedió que Evil-Merodac, rey de Babilonia, en el año primero de su reinado, indultó a Joaquín, rey de Judá, y lo sacó de la cárcel.",
        "Y le habló amigablemente, e hizo poner su sitial por encima del de los otros reyes que estaban con él en Babilonia.",
        "Le hizo mudar también los vestidos de prisionero, y comió siempre en la mesa del rey todos los días de su vida.",
        "Y continuamente se le daba una ración de parte del rey de Babilonia cada día, hasta el día de su muerte.<f> [10]</f>"
    ]
]