[
    [
        "<pb/>Hubo un hombre en la tierra de Uz llamado Job. Y era aquel un hombre veraz, íntegro, justo, temeroso de Elohim y apartado de toda obra mala.",
        "Y le nacieron siete hijos y tres hijas.<f> [1]</f>",
        "Su hacienda era de siete mil ovejas, tres mil camellos, quinientas yuntas de bueyes, quinientas asnas y una numerosa servidumbre, de modo que este hombre era el más grande de todos los orientales.<f> [2]</f>",
        "Sus hijos solían ofrecer banquetes en sus casas, cada uno en su día respectivo, y acostumbraban a invitar a sus tres hermanas para que comieran y bebieran con ellos.",
        "<pb/>Y ocurría que al finalizar los días del festín, Job los hacía venir para purificarlos,<f> [3]</f> y levantándose de madrugada, ofrecía holocaustos por todos ellos, conforme a su número, pues decía Job: Quizás mis hijos han pecado contra DIOS y blasfemado en su corazón. Así hacía Job siempre. <pb/>",
        "<pb/>Llegado el día en que los ángeles<f> [4]</f> de Ha-Elohim se presentan ante Adonai, vino también con ellos Satanás.",
        "Y Adonai preguntó a Satanás: ¿De dónde vienes? Y Satanás respondió a Adonai y dijo: De rodear la tierra y andar por ella.",
        "Y dijo Adonai a Satanás: ¿Acaso has puesto tu corazón contra mi siervo Job porque no hay como él en la tierra, hombre íntegro y veraz, temeroso de Elohim y apartado de toda obra mala?",
        "<pb/>Satanás respondió a Adonai diciendo: ¿Acaso Job teme a Elohim de balde?",
        "¿No has puesto un vallado en torno a él, y en torno a su casa, y en torno a todo cuanto posee? Porque has bendecido la obra de sus manos, y sus posesiones se desbordan por la tierra.",
        "Pero, extiende ahora tu mano y toca todo lo que tiene, y verás si no te maldice<f> [5]</f> en tu propio rostro.",
        "<pb/>Entonces dijo Adonai a Satanás: He aquí todo lo que tiene está en tu mano, sólo que no pongas tu mano sobre él. <pb/>Y Satanás se retiró de la presencia de Adonai. <pb/>",
        "<pb/>Y llegó el día, cuando sus hijos y sus hijas estaban comiendo y bebiendo vino en casa del hermano primogénito,",
        "que un mensajero llegó a Job y le dijo: Los bueyes estaban arando, y las asnas pastando junto a ellos,",
        "e irrumpieron los sabeos y se los llevaron, y mataron a los criados a filo de espada, y sólo yo escapé para darte la noticia.",
        "<pb/>Aún estaba hablando este, cuando vino otro que dijo: ¡Fuego<f> [6]</f> de Elohim cayó de los cielos que abrasó a las ovejas y devoró a los criados! Sólo yo escapé para darte la noticia.",
        "<pb/>Aún estaba este hablando, cuando vino otro que dijo: Los caldeos formaron tres cuadrillas y se abalanzaron sobre los camellos y se los llevaron y pasaron a cuchillo a los criados, y sólo yo escapé para darte la noticia.",
        "<pb/>Aún estaba este hablando, cuando vino otro que dijo: Tus hijos y tus hijas estaban comiendo y bebiendo vino en casa de su hermano primogénito,",
        "cuando he aquí vino un torbellino del desierto que golpeó las cuatro esquinas de la casa, la cual cayó sobre los jóvenes, y murieron. Sólo yo escapé para darte la noticia.",
        "<pb/>Entonces Job se levantó, y rasgó su manto y se rapó la cabeza, y cayendo en tierra se postró,",
        "y dijo: ¡Desnudo salí del vientre de mi madre y desnudo volveré allá! ¡Adonai dio y Adonai quitó! ¡Bendito sea el nombre de Adonai!",
        "<pb/>En todo esto Job no pecó ni atribuyó a Elohim despropósito alguno."
    ],
    [
        "<pb/>Llegado el día en que los ángeles de Ha-Elohim se presentan ante Adonai, vino también con ellos Satanás a presentarse delante de Adonai.",
        "Y dijo Adonai a Satanás: ¿De dónde vienes? Y Satanás respondió a Adonai diciendo: De rodear la tierra y andar por ella.",
        "<pb/>Y dijo Adonai a Satanás: ¿Acaso pusiste tu corazón contra mi siervo Job, porque no hay como él en la tierra, hombre inocente y veraz, íntegro, temeroso de Elohim y apartado de todo mal, que aún se aferra a su integridad a pesar de que me incitaste contra él para arruinarlo sin causa?",
        "Satanás respondió a Adonai y dijo: ¡Piel por piel! Todo cuanto el hombre tiene, lo dará por su vida.",
        "Pero extiende ahora tu mano y toca sus huesos y su carne, y verás cómo te maldice<f> [1]</f> en tu propio rostro.",
        "Y Adonai respondió a Satanás: Helo ahí en tu mano. Sólo que no toques su vida.",
        "<pb/>Salió, pues, Satanás de la presencia de Adonai, e hirió a Job con una úlcera maligna de pies a cabeza.",
        "Y tomó<f> [2]</f> un tiesto roto para rasparse el pus, y se sentó en el basurero, fuera de la ciudad.<f> [3]</f>",
        "<pb/>Y pasado mucho tiempo, le dijo su mujer: ¿Hasta cuándo te mantendrás diciendo: He aquí, soporto un tiempo, un poco más, mientras conservo la esperanza de mi salvación? Porque, he aquí, borrada de la tierra tu memoria; los hijos y las hijas, dolores de mi vientre y fatigas, a los que en vano te parí entre angustias. Y tú mismo, sentado entre putrefacción de gusanos, pasas la noche a la intemperie. Y yo, errante y de fregona, de sitio en sitio y de casa en casa, esperando a que se ponga el sol, para descansar de las fatigas y de los dolores que ahora me oprimen. ¡Maldice<f> [4]</f> a Adonai y muérete!",
        "Pero él la miró y le dijo: Has hablado como una de las mujeres insensatas. Si recibimos lo bueno de mano de Adonai, ¿no soportaremos lo malo? <pb/>En todo esto que le había sucedido, no pecó Job con sus labios ante la presencia de DIOS. <pb/><f> [5]</f>",
        "<pb/>Tres amigos de Job oyeron de todo el mal que le había sobrevenido, y acudieron cada uno de su lugar: Elifaz temanita, Bildad sujita y Sofar<f> [6]</f> naamatita, quienes convinieron en ir juntos para condolerse con él y consolarlo.",
        "Pero cuando alzaron los ojos desde lejos, no pudieron reconocerlo, y echaron a llorar a voz en cuello, y rasgaron sus vestiduras, y se rociaban tierra.",
        "Y estuvieron sentados con él siete días y siete noches, y ninguno habló, pues veían que la herida era terrible y muy grande."
    ],
    [
        "<pb/>Después de esto, Job abrió su boca y maldijo su día,",
        "diciendo:<f> [1]</f>",
        "<pb/>Perezca el día en que nací y la noche que dijeron: ¡He aquí varón!",
        "<pb/>Sea aquel día tiniebla, <pb/>No pregunte Eloah<f> [2]</f> por él desde lo alto, <pb/>Ni la luz resplandezca sobre él.",
        "<pb/>Reclámelo la tiniebla y la sombra de muerte; <pb/>Espántelo la nube cual amargo día,",
        "<pb/>Y que una densa tiniebla se apodere de esa noche; <pb/>No se alegre entre los días del año <pb/>Ni se cuente en el número de los meses.",
        "<pb/>Sea esa noche estéril y no haya en ella regocijo,",
        "<pb/>Maldígala el que maldice aquel día, <pb/>El que se apresta<f> [3]</f> a subyugar al gran Cetus.",
        "<pb/>Oscurézcanse las estrellas de su alborada <pb/>Para que busque la luz, y no halle ninguna, <pb/>Ni contemple los párpados de la aurora,",
        "<pb/>Por cuanto no cerró las puertas de la matriz que fue mía, <pb/>Ni escondió de mis ojos la miseria.",
        "<pb/>¿Por qué no morí yo en la matriz, <pb/>O expiré al salir del vientre?",
        "<pb/>¿Por qué hallé unas rodillas que me acogieran y unos pechos que me amamantaran?",
        "<pb/>Pues ahora yacería tranquilo, <pb/>Y dormido descansaría,",
        "<pb/>Con reyes y consejeros de la tierra, <pb/>Que edificaron palacios que hoy son ruinas,",
        "<pb/>O con príncipes ricos en oro, <pb/>Que llenaron de plata sus palacios.",
        "<pb/>¡Oh!, ¿por qué no fui escondido cual abortivo, <pb/>O como fetos que nunca vieron luz?",
        "<pb/>Allí dejan de perturbar los malvados, <pb/>Allí descansan los de agotadas fuerzas,",
        "<pb/>A una con los cautivos gozan del reposo, <pb/>Sin oír la voz del capataz.",
        "<pb/>Allí están el pequeño y el grande, <pb/>Y el esclavo está libre de su amo.",
        "<pb/>¿Por qué se da luz al desdichado, <pb/>Y vida a los de alma amargada,",
        "<pb/>A los que ansían la muerte, y no les llega,<f> [4]</f> <pb/>Aunque la buscan más que a tesoros escondidos.",
        "<pb/>A los que se alegran en extremo, <pb/>Y se regocijan al hallar la tumba.",
        "<pb/>Al hombre que le están ocultos sus caminos, <pb/>Y a quien Eloah tiene acorralado?",
        "<pb/>Porque en lugar de mi pan, viene mi suspiro, <pb/>Y mis gemidos se derraman como aguas,",
        "<pb/>Porque lo que temía me ha sobrevenido, <pb/>Y lo que recelaba me ha llegado.",
        "<pb/>¡No tengo paz ni tranquilidad ni reposo, sino sólo turbación!"
    ],
    [
        "<pb/>Entonces intervino Elifaz temanita y dijo:",
        "<pb/>Si intentamos razonar contigo, te será molesto. <pb/>Pero, ¿quién puede contener las palabras?",
        "<pb/>He aquí, tú enseñabas a muchos, <pb/>Y fortalecías las manos débiles.",
        "<pb/>Tus palabras sostenían al que tambaleaba, <pb/>Y afirmabas las rodillas decaídas.",
        "<pb/>Pero ahora que te llega a ti, te desalientas, <pb/>Te ha tocado a ti, y te turbas.",
        "<pb/>¿No es tu temor tu confianza, <pb/>Y la integridad de tus caminos tu esperanza?",
        "<pb/>Te ruego que consideres, ¿quién pereció jamás siendo inocente? <pb/>O, ¿dónde fueron los justos destruidos?",
        "<pb/>Según tengo visto, quienes aran iniquidad, <pb/>Y siembran aflicción, la cosechan.",
        "<pb/>Por el aliento de Eloah perecen, <pb/>Y por el soplo de su ira son consumidos.",
        "<pb/>Aunque ruja el león y el cachorro le haga coro, <pb/>La arrogancia del dragón es extinguida.<f> [1]</f>",
        "<pb/>El león viejo perece por falta de presa, <pb/>Y los cachorros de la leona se dispersan.",
        "<pb/>Pero, si alguna palabra verdadera hubiera surgido en tus dichos, <pb/>Ninguno de estos males te habría acontecido. <pb/>¿Acaso no aceptará mi oído sus revelaciones?",
        "<pb/>En pensamientos de visiones nocturnas, <pb/>Cuando el sueño profundo se adueña de los hombres,",
        "<pb/>Un terror se apoderó de mí, y temblando, <pb/>Todos mis huesos se estremecieron:",
        "<pb/>Un espíritu pasa ante mi rostro, <pb/>Que eriza el pelo de mi carne.",
        "<pb/>Se detiene, pero no puedo distinguir su semblante: <pb/>Una apariencia está delante de mis ojos, <pb/>Hay silencio... y oigo una voz:",
        "<pb/>¿Será el mortal más justo que Eloah? <pb/>¿El hombre, más puro que su Hacedor?",
        "<pb/>He aquí, en sus siervos no confía, <pb/>Y en sus ángeles notó perversidad,",
        "<pb/>¡Cuánto menos en quienes habitan en casas de barro cimentadas en el polvo, <pb/>Desmenuzados por la polilla!",
        "<pb/>Entre la mañana y la tarde son destruidos, <pb/>Y sin que nadie se dé cuenta, perecen para siempre.",
        "<pb/>¿No les son arrancadas las cuerdas de sus tiendas? <pb/>En ellas mueren, pero no con sabiduría."
    ],
    [
        "<pb/>¡Clama ahora! <pb/>¿Habrá quién te responda? <pb/>¿A cuál de los santos acudirás?",
        "<pb/>Ciertamente el enojo mata al necio, <pb/>Y la envidia carcome al simple.",
        "<pb/>He visto al necio echar raíces, <pb/>Pero al punto maldije su morada.",
        "<pb/>Sus hijos están lejos de toda seguridad, <pb/>Y son aplastados en la puerta sin que nadie los defienda.",
        "<pb/>Los hambrientos devoran su cosecha, <pb/>Sacándola aun de entre los espinos, <pb/>Y los sedientos sorben su fortuna.",
        "<pb/>Porque no sale del polvo la miseria, <pb/>Ni las desdichas brotan de la tierra,",
        "<pb/>Sino que es el hombre quien nace para la aflicción, <pb/>Como las chispas para alzar el vuelo.",
        "<pb/>Si yo fuera tú, me dirigiría a DIOS, <pb/>Delante de Adonai<f> [1]</f> expondría mi causa,",
        "<pb/>Que hace prodigios inescrutables, <pb/>Y maravillas sin número:",
        "<pb/>Da lluvia a la tierra, <pb/>Riega los campos,",
        "<pb/>Exalta a los humildes, <pb/>Da lugar seguro a los afligidos,",
        "<pb/>Malogra los planes del astuto para que fracase su propósito,",
        "<pb/>Prende al pícaro en su propia astucia, <pb/>Y trastorna las intrigas del taimado.",
        "<pb/>En pleno día, tropiezan con la tiniebla, <pb/>A plena luz, andan a tientas como de noche.",
        "<pb/>Así salva al pobre de la lengua afilada, <pb/>Y de la mano de los poderosos.",
        "<pb/>Así el desvalido conserva la esperanza, <pb/>Y la iniquidad tiene que cerrar su boca.",
        "<pb/>Dichoso el hombre a quien Eloah disciplina: <pb/>No menosprecies la corrección de Shadday,<f> [2]</f>",
        "<pb/>Porque Él mismo hace estar en dolor, y restaura, <pb/>Hiere, pero sus manos sanan.",
        "<pb/>De seis tribulaciones te librará, <pb/>Y aun en siete no te tocará el mal:",
        "<pb/>Durante la hambruna te salvará de la muerte, <pb/>Y en la guerra, del poder de la espada.",
        "<pb/>Estarás a cubierto del azote de la lengua, <pb/>Y no temerás cuando llegue el desastre.",
        "<pb/>Te reirás del estrago y del hambre, <pb/>Y no temerás a las fieras de la tierra,",
        "<pb/>Pues las bestias del campo vivirán en paz contigo.<f> [3]</f>",
        "<pb/>Tendrás paz en tu tienda, <pb/>Y al recorrer tu morada, no echarás a faltar nada.",
        "<pb/>Verás asimismo una descendencia numerosa, <pb/>Y que tu prole es como la hierba de la tierra.",
        "<pb/>Irás al sepulcro como trigo maduro, cortado en sazón, <pb/>Como la gavilla que se recoge en su estación.",
        "<pb/>He aquí, todo esto hemos indagado, y así es. <pb/>Óyelo, y aplícatelo."
    ],
    [
        "<pb/>Respondió entonces Job, y dijo:",
        "<pb/>¡Oh, si pudiera pesarse mi vejación, <pb/>Y con mi calamidad las pusieran juntas en balanza!",
        "<pb/>¡Pesarían ahora más que la arena del mar! <pb/>Por eso mis palabras son desatinadas,",
        "<pb/>Porque las saetas de Shadday están clavadas<f> [1]</f> en mí. <pb/>Y mi espíritu sorbe su veneno, <pb/>Y los terrores de Eloah se alistan contra mí en orden de batalla.",
        "<pb/>¿Rebuznará el asno montés junto a la hierba? <pb/>¿Mugirá el buey junto a su pasto?",
        "<pb/>¿Se comerá lo insípido sin sal? <pb/>¿Hay sabor en la clara del huevo?<f> [2]</f>",
        "<pb/>Las cosas que mi alma rehusaba tocar, <pb/>Son ahora mi alimento nauseabundo.<f> [3]</f>",
        "<pb/>Quién me diera tener mi petición, <pb/>Y que Eloah me otorgara lo que tanto anhelo:",
        "<pb/>¡Que Eloah se dignara aplastarme, <pb/>Y soltara su mano para acabar conmigo!",
        "<pb/>Eso sería mi consuelo, <pb/>Y aun en medio de un dolor que no da tregua, saltaría de gozo, <pb/>Porque no he negado<f> [4]</f> la palabra del Santísimo.",
        "<pb/>¿Cuál es mi fortaleza, para que siga esperando? <pb/>¿Cuál es mi propósito, para que tenga aún paciencia?",
        "<pb/>¿Es mi fortaleza la de las piedras, <pb/>O es de bronce mi carne?",
        "<pb/>He aquí, no encuentro en mí ayuda alguna, <pb/>Y todo auxilio ha sido alejado de mí.",
        "<pb/>Para el abatido es la lealtad de los amigos, <pb/>Aunque haya abandonado el temor de Shadday.",
        "<pb/>Mis hermanos me traicionaron cual torrente, <pb/>Como corriente de arroyos pasajeros,",
        "<pb/>Que van turbios a causa del deshielo, <pb/>Y de la nieve que se deshace en ellos.",
        "<pb/>Al tiempo del calor, se desvanecen, <pb/>Y al calentarse, se extinguen en su cauce.",
        "<pb/>Se apartan de la senda de su rumbo, <pb/>Se evaporan en la nada, y se pierden.",
        "<pb/>Las caravanas de Temán los otean, <pb/>Los caminantes de Sabá tienen puesta su esperanza en ellos.",
        "<pb/>Son avergonzados por lo mismo en que confiaban, <pb/>Pues llegan hasta ellos, y quedan defraudados.",
        "<pb/>Así vosotros,<f> [5]</f> no sois nada. <pb/>Habéis visto algo terrible y teméis.",
        "<pb/>¿Es acaso porque dije: Dadme algo, <pb/>O: De vuestra hacienda sobornad a favor mío,",
        "<pb/>O: Libradme de manos del adversario, <pb/>O: Rescatadme del poder del opresor?",
        "<pb/>Instruidme, y callaré. <pb/>Hacedme entender en qué he errado.",
        "<pb/>Los dichos probos son fuertes, <pb/>Pero, ¿qué reprende vuestra reprensión?",
        "<pb/>Criticáis meros vocablos, <pb/>Porque viento, nada más,<f> [6]</f> son los dichos de un desesperado.",
        "<pb/>Hasta sobre un huérfano echaríais suertes, <pb/>Y trataríais el precio del amigo.",
        "<pb/>Ahora pues, dignaos mirarme de frente, <pb/>¿Mentiré aun ante vuestro rostro?",
        "<pb/>¡Tornad, os ruego! <pb/>¡No haya injusticias! <pb/>¡Tornad, sí! Pues va en ello mi justicia.",
        "<pb/>¿Acaso hay injusticia en mi lengua, <pb/>Y mi paladar no puede distinguir lo inicuo?"
    ],
    [
        "<pb/>¿No es una milicia el destino del hombre en la tierra? <pb/>¿No son sus días como los días de un jornalero?",
        "<pb/>Como un esclavo que anhela la sombra, <pb/>Y como un jornalero que espera su paga,",
        "<pb/>Así he heredado yo meses de vaciedad, <pb/>Y noches de aflicción me fueron asignadas.",
        "<pb/>Si me acuesto, entonces digo: <pb/>¿Cuándo me levantaré? <pb/>Y la noche se alarga, y me harto de dar vueltas hasta el alba.",
        "<pb/>Mi carne está vestida de gusanos y de costra polvorienta, <pb/>Mi piel agrietada y repugnante.",
        "<pb/>Mis días se me van más veloces que la lanzadera,<f> [1]</f> <pb/>Y se me acaban por falta de hilo.",
        "<pb/>¡Acuérdate de que mi vida es un soplo, <pb/>Y que mis ojos no volverán a ver el bien!",
        "<pb/>El ojo del que me ve, ya no me verá más, <pb/>Tus ojos se fijarán en mí, pero ya no existiré.<f> [2]</f>",
        "<pb/>Como la nube se deshace y se va, <pb/>Así quien baja al Seol,<f> [3]</f> no vuelve más.",
        "<pb/>No retorna más a su morada, <pb/>Ni su lugar lo reconoce ya.",
        "<pb/>Por tanto, no refrenaré mi boca, <pb/>Hablaré en la angustia de mi espíritu, <pb/>Me quejaré en la amargura de mi alma.",
        "<pb/>¿Soy yo acaso el mar, o el monstruo marino, <pb/>Para que pongas guardia sobre mí?",
        "<pb/>Si digo: Me consolará mi lecho, <pb/>Mi cama aliviará mi queja;",
        "<pb/>Entonces me aterras con sueños <pb/>Y me turbas con visiones.",
        "<pb/>De manera que mi alma prefiere la estrangulación y la muerte, <pb/>Antes que estos huesos míos.",
        "<pb/>¡Abomino la vida! <pb/>¡No quiero vivir ya! <pb/>¡Déjame, mis días son vanidad!<f> [4]</f>",
        "<pb/>¿Qué es el mortal, para que lo engrandezcas, <pb/>Y pongas en él tu atención,<f> [5]</f>",
        "<pb/>Y lo examines cada mañana, <pb/>Y lo pongas a prueba cada tarde?",
        "<pb/>¿Hasta cuándo no apartarás de mí tu mirada, <pb/>Ni me soltarás para que trague saliva?",
        "<pb/>Si he pecado, ¿qué te hago a Ti, oh Guardián del hombre? <pb/>¿Por qué me pones por blanco tuyo, <pb/>Hasta convertirme en una carga para Ti?<f> [6]</f>",
        "<pb/>¿Por qué no quitas mis pecados y haces que pase mi iniquidad? <pb/>Porque en breve me acostaré en el polvo, <pb/>Me buscarás, pero no existiré."
    ],
    [
        "<pb/>Intervino Bildad sujita y dijo:",
        "<pb/>¿Hasta cuándo seguirás hablando tales cosas, <pb/>Viendo que los dichos de tu boca son como un viento impetuoso?",
        "<pb/>¿Pervertirá Ha-El el derecho, <pb/>O desviará Shadday la justicia?",
        "<pb/>Si tus hijos pecaron contra Él, <pb/>Él los entregó en mano de sus propias transgresiones.<f> [1]</f>",
        "<pb/>Si tú buscas a DIOS con diligencia, <pb/>E imploras a El-Shadday,",
        "<pb/>Si eres puro y recto, <pb/>De seguro despertará sobre ti, <pb/>Y restaurará la morada de tu justicia.",
        "<pb/>Y aunque tu principio haya sido pequeño, <pb/>Tu final prosperará en gran manera.",
        "<pb/>Te ruego pues, que preguntes a las generaciones pasadas, <pb/>Y considera lo que averiguaron sus padres.",
        "<pb/>Porque no somos más que de ayer, y nada sabemos, <pb/>Porque nuestros días sobre la tierra son una sombra.",
        "<pb/>¿No te instruirán ellos hablándote con palabras salidas de su corazón?",
        "<pb/>¿Crece el papiro fuera del fango? <pb/>¿Crece el junco sin el agua?",
        "<pb/>Cuando todavía son verdes y no están cortados, <pb/>Se secan antes que las otras hierbas.",
        "<pb/>Así son las sendas de todos los que olvidan a DIOS, <pb/>Y así se desvanece la esperanza del impío,",
        "<pb/>Porque su confianza es frágil, <pb/>Y su seguridad como tela de araña.",
        "<pb/>Se apoyará en su casa, y esta no se sostendrá, <pb/>Si se aferra a ella, no lo soportará.",
        "<pb/>Lleno de savia luce<f> [2]</f> ante el sol, <pb/>Y por encima de su huerto brota su renuevo,",
        "<pb/>Aunque sus raíces están entrelazadas sobre un montón de piedras, <pb/>Y se asoman entre los pedregales,",
        "<pb/>Si se le arranca de su lugar, <pb/>Este lo negará diciendo: ¡Nunca te he visto!",
        "<pb/>He aquí, este es el gozo de su camino, <pb/>Y del polvo brotarán otros.",
        "<pb/>Mira que DIOS no rechaza al inocente, <pb/>Ni sostiene la mano de los malvados,",
        "<pb/>Pero llenará de risa la boca del íntegro, <pb/>Y sus labios con alabanza.",
        "<pb/>Sus adversarios se vestirán con la vergüenza, <pb/>Y la habitación de los impíos perecerá.<f> [3]</f>"
    ],
    [
        "<pb/>Entonces Job respondió diciendo:",
        "<pb/>Ciertamente yo sé que esto es así, <pb/>Pero, ¿cómo puede el mortal ser justo ante DIOS?",
        "<pb/>Aunque pretenda disputar con Él, <pb/>No le podría responder una entre mil razones.",
        "<pb/>Él es sabio de corazón y poderoso en fortaleza. <pb/>¿Quién se endureció contra Él y salió ileso?<f> [1]</f>",
        "<pb/>Arranca los montes con su furor, <pb/>Y no se sabe quién los trastorna.",
        "<pb/>Sacude la tierra de su lugar, <pb/>Y hace temblar sus columnas.",
        "<pb/>Manda al sol, y no sale, <pb/>Y pone sello a las estrellas.",
        "<pb/>Él solo extendió los cielos, <pb/>Y anda sobre las olas del mar,",
        "<pb/>Hacedor de Lucero y Orión, <pb/>De las Pléyades, y las cámaras del Sur.<f> [2]</f>",
        "<pb/>Hacedor de cosas grandiosas e inescrutables, <pb/>Y de maravillas sin número.",
        "<pb/>He aquí pasa junto a mí, y no lo percibo, <pb/>Se desliza, pero no lo advierto.",
        "<pb/>He aquí Él arrebata, ¿y quién se lo impedirá? <pb/>¿Quién le dirá: ¿Qué haces?",
        "<pb/>Eloah no reprime su ira: <pb/>Bajo Él yacen los secuaces de Cetus.<f> [3]</f>",
        "<pb/>¿Cuánto menos podría replicarle yo, rebuscando palabras frente a Él?",
        "<pb/>A quien yo, por recto que fuera, no osaría responder, <pb/>Antes bien, imploraría la clemencia de mi Juez.",
        "<pb/>Si lo invoco, y Él me responde, <pb/>No podría creer que me está oyendo,",
        "<pb/>Porque me ha quebrantado con un torbellino, <pb/>Y multiplica mis heridas sin causa.",
        "<pb/>No me deja recobrar aliento, <pb/>Sino que me harta de amarguras.",
        "<pb/>Si apelo a la fuerza, ¡ciertamente Él es más fuerte! <pb/>Y si a la justicia, ¿quién me fijará el tiempo?<f> [4]</f>",
        "<pb/>Si me tengo por justo, mi boca me condenará,<f> [5]</f> <pb/>Aunque sea íntegro, ella me declarará perverso.",
        "<pb/>Pero, ¿soy íntegro? <pb/>¡Ni yo mismo me conozco!<f> [6]</f> <pb/>¡Desprecio mi vida!",
        "<pb/>Todo es una misma cosa, <pb/>Por eso digo que Él destruye al inocente y al malvado.",
        "<pb/>Si el azote destruye de repente, <pb/>Él se burla de la desesperación del inocente.",
        "<pb/>La tierra es entregada en mano del impío, <pb/>Él cubre los rostros de sus jueces.<f> [7]</f> <pb/>Si no es Él, ¿quién es entonces?",
        "<pb/>Mis días han sido más veloces que un corredor, <pb/>Volaron sin ver cosa buena,",
        "<pb/>Se deslizaron como canoas de junco, <pb/>Como águila que se lanza sobre la presa.",
        "<pb/>Si digo: Olvidaré mis quejas, <pb/>Mudaré mi semblante y me alegraré,",
        "<pb/>Entonces me turban todos mis dolores. <pb/>Sé que no me tendrás por inocente,",
        "<pb/>Y que seré declarado culpable. <pb/>¿Para qué entonces fatigarme en vano?",
        "<pb/>Aunque me lave con agua de nieve, <pb/>Y limpie mis manos con lejía,",
        "<pb/>Aun así me hundirás en el lodo cenagoso, <pb/>Y mis propias vestiduras me aborrecerán.",
        "<pb/>Porque no es hombre como yo para que le responda, <pb/>Y vayamos juntos a juicio.",
        "<pb/>Si hubiera un mediador entre nosotros, <pb/>Que pusiera su mano entrambos,",
        "<pb/>Entonces Él apartaría de sobre mí su vara, <pb/>Y su terror no me espantaría,",
        "<pb/>Hablaría, y no le temería. <pb/>Pero no es esa mi situación.<f> [8]</f>"
    ],
    [
        "<pb/>¡Mi alma está hastiada de mi vida! <pb/>Daré rienda suelta a mis quejas. <pb/>Hablaré en la amargura de mi alma.",
        "<pb/>Diré a Eloah: ¡No me condenes! <pb/>¡Hazme saber por qué contiendes conmigo!",
        "<pb/>¿Es justo para Ti oprimir, <pb/>Desechar la obra de tus manos, <pb/>Y favorecer el designio de los malos?",
        "<pb/>¿Acaso tienes ojos de carne, <pb/>Y miras como mira el mortal?",
        "<pb/>¿Son tus días como los días del hombre, <pb/>O tus años como los años del hombre,",
        "<pb/>Para que indagues mi iniquidad, <pb/>E inquieras por mi pecado,",
        "<pb/>A sabiendas de que no soy culpable, <pb/>Y que no hay quien libre de tu mano?",
        "<pb/>Tus manos me hicieron y me dieron forma, <pb/>¿Y aún así, quieres engullirme?",
        "<pb/>Recuerda, te ruego, que del barro me moldeaste, <pb/>¿Y al polvo me harás volver?",
        "<pb/>¿Acaso no me vertiste como leche, <pb/>Y me cuajaste como queso?",
        "<pb/>De piel y de carne me vestiste, <pb/>Con huesos y tendones me tejiste,",
        "<pb/>Me concediste vida y favor, <pb/>Y tu providencia preserva mi espíritu.",
        "<pb/>Y aun así, tenías estas cosas<f> [1]</f> escondidas en tu corazón, <pb/>Yo sé que las tenías presentes.",
        "<pb/>Si peco, Tú me observas, <pb/>Y no me absolverás de mi pecado.",
        "<pb/>Si soy malo, ¡ay de mí! <pb/>Y si soy justo, no me atrevo a levantar mi cabeza. <pb/>¡Harto estoy de la ignominia, <pb/>Y de ver mi aflicción!",
        "<pb/>Si mi cabeza se yergue, me das caza cual león, <pb/>Y vuelves a mostrar tus proezas en mí.",
        "<pb/>Renuevas tus testigos contra mí, <pb/>Y aumentas contra mí tu indignación como tropas de relevo.",
        "<pb/>¿Por qué entonces me sacaste de la matriz? <pb/>¡Hubiera yo expirado sin que ningún ojo me viera!",
        "<pb/>Sería como si nunca hubiera existido, <pb/>Llevado del vientre a la sepultura.",
        "<pb/>¿No son pocos mis días? <pb/>Cesa pues, y apártate de mí, para que pueda consolarme un poco,",
        "<pb/>Antes que me vaya para nunca más volver, <pb/>A la región tenebrosa de la muerte,",
        "<pb/>Tierra de oscuridad lóbrega, <pb/>Lugar de sombra de muerte, sin orden alguno, <pb/>Cuya luz es como la misma tiniebla."
    ],
    [
        "<pb/>Y replicó Sofar naamatita, diciendo:",
        "<pb/>¿Quedarán sin respuesta las muchas palabras <pb/>Para que el que mucho habla sea justificado?",
        "<pb/>¿Harán callar a los hombres tus jactancias? <pb/>¿Harás escarnio sin que nadie te avergüence?",
        "<pb/>Pues has dicho: Mi enseñanza es pura, <pb/>Y: Soy limpio ante tus ojos.",
        "<pb/>Pero, quién diera que Eloah<f> [1]</f> hablara, <pb/>Y abriera su boca para contigo,",
        "<pb/>Y te declarara secretos de sabiduría, <pb/>Que van mucho más allá de tus argucias, <pb/>Porque Eloah te castiga menos de lo que mereces.",
        "<pb/>¿Descubrirás tú las profundidades de Eloah? <pb/>¿Conocerás el propósito de Shadday?",
        "<pb/>Es más alto que los cielos, ¿qué puedes tú hacer? <pb/>Es más profundo que el Seol, ¿qué puedes tú saber?",
        "<pb/>Su medida, ¿no es más extensa que la tierra, <pb/>Y más ancha que la mar?",
        "<pb/>Si Él lo trastornara todo, <pb/>¿Quién le dirá: Qué has hecho?<f> [2]</f>",
        "<pb/>Porque Él conoce las obras de los inicuos, <pb/>Y cuando vea la iniquidad ¿se desentenderá?",
        "<pb/>Pero el hombre deambula<f> [3]</f> en sus palabras, <pb/>El mortal, nacido de mujer, es igual al asno montés.",
        "<pb/>Si tú dispusieras tu corazón, <pb/>Y extendieras a Él tus manos,",
        "<pb/>Y ahuyentaras la iniquidad que se posa en tus manos, <pb/>Y no permitieras que la maldad habite en tus moradas,",
        "<pb/>Entonces podrías alzar un rostro sin mancilla, <pb/>Estarías firme y nada temerías,",
        "<pb/>Porque habrías olvidado tu aflicción, <pb/>Y la recordarías como aguas que pasaron.",
        "<pb/>Tu existencia sería más clara que el mediodía <pb/>Y aunque hubiera oscuridad, sería como la alborada,",
        "<pb/>Y estarías confiado, porque habría esperanza. <pb/>Sí, mirarías en derredor y descansarías tranquilo,",
        "<pb/>Reposarías, sin que nadie te espantara, <pb/>Y muchos implorarían tu favor.<f> [4]</f>",
        "<pb/>Pero los ojos de los malvados se consumirán, <pb/>Porque no les queda escape: <pb/>Su esperanza es entregar el alma.<f> [5]</f>"
    ],
    [
        "<pb/>Respondió Job, y dijo:",
        "<pb/>No hay duda que vosotros sois la nobleza, <pb/>Y con vosotros se termina<f> [1]</f> la sabiduría.",
        "<pb/>También yo tengo corazón como vosotros,<f> [2]</f>",
        "<pb/>Yo: objeto de risa para sus amigos, <pb/>¡El justo y perfecto vino a ser bufón!",
        "<pb/>Desprecia el infortunio quien está en holgura, <pb/>Y recibe zancadilla aquel cuyo pie resbala.",
        "<pb/>Prosperan las moradas de los ladrones, <pb/>Y los que provocan a Eloah están seguros, <pb/>Como si todo lo hubiera puesto Él en sus manos.",
        "<pb/>Y si no, pregunta ahora a las bestias, y ellas te enseñarán, <pb/>O a las aves de los cielos, y ellas te mostrarán,",
        "<pb/>O habla a la tierra, para que te instruya, <pb/>Y te lo declaren los peces del mar.",
        "<pb/>¿Quién de ellos no sabe que la mano de Adonai ha hecho esto,",
        "<pb/>En cuya mano está el alma de todo viviente, <pb/>Y el hálito de toda la humanidad?",
        "<pb/>¿No discierne el oído las palabras <pb/>Como el paladar prueba su comida?",
        "<pb/>¿Está la sabiduría con los ancianos, <pb/>O con la largura de días el entendimiento?",
        "<pb/>¡Es con Él que están la sabiduría y el poder! <pb/>¡Suyos son el consejo y la inteligencia!",
        "<pb/>He aquí, si Él derriba, nadie puede reedificar, <pb/>Si Él encierra al hombre, no hay quien le abra.",
        "<pb/>He aquí, Él retiene las aguas y se secan, <pb/>Y si las suelta, devastan la tierra.",
        "<pb/>Con Él están la fortaleza y la profunda sabiduría, <pb/>Suyos son el que yerra y el que hace errar.",
        "<pb/>Hace vagar descalzos<f> [3]</f> a los consejeros, <pb/>Y entontece a los jueces.",
        "<pb/>Suelta las ataduras que imponen los reyes, <pb/>Y ata con soga sus lomos.",
        "<pb/>Hace vagar descalzos a los sacerdotes, <pb/>Y derriba a los poderosos.",
        "<pb/>Silencia el labio a los confidentes, <pb/>Y quita<f> [4]</f> el discernimiento a los ancianos.",
        "<pb/>Vierte desprecio sobre los príncipes, <pb/>Y afloja el cinto de los fuertes.",
        "<pb/>Descubre las profundidades de la tiniebla, <pb/>Y saca a la luz la sombra de la muerte.",
        "<pb/>Engrandece las naciones, y las destruye, <pb/>Ensancha los pueblos, y los abandona.",
        "<pb/>Priva de discreción<f> [5]</f> a los gobernantes de los pueblos de la tierra, <pb/>Los hace deambular por un desierto sin camino.",
        "<pb/>Van a tientas, sin luz en la tiniebla, <pb/>Los hace tambalear como ebrios."
    ],
    [
        "<pb/>Ciertamente mis ojos han visto todo esto, <pb/>Mis oídos lo han oído y entendido.",
        "<pb/>Como vosotros lo sabéis, yo también lo sé, <pb/>En nada soy menos que vosotros.",
        "<pb/>Pero en verdad, es a El-Shadday a quien yo me dirijo, <pb/>Porque quiero disputar con DIOS,",
        "<pb/>Mientras vosotros ensuciáis con falsedades. <pb/>¡Médicos inútiles sois todos vosotros!",
        "<pb/>¡Quién diera que callarais de una vez! <pb/>Os sería contado por sabiduría.",
        "<pb/>Oíd ahora mi razonamiento, <pb/>Y atended los alegatos de mi boca:",
        "<pb/>¿Diréis falsedades a favor de DIOS? <pb/>¿Hablaréis engaño en beneficio suyo?",
        "<pb/>¿Mostraréis parcialidad a su favor? <pb/>¿Contenderéis vosotros por DIOS?",
        "<pb/>¿Os irá bien cuando Él os escudriñe? <pb/>O como quien se burla del mortal, ¿podréis burlaros de Él?",
        "<pb/>De seguro os reprenderá, <pb/>Si secretamente sois parciales aun en favor suyo.",
        "<pb/>¿No os aterrorizará acaso su majestad, <pb/>Cuando caiga sobre vosotros el terror divino?",
        "<pb/>Vuestros dichos memorables vendrán a ser refranes de ceniza, <pb/>Y vuestros baluartes, baluartes de barro.",
        "<pb/>Callad, para que yo pueda hablar, <pb/>¡Y que me sobrevenga lo que sea!",
        "<pb/>¡Yo tomo mi carne entre mis dientes, <pb/>Y pongo mi vida en las palmas de mis manos!",
        "<pb/>Aunque me mate, no temblaré,<f> [1]</f> <pb/>Con tal de defenderme ante Él,",
        "<pb/>Lo cual me será por salvación, <pb/>Porque el impío no comparece en su presencia.",
        "<pb/>Escuchad atentamente mis palabras, <pb/>Penetre mi discurso en vuestros oídos:",
        "<pb/>He aquí, he preparado mi defensa,<f> [2]</f> <pb/>Y sé que soy inocente.",
        "<pb/>¿Quiere alguno contender conmigo? <pb/>Porque si ahora callara, expiraría.",
        "<pb/>Sólo dos cosas haz<f> [3]</f> conmigo, <pb/>Y no me esconderé de tu presencia:",
        "<pb/>Aparta de sobre mí tu mano, <pb/>Y no me espanten tus terrores.",
        "<pb/>Después acúsame, y yo responderé, <pb/>O déjame hablar, y Tú me responderás.",
        "<pb/>¿Cuántos son mis pecados y mis culpas? <pb/>¡Demuéstrame mis transgresiones y pecados!",
        "<pb/>¿Por qué ocultas tu rostro <pb/>Y me tienes por enemigo tuyo?",
        "<pb/>¿Por qué atemorizas a una hoja volandera, <pb/>Y persigues a una paja seca,",
        "<pb/>Apuntando contra mí cosas amargas, <pb/>E imputándome las culpas de mi mocedad?<f> [4]</f>",
        "<pb/>Pones mis pies en el cepo, <pb/>Vigilas mis pasos, <pb/>Examinas mis huellas,",
        "<pb/>Y él,<f> [5]</f> como cosa podrida, se deshace, <pb/>Cual vestido raído de polilla."
    ],
    [
        "<pb/>El mortal, el nacido de mujer, <pb/>Corto de días y hastiado de sinsabores.",
        "<pb/>Brota como una flor, pero es cortado, <pb/>Pasa como una sombra, y desaparece.",
        "<pb/>¿Y sobre este abres tus ojos, <pb/>Y me traes a juicio contigo?",
        "<pb/>¿Quién hará limpio lo inmundo? <pb/>¡Nadie!",
        "<pb/>Si sus días, pues, están determinados, <pb/>Y el número de sus meses depende de Ti, <pb/>Si le fijaste sus límites, y no los puede traspasar,",
        "<pb/>¡Aparta entonces de él tu mirada y déjalo que descanse, <pb/>Hasta que como jornalero complete su día!",
        "<pb/>Porque hasta para el árbol hay esperanza: <pb/>Si es cortado, retoñará de nuevo, <pb/>Y sus renuevos no cesarán,",
        "<pb/>Aunque en el suelo haya muerto su tronco, <pb/>Y en la tierra envejezca su raíz,",
        "<pb/>Con la fragancia del agua reverdecerá, <pb/>Y como planta joven volverá a echar hojas.",
        "<pb/>Pero el guerrero<f> [1]</f> muere, y yace inerte. <pb/>Expira el mortal, ¿y adónde va?",
        "<pb/>Como las aguas se van del mar <pb/>Y el río se agota y se seca,",
        "<pb/>Así el hombre yace y no se levantará, <pb/>Hasta que no haya cielos, no serán despertados, <pb/>Ni serán levantados de su sueño.",
        "<pb/>¡Oh si me guardaras escondido en el Seol <pb/>Mientras se aplaca tu ira, <pb/>Y fijaras un plazo para acordarte de mí!",
        "<pb/><n>14b</n> Todos los días de mi servicio esperaría. <pb/>Hasta la llegada de mi relevo.<f> [2]</f>",
        "<pb/>Añorarías la hechura de tus manos, <pb/>Me llamarías, y yo te respondería.",
        "<pb/>Entonces contarías mis pasos, <pb/>Y darías tregua a mi pecado.",
        "<pb/>Mis transgresiones estarían selladas en un saco, <pb/>Acumuladas<f> [3]</f> con mis iniquidades.",
        "<pb/>Pero como el monte que cae se desmorona, <pb/>Y la roca es removida de su lugar,",
        "<pb/>Y las aguas desgastan los guijarros, <pb/>Y arrastran el polvo del terreno, <pb/>Así destruyes la esperanza del mortal.<f> [4]</f> <pb/><n>14a</n> Si el hombre muere ¿volverá a vivir?",
        "<pb/>Prevaleces para siempre, y él se va. <pb/>Le cambias su semblante, y lo despides.",
        "<pb/>Si sus hijos alcanzan honores, no se entera, <pb/>Y si son humillados, no lo advierte.",
        "<pb/>Sólo siente el tormento de su carne, <pb/>Sólo siente la amargura de su alma."
    ],
    [
        "<pb/>Respondió Elifaz temanita, y dijo:",
        "<pb/>¿Responderá el sabio con doctrina vana,<f> [1]</f> <pb/>Llenando su vientre de viento solano?",
        "<pb/>¿Argüirá con palabras inútiles, <pb/>O con vocablos sin provecho?",
        "<pb/>Tú destruyes aun la reverencia,<f> [2]</f> <pb/>Y estorbas la oración delante de DIOS,",
        "<pb/>Porque tu iniquidad instiga<f> [3]</f> tu boca, <pb/>Y adoptas la lengua del taimado.",
        "<pb/>Tu propia boca te condena, no la mía. <pb/>Sí, tus propios labios testifican contra ti.",
        "<pb/>¿Eres tú el primer hombre que nació? <pb/>¿Te engendraron antes que a los montes?",
        "<pb/>¿Has escuchado el consejo secreto de Eloah, <pb/>Y acaparas para ti solo la sabiduría?",
        "<pb/>¿Qué sabes que nosotros no sepamos? <pb/>¿Qué entiendes, que nosotros no entendamos?",
        "<pb/>Con nosotros están las cabezas canas y los hombres muy ancianos, <pb/>Más grandes que tu padre en días.",
        "<pb/>¿En tan poco tienes los consuelos de DIOS, <pb/>Y las palabras que con dulzura se te brindan?",
        "<pb/>¿Por qué tu corazón te arrastra, <pb/>Y por qué centellean<f> [4]</f> tus ojos?",
        "<pb/>¿Por qué vuelves contra DIOS tu espíritu, <pb/>Y dejas salir tales palabras de tu boca?",
        "<pb/>¿Qué es el mortal para que sea puro, <pb/>Y el nacido de mujer, para que sea justo?",
        "<pb/>He aquí, en sus santos no confía, <pb/>Y ante sus ojos ni aun los cielos son puros.",
        "<pb/>¡Cuánto menos este ser detestable y corrompido, <pb/>Que bebe la iniquidad como agua!",
        "<pb/>Voy a explicarte, óyeme, <pb/>Y lo que he visto te referiré,",
        "<pb/>Lo que los sabios han dado a conocer, <pb/>Sin ocultar lo recibido de sus padres",
        "<pb/>(A ellos solos fue dada la tierra, y ningún extranjero transitó entre ellos):",
        "<pb/>Todos sus días sufre tormento el malvado, <pb/>Y contados años le están reservados al tirano.",
        "<pb/>Voces espantosas suenan en su oído, <pb/>En plena prosperidad<f> [5]</f> lo acomete el destructor.",
        "<pb/>Sabe que no volverá de la tiniebla, <pb/>Porque la espada lo espera.",
        "<pb/>Vaga en busca del pan, diciendo: ¿Dónde está? <pb/>Sabe que el día de la tiniebla está cerca.<f> [6]</f>",
        "<pb/>La aflicción y la angustia lo dominan, <pb/>Prevalecen contra él como rey presto a la batalla.",
        "<pb/>Por cuanto extendió su mano contra DIOS, <pb/>Contra El-Shadday se comportó con soberbia,",
        "<pb/>Y embistió contra Él con erguida cerviz, <pb/>Con el grueso relieve de su escudo,",
        "<pb/>Recubierto su rostro de grosura, <pb/>Crecidos de grasa los pliegues de sus lomos.",
        "<pb/>Habitará en ciudades destruidas, <pb/>En casas inhabitadas, a punto de ser ruinas.",
        "<pb/>No será rico, no se sostendrá su hacienda, <pb/>Ni se extenderán sus posesiones.",
        "<pb/>No escapará de la tiniebla, <pb/>La llama consumirá sus renuevos, <pb/>Y por el aliento de su boca<f> [7]</f> perecerá.",
        "<pb/>Que no confíe en la vanidad, engañándose a sí mismo, <pb/>Porque la vanidad será su recompensa.",
        "<pb/>Antes de su tiempo se marchitará, <pb/>Y su ramaje no será frondoso.",
        "<pb/>Será vid que daña su agraz, <pb/>Olivo que sacude sus flores,",
        "<pb/>Porque testigo del impío es la Muerte, <pb/>Y el fuego devorará las tiendas de quienes reciben soborno.",
        "<pb/>Concibieron malicia, paren iniquidad, <pb/>Y en sus entrañas<f> [8]</f> se nutre el engaño."
    ],
    [
        "<pb/>Job respondió y dijo:",
        "<pb/>He oído muchas cosas como estas. <pb/>Tristes consoladores me sois todos vosotros.",
        "<pb/>¿Habrá fin para las palabras huecas? <pb/>¿Qué te hace responder así?",
        "<pb/>Yo también podría hablar como vosotros, <pb/>Si vuestra alma estuviera en lugar de la mía, <pb/>Podría hilvanar vocablos contra vosotros, <pb/>Y menear la cabeza contra vosotros.",
        "<pb/>Pero, os alentaría con mi boca, <pb/>Y el movimiento de mis labios calmaría vuestras penas.",
        "<pb/>Aunque hablo, no se calma mi dolor, <pb/>Y si me abstengo, ¿se aleja de mí?",
        "<pb/>Ahora precisamente me ha extenuado.<f> [1]</f> <pb/>Has desolado a toda mi familia,",
        "<pb/>Y a mí me llenaste de arrugas, <pb/>Que testifican en mi contra, <pb/>Mi flacura se levanta contra mí, <pb/>Y ante mi propio rostro responde.",
        "<pb/>Su ira me desgarra y me hostiga, <pb/>Rechina sus dientes contra mí, <pb/>Aguza contra mí ojos de enemigo.",
        "<pb/>Abren sus bocas contra mí, <pb/>Hirieron mis mejillas con afrenta, <pb/>A una se han juntado contra mí.",
        "<pb/>DIOS me ha entregado a los impíos, <pb/>Y arrojado en manos del malvado.",
        "<pb/>Tranquilo estaba yo, y Él me quebrantó, <pb/>Sí, me agarró por la cerviz y me hizo trizas, <pb/>Y me ha puesto por blanco de sus dardos.",
        "<pb/>Sus arqueros me hostigan en derredor, <pb/>Y atraviesa mis riñones sin compasión. <pb/>Derrama mi hiel por tierra,",
        "<pb/>Abre en mí brecha tras brecha, <pb/>Y arremete contra mí como un gigante.",
        "<pb/>He cosido un sayal<f> [2]</f> sobre mi piel, <pb/>Y he echado mi dignidad en el polvo.",
        "<pb/>Mi rostro está enrojecido de tanto llorar, <pb/>Y sobre mis párpados se afirma la sombra de la muerte,",
        "<pb/>Aunque no hubo violencia en mis manos, <pb/>Y fue pura mi oración.",
        "<pb/>¡Oh tierra, no encubras mi sangre, <pb/>Ni haya lugar de reposo para mi clamor!",
        "<pb/>He aquí, ahora mismo mi testigo está en los cielos, <pb/>Y el que atestigua a mi favor en las alturas.",
        "<pb/>Mis íntimos pensamientos son mis intercesores, <pb/>Mis ojos derraman lágrimas a Eloah.",
        "<pb/>¡Oh si alguien pudiera llevar la causa del hombre ante Eloah, <pb/>Como un hombre lo hace a favor de su amigo!",
        "<pb/>Ciertamente son contados los años venideros, <pb/>E iré por el camino de donde no se regresa."
    ],
    [
        "<pb/>Mi espíritu está consumido, mis días, extinguidos, <pb/>Hay sepulcros preparados para mí.",
        "<pb/>No hay sino escarnecedores conmigo, <pb/>Y mis ojos tienen que soportar su provocación.",
        "<pb/>Deposita, te ruego, mi fianza junto a ti. <pb/>¿Quién si no ha de estrechar mi mano?<f> [1]</f>",
        "<pb/>Has privado su corazón de entendimiento, <pb/>Por tanto, no los exaltarás.",
        "<pb/>Desfallecerán los ojos de los hijos <pb/>Del que por lisonjas traiciona a sus amigos.",
        "<pb/>Se me ha puesto por refrán del pueblo, <pb/>Sí, he venido a ser uno a quien le escupen en la cara.",
        "<pb/>Mis ojos están oscurecidos por la tristeza, <pb/>Y todos mis miembros son como una sombra.",
        "<pb/>Los rectos se asombran ante esto, <pb/>Y el inocente se agita contra el impío.",
        "<pb/>Con todo, el justo se aferrará a su camino, <pb/>Y el limpio de manos se hará cada vez más fuerte.",
        "<pb/>Pero ahora, ¡volveos y venid aquí! <pb/>De seguro no hallaré un sabio entre vosotros.",
        "<pb/>Mis días han pasado, mis planes se han deshecho, <pb/>Aun los anhelos de mi corazón,",
        "<pb/>Que solían mudar la noche en día, y me decían<f> [2]</f>: <pb/>Tras la tiniebla está la luz.",
        "<pb/>Pero aun si espero, yo sé que el Seol es mi morada: <pb/>En la tiniebla tengo extendido mi lecho.",
        "<pb/>A la descomposición digo: <pb/>¡Padre mío! <pb/>Y al gusano: <pb/>¡Madre mía, hermana mía!",
        "<pb/>¿Dónde está entonces mi esperanza? <pb/>¡Sí!, mi esperanza, ¿quién la verá?",
        "<pb/>Descenderá conmigo al Seol, <pb/>Y juntos nos hundiremos en el polvo."
    ],
    [
        "<pb/>Volvió a intervenir Bildad sujita, y dijo:",
        "<pb/>¿Hasta cuándo tenderás lazo con palabras? <pb/>Recapacita, y después hablemos.",
        "<pb/>¿Por qué somos reputados como bestias, <pb/>Y menospreciados ante tus ojos?",
        "<pb/>¡Tú, que a ti mismo te desgarras en tu ira! <pb/>¿Deberá abandonarse la tierra por tu causa, <pb/>O removerse las peñas de su sitio?",
        "<pb/>Ciertamente la luz de los impíos será apagada, <pb/>Y la chispa de su fuego no brillará.",
        "<pb/>La luz de su tienda estará oscura, <pb/>Porque su lámpara será apagada.",
        "<pb/>Los pasos de su vigor, acortados, <pb/>Y sus propios designios lo derribarán,",
        "<pb/>Porque sus propios pies lo habrán echado en la red, <pb/>Y deambulará en la maraña.",
        "<pb/>Un lazo lo prenderá por el calcañar, <pb/>Y una trampa se cerrará sobre su cabeza.<f> [1]</f>",
        "<pb/>Un lazo está oculto en la tierra para él, <pb/>Y una trampa lo espera en el sendero.",
        "<pb/>Espantos lo asaltan por doquier, <pb/>Y lo hostigan paso a paso.",
        "<pb/>Su vigor se torna famélico, <pb/>Y la calamidad ha sido preparada a su lado.",
        "<pb/>La enfermedad devorará su piel, <pb/>Y el primogénito de la Muerte<f> [2]</f> sus miembros.",
        "<pb/>Será removidode la seguridad de su tienda, <pb/>Y arrastrado hasta el rey de los espantos.<f> [3]</f>",
        "<pb/>El fuego habitará en su tienda, <pb/>Y azufre ardiente será esparcido sobre su morada.",
        "<pb/>Desde abajo se secarán sus raíces, <pb/>Y desde arriba se marchitará su ramaje.",
        "<pb/>Su recuerdo desaparecerá de la tierra, <pb/>Y no tendrá ya nombre en ella.<f> [4]</f>",
        "<pb/>De la luz será empujado a la tiniebla,<f> [5]</f>",
        "<pb/>No será reconocido en su pueblo, <pb/>Y su casa, en la que está bajo los cielos, no será salvada, <pb/>Sino que en lo suyo vivirán otros.<f> [6]</f>",
        "<pb/>Los que vengan después<f> [7]</f> se asombrarán de su destino, <pb/>Como se aterrorizaron los que se fueron antes.",
        "<pb/>Ciertamente así son las moradas del impío, <pb/>Y tal el lugar de quien no reconoce a DIOS."
    ],
    [
        "<pb/>Respondió Job, y dijo:",
        "<pb/>¿Hasta cuándo afligiréis mi alma, <pb/>Y me aplastaréis con palabras?",
        "<pb/>Con ellas me habéis reprochado ya diez veces. <pb/>¿No os avergonzáis de injuriarme?",
        "<pb/>Aunque en verdad yo haya errado, <pb/>Sobre mí recaería la culpa.",
        "<pb/>Pero si en realidad queréis engrandeceros sobre mí, <pb/>Y alegar contra mí mi oprobio,",
        "<pb/>Sabed entonces que es Eloah quien me ha trastornado, <pb/>Y me ha envuelto en sus redes.",
        "<pb/>He aquí, me río del reproche y no hablaré, <pb/>Clamaré, pero en ningún lugar hay justicia.<f> [1]</f>",
        "<pb/>Él ha bloqueado mi camino para que no pase, <pb/>Ha llenado de oscuridad mi sendero.",
        "<pb/>Me despojó de mi honor, <pb/>Y ha quitado la corona de mi cabeza.",
        "<pb/>Me quebranta por todos lados, y perezco, <pb/>Y ha arrancado mi esperanza como un árbol.",
        "<pb/>Su ira se encendió contra mí, <pb/>Y me considera entre sus enemigos.",
        "<pb/>Convoca a sus tropas, <pb/>Se atrincheran contra mí, <pb/>Y acampan cercando mi tienda.",
        "<pb/>Hizo que mis hermanos se alejaran de mí, <pb/>Mis conocidos se han hecho del todo esquivos,",
        "<pb/>Me han faltado mis parientes, <pb/>Y mis amigos íntimos se han olvidado de mí.",
        "<pb/>Mis criadas me tienen por extraño, <pb/>Cual extranjero soy ante sus ojos.",
        "<pb/>Doy voces a mi siervo, y no me responde, <pb/>Con mi propia boca tengo que rogarle.",
        "<pb/>Mi aliento es repugnante para mi mujer, <pb/>Y apesto ante mis propios hermanos.<f> [2]</f>",
        "<pb/>Hasta los muchachos me desprecian, <pb/>Y me insultan apenas me levanto.",
        "<pb/>Todos los hombres de mi consejo me aborrecen, <pb/>Y aquellos a quienes amo se vuelven contra mí.",
        "<pb/>Mi piel y mi carne se pegan a mis huesos, <pb/>Y he escapado tan sólo con la piel de mis dientes.",
        "<pb/>¡Piedad, tened piedad de mí, amigos míos, <pb/>Que la mano de Eloah me está golpeando!",
        "<pb/>¿Por qué me perseguís como DIOS, <pb/>Y no os hartáis de escarnecerme?",
        "<pb/>¡Quién diera que mis palabras fueran escritas! <pb/>¡Quién diera que fueran escritas en un rollo!",
        "<pb/>¡Que con cincel de hierro y plomo, <pb/>Fueran para siempre esculpidas en la roca!",
        "<pb/>Porque he sabido que el Eterno que me redime, <pb/>Está por levantarse sobre la tierra,<f> [3]</f>",
        "<pb/>Y después de deshecha esta mi piel, <pb/>En mi carne he de ver a Eloah,<f> [4]</f>",
        "<pb/>Al cual veré por mí mismo, <pb/>Y mis ojos lo verán, y no otros. <pb/>Mis riñones<f> [5]</f> desfallecen dentro de mí.",
        "<pb/>Porque si la raíz de mi situación está en mí mismo, <pb/>Entonces, ¿por qué decís: Persigámoslo?",
        "<pb/>¡Temed ante la espada! <pb/>Porque la ira de la espada viene a causa de la injusticia, <pb/>Para que sepáis que hay un juicio."
    ],
    [
        "<pb/>Respondió entonces Sofar naamatita, y dijo:",
        "<pb/>En verdad mis pensamientos impulsan mi réplica, <pb/>A causa de la agitación que hay en mí.",
        "<pb/>He oído una reprensión que me afrenta, <pb/>Y el espíritu de mi entendimiento hace que responda.",
        "<pb/>¿No sabes acaso desde la antigüedad, <pb/>Desde que el hombre fue puesto en la tierra,",
        "<pb/>Que el triunfo de los malvados es efímero, <pb/>Y que la alegría del profano dura un instante?",
        "<pb/>Aunque su altivez suba hasta los cielos, <pb/>Y su cabeza toque las nubes,",
        "<pb/>Como sus mismas heces, perecerá para siempre. <pb/>Quienes lo veían se preguntarán: <pb/>¿Dónde está?",
        "<pb/>Se esfumará como un sueño, y no será hallado, <pb/>Se disipará como visión nocturna,",
        "<pb/>El ojo que lo miraba, no lo verá más, <pb/>Ni su lugar volverá a contemplarlo.",
        "<pb/>Tendrá que devolver sus riquezas mal habidas, <pb/>Y sus hijos mendigarán como indigentes.",
        "<pb/>Sus huesos se acostarán con él en el polvo <pb/>Llenos aún de vigor juvenil,",
        "<pb/>Y aunque la maldad haya sido dulce en su boca, <pb/>Y la haya ocultado debajo de su lengua,",
        "<pb/>Y, retenida, no la haya querido soltar, <pb/>Y la mantenga en su boca,",
        "<pb/>Su manjar se descompondrá en sus entrañas, <pb/>Por la hiel de áspides en sus intestinos.",
        "<pb/>Devoró riquezas, pero las vomitará, <pb/>Porque DIOS se las sacará del vientre.",
        "<pb/>Chupará el veneno del áspid, <pb/>Y lo matará la lengua de la víbora.",
        "<pb/>No verá los arroyos que fluyen, <pb/>Los torrentes que fluyen leche y miel.",
        "<pb/>Devolverá el fruto de su labor sin haberlo tragado, <pb/>Y no disfrutará el lucro de su comercio,",
        "<pb/>Por cuanto oprimió y desamparó al pobre, <pb/>Y se apoderó de casas que no construyó.",
        "<pb/>Porque su vientre no conoció el sosiego,<f> [1]</f> <pb/>Nada retendrá de lo que más codiciaba.",
        "<pb/>Por cuanto nadie escapó a su propia rapacidad, <pb/>Su prosperidad no será duradera.",
        "<pb/>En la plenitud de su opulencia, sufrirá estrechez, <pb/>Y lo alcanzará todo golpe del infortunio.",
        "<pb/>Cuando se disponga a llenar su vientre, <pb/>Enviará sobre él el furor de su ira, <pb/>Y la hará llover sobre él mientras come.",
        "<pb/>Si huye del arma de hierro, <pb/>Lo traspasará una saeta de bronce,",
        "<pb/>Si logra arrancarse la saeta que le sale por la espalda, <pb/>¡He aquí, la punta reluciente procede de su hiel! <pb/>Y sobre él se abatirá el pavor.<f> [2]</f>",
        "<pb/>La más densa tiniebla está reservada para sus tesoros, <pb/>Un fuego no atizado<f> [3]</f> lo devorará, <pb/>Y consumirá el remanente en su tienda.",
        "<pb/>Los cielos revelarán su iniquidad, <pb/>La tierra misma se alzará contra él,",
        "<pb/>Una inundación arrastrará su casa, <pb/>Aguas derramadas en el día del furor divino.",
        "<pb/>Tal es la porción de Adonai para el hombre impío, <pb/>Y la herencia que le destina el observador.<f> [4]</f>"
    ],
    [
        "<pb/>Pero Job respondió diciendo:",
        "<pb/>Escuchad atentamente mis palabras, <pb/>Y que os sirvan de consuelo.",
        "<pb/>Toleradme mientras hablo, <pb/>Y después que haya hablado, podrás burlarte.<f> [1]</f>",
        "<pb/>¿Son acaso mis quejas ante el hombre? <pb/>¿Se impacienta mi espíritu sin razón?",
        "<pb/>Miradme, que de puro asombro, <pb/>Os llevaréis la mano a vuestra boca.",
        "<pb/>Cuando lo recuerdo, quedo consternado, <pb/>Y el horror se apodera de mi carne.",
        "<pb/>¿Por qué siguen vivos los impíos, <pb/>Y envejecen, y acrecientan su poder?",
        "<pb/>Su simiente es afianzada, con ellos y ante ellos: <pb/>Ahí están sus vástagos ante sus ojos,",
        "<pb/>Sus casas están seguras, sin temores, <pb/>Y la vara de Eloah no los azota.",
        "<pb/>Su toro fecunda sin fallar, <pb/>Su vaca pare, y no aborta.",
        "<pb/>Sueltan a sus pequeños cual rebaño, <pb/>Y sus hijos andan brincando,",
        "<pb/>Cantan al son de cítaras y panderos, <pb/>Y se regocijan con el tono de la flauta.",
        "<pb/>Sus días transcurren en prosperidad, <pb/>Y bajan serenamente al sepulcro.",
        "<pb/>Sin embargo, han dicho a DIOS: <pb/>¡Apártate de nosotros, que no nos interesa el conocimiento de tus caminos!",
        "<pb/>¿Quién es Shadday para que le sirvamos, <pb/>Y qué nos aprovecha el suplicarle?",
        "<pb/>¿No está en sus propias manos su bienestar, <pb/>Aunque el plan de los malvados esté lejos de Él?",
        "<pb/>Porque, ¿cuántas veces es apagada la lámpara de los impíos, <pb/>O se abate sobre ellos su quebranto, <pb/>O les reparte sufrimientos en su ira?",
        "<pb/>¿Son acaso como paja al viento, <pb/>O como tamo que arrebata el torbellino?",
        "<pb/>¿Reservará Eloah el castigo para los hijos de ellos? <pb/>¡Déselo a él mismo para que aprenda!",
        "<pb/>¡Vean sus propios ojos su ruina, y beba él mismo de la ira de Shadday!",
        "<pb/>Pues, ¿qué le importará su familia una vez muerto, <pb/>Y acabada la cuenta de sus meses?",
        "<pb/>Pero, ¿puede alguno aleccionar a DIOS? <pb/>Él es quien juzga a los encumbrados.",
        "<pb/>Uno muere en la plenitud de su vigor, <pb/>Enteramente tranquilo y confiado,",
        "<pb/>Con los ijares llenos de grosura, <pb/>Y su médula bien nutrida.",
        "<pb/>Mientras otro muere con el alma amarga, <pb/>Sin haber comido cosa buena.",
        "<pb/>Ambos yacen en el polvo, <pb/>Y los gusanos los cubren por igual.",
        "<pb/>Yo conozco vuestros pensamientos, <pb/>Y vuestros planes violentos contra mí.",
        "<pb/>Sé que decís: <pb/>¿Dónde está la casa del que era poderoso, <pb/>Y la tienda en que habitaban los impíos?",
        "<pb/>¿Por qué no lo preguntáis a los viajeros, <pb/>Por cuya respuesta no podréis negar,",
        "<pb/>Que el malo es preservado en el día del infortunio, <pb/>Y que del día de la ira se lo excluye?<f> [2]</f>",
        "<pb/>Y ¿quién le echa en cara su conducta? <pb/>Y lo que ha hecho, ¿quién se lo retribuye?<f> [3]</f>",
        "<pb/>Porque es conducido al sepulcro, <pb/>Y dulces le son los terrones del valle,",
        "<pb/>Y junto al mausoleo se le monta guardia.<f> [4]</f> <pb/>Así, después de él, todo el mundo desfila, <pb/>Y antes que él, otros sinnúmero.",
        "<pb/>¡Cuán inútil es el consuelo que me dais! <pb/>De vuestras respuestas sólo queda el engaño."
    ],
    [
        "<pb/>Elifaz temanita habló otra vez y dijo:",
        "<pb/>¿Puede alguien ser provechoso a DIOS? <pb/>¿Puede un sabio serle útil?",
        "<pb/>¿Qué saca Shadday con que tú seas justo? <pb/>¿Qué gana Él si tus caminos son rectos?",
        "<pb/>Pero, ¿te reprocha acaso por tu reverencia,<f> [1]</f> <pb/>O te lleva a juicio a causa de tu piedad?",
        "<pb/>¿No es más bien por tu gran impiedad, <pb/>Y por tus iniquidades, que no tienen fin?",
        "<pb/>Exigías sin razón prendas a tu prójimo, <pb/>Despojabas de sus ropas al desnudo,",
        "<pb/>Al sediento no diste de beber, <pb/>Y negaste el pan al hambriento.",
        "<pb/>Como hombre poderoso,<f> [2]</f> dueño del terruño, <pb/>Y como enaltecido que habitaba en él,",
        "<pb/>Despedías a las viudas con las manos vacías, <pb/>Y así, los brazos de los huérfanos fueron quebrantados.",
        "<pb/>Por eso hay lazos en derredor tuyo, <pb/>Y te espantan terrores repentinos,",
        "<pb/>Y una oscuridad que no te deja ver, <pb/>Y te anega una inundación de aguas.",
        "<pb/>¿No está Eloah en la altura de los cielos? <pb/>¡Mira cuán altas están las estrellas!",
        "<pb/>Y dijiste: ¿Qué sabe DIOS? <pb/>¿Podrá distinguir a través del nubarrón?",
        "<pb/>Las espesas nubes lo tapan y no lo dejan ver, <pb/>Mientras Él pasea por la bóveda<f> [3]</f> celeste.",
        "<pb/>¿Seguirás la senda antigua, <pb/>Que hollaron los hombres perversos,",
        "<pb/>Arrastrados antes del tiempo, <pb/>Cuyos cimientos fueron arrasados por un río?",
        "<pb/>Los que decían a DIOS: <pb/>¡Apártate de nosotros! <pb/>¿Qué puede hacernos Shadday?",
        "<pb/>Aunque había llenado sus moradas de bienes, <pb/>Y los malos hacían sus planes sin contar con Él.",
        "<pb/>Pero los justos vieron esto y se alegraron, <pb/>Los inocentes se rieron de ellos, diciendo:",
        "<pb/>¡En verdad nuestros adversarios fueron destruidos, <pb/>Y lo que queda de ellos lo devora el fuego!",
        "<pb/>Reconcíliate y ten paz con Él, <pb/>Que ello te vendrá bien.",
        "<pb/>Acepta la instrucción de su boca, <pb/>Y guarda sus dichos en tu corazón.",
        "<pb/>Si te vuelves a Shadday, serás reedificado. <pb/>Si alejas de tus tiendas la injusticia,",
        "<pb/>Y arrojas al polvo tu tesoro, <pb/>Y como piedras del arroyo el oro de Ofir,",
        "<pb/>Entonces Shadday será tu oro, <pb/>Y plata preciosa para ti.",
        "<pb/>Entonces te deleitarás en Shadday, <pb/>Y alzarás tu rostro a Eloah.",
        "<pb/>Orarás a Él, y te escuchará, <pb/>Y tú podrás cumplir tus votos.",
        "<pb/>Cuando decidas una cosa, te saldrá bien, <pb/>Y brillará la luz en tus caminos.",
        "<pb/>Cuando otros<f> [4]</f> sean abatidos, dirás: <pb/>¡Hay quien levanta y salva al humilde de ojos!",
        "<pb/>Librará aun al que no es inocente, <pb/>Quien escapará a causa de la limpieza de tus manos. <pb/>"
    ],
    [
        "<pb/>Respondió Job, y dijo:",
        "<pb/>Aun hoy es amarga mi queja, <pb/>Pues su mano<f> [1]</f> agrava mis gemidos.",
        "<pb/>¡Quién me diera saber dónde hallarlo! <pb/>Yo iría hasta su trono,",
        "<pb/>Expondría ante Él mi causa, <pb/>Llenaría mi boca de argumentos,",
        "<pb/>Sabría con qué palabras me replica, <pb/>Y entendería qué me está diciendo.",
        "<pb/>¿Contendería conmigo haciendo gala de su fuerza? <pb/>No, sino que me prestaría atención.",
        "<pb/>Allí el justo podría razonar con Él, <pb/>Y yo quedaría libre para siempre de mi Juez.",
        "<pb/>Pero, si voy hacia el levante, no está allí, <pb/>Al poniente, y tampoco lo percibo.",
        "<pb/>Si se manifiesta al norte, no lo diviso, <pb/>Y si se oculta en el sur, no lo veo.",
        "<pb/>Pero ya que Él conoce el camino que yo sigo,<f> [2]</f> <pb/>Que me pruebe, y saldré como el oro.",
        "<pb/>Mis pies han seguido fielmente sus huellas,<f> [3]</f> <pb/>He guardado su camino sin torcerme,",
        "<pb/>No me aparté del mandato de su boca, <pb/>Y atesoré sus dichos más que mi porción señalada.<f> [4]</f>",
        "<pb/>Pero Él ya tomó su decisión, ¿quién podrá disuadirlo? <pb/>Todo lo que quiere, hace.",
        "<pb/><n>[[14]] </n><f> [5]</f>",
        "<pb/>Por eso me aterroriza su presencia,<f> [6]</f> <pb/>Y de Él siento temor sólo al pensarlo,",
        "<pb/>Porque DIOS ha hecho desmayar mi corazón, <pb/>Shadday me ha aterrorizado.",
        "<pb/>¡Ojalá me desvaneciera en la tiniebla, <pb/>Y cubriera mi rostro la oscuridad!"
    ],
    [
        "<pb/>¿Por qué Shadday se reserva sus tiempos?<f> [1]</f>",
        "<pb/>Hay quienes traspasan linderos, <pb/>Quitan los rebaños con violencia y los devoran.",
        "<pb/>Se llevan el asno del huérfano, <pb/>Y toman en prenda el buey de la viuda.",
        "<pb/>Apartan de sí a los necesitados, <pb/>De modo que los miserables tienen que esconderse.",
        "<pb/>Helos allí, como asnos del desierto, <pb/>Salen a su tarea buscando el sustento, <pb/>El páramo les ofrece alimento a sus hijos,",
        "<pb/>Cosechan en campo ajeno, <pb/>Y tienen que rebuscar en la viña del impío.",
        "<pb/>Pasan la noche desnudos, faltos de ropa, <pb/>Y no tienen cobertura contra el frío.",
        "<pb/>El aguacero de los montes los empapa, <pb/>Y se pegan a las rocas por falta de refugio.",
        "<pb/>Hay otros que arrancan del pecho al huérfano, <pb/>Y toman en prenda al hijo del pobre,",
        "<pb/>Hacen que anden desnudos, faltos de ropa, <pb/>Y le quitan las gavillas a los hambrientos,",
        "<pb/>Los que exprimen el aceite en sus molinos, <pb/>Y pisan sus lagares, pero pasan sed.<f> [2]</f>",
        "<pb/>Por la angustia gime el moribundo, <pb/>Y el alma de los heridos clama por auxilio, <pb/>Pero Eloah no toma en cuenta necedades.",
        "<pb/>Otros son rebeldes a la luz, <pb/>No conocen sus caminos <pb/>Ni frecuentan sus sendas.",
        "<pb/>Al alba se levanta el asesino, <pb/>Para matar al pobre y al menesteroso. <pb/>De noche ronda el ladrón,<f> [3]</f>",
        "",
        "<pb/><n>16a</n> A oscuras penetra en las casas. <pb/><n>15</n> El adúltero espera el crepúsculo, y se dice: Nadie me verá; <pb/>Y se tapa el rostro. <pb/><n>16b</n> Se encierran durante el día, <pb/>Nada quieren con la luz.",
        "<pb/>Acostumbrados al terror de la tiniebla, <pb/>La mañana es oscura para ellos.",
        "<pb/><e>El castigo de los malos</e> <pb/><n>18</n> Se deslizan ligeros como el agua, <pb/>Su porción es maldita en la tierra.<f> [1]</f><f> [2]</f>",
        "<pb/>Como el calor y la sequía le roban aguas a la nieve, <pb/>Así el Seol a los que han pecado.",
        "<pb/>Los olvidará el seno materno, <pb/>Dulce le será su sabor al gusano, <pb/>Nunca serán recordados, <pb/>Y como a un árbol se talará su injusticia,",
        "<pb/>Porque maltrataron a la estéril sin hijos, <pb/>Y no socorrieron a la viuda.",
        "<pb/>Aunque el poderoso prolongue su vigor y se mantenga en pie, <pb/>No puede prometerse vida.",
        "<pb/>Aunque le sea dado habitar con seguridad, <pb/>Los ojos<f> [3]</f> observan sus caminos.",
        "<pb/>Aunque exaltados por un tiempo, luego dejan de existir, <pb/>Abatidos y marchitos como plantas, <pb/>Son segados como espigas.",
        "<pb/>Y si esto no es así, que alguien me desmienta, <pb/>Y reduzca a nada mis palabras."
    ],
    [
        "<pb/>Respondió entonces Bildad sujita, y dijo:",
        "<pb/>¡El señorío y el temor pertenecen al que impone paz en las alturas!",
        "<pb/>¿Tienen número sus huestes? <pb/>¿Sobre quién no se levanta su luz?",
        "<pb/>¿Cómo, entonces, puede el mortal tener razón ante DIOS? <pb/>¿Y cómo puede ser puro el nacido de mujer?",
        "<pb/>Si ni siquiera la luna es brillante, <pb/>Ni son puras las estrellas ante sus ojos.",
        "<pb/>¡Cuánto menos el hombre, ese gusano, <pb/>El humano, esa lombriz!"
    ],
    [
        "<pb/>Pero respondiendo, Job dice:<f> [1]</f>",
        "<pb/>¿A quién te adhieres, o a quién vas a asistir? <pb/>¿No es al que tiene mucha fuerza y brazo poderoso?",
        "<pb/>¿A quién has aconsejado? <pb/>¿Al que tiene toda sabiduría? <pb/>¿A quién seguirás? <pb/>¿No es acaso al que tiene el más grande poder?<f> [2]</f>",
        "<pb/>¿A quién diriges tus palabras, <pb/>Sino a Aquél del cual procede tu espíritu?",
        "<pb/>¿Serán dados a luz gigantes bajo las aguas con sus habitantes?",
        "<pb/>Ante Él el Seol está desnudo, <pb/>Y el Abadón no tiene cubierta.",
        "<pb/>Él extendió el norte sobre el abismo, <pb/>Y suspendió la tierra sobre la nada.",
        "<pb/>Embolsa en sus nubes el agua, <pb/>Y la nube no se rasga bajo ella.",
        "<pb/>Encubre la faz de su trono, <pb/>Desplegando sobre él su nube.",
        "<pb/>Trazó un círculo sobre la faz de las aguas, <pb/>En el límite de la luz con la tiniebla.",
        "<pb/>Los pilares de los cielos fueron abiertos, <pb/>Y ante su reprensión quedan atónitos.",
        "<pb/>Con poder refrenó el mar, <pb/>Y con inteligencia hirió de muerte a Cetus.<f> [3]</f>",
        "<pb/>Su Espíritu limpió los cielos, <pb/>Su mano mató al dragón apóstata.<f> [4]</f>",
        "<pb/>He aquí, esto no es más que el borde de sus caminos, <pb/>Y de Él oiremos el susurro de su palabra, <pb/>Pero el poder de su trueno, <pb/>¿Quién sabe cuándo lo causará?"
    ],
    [
        "<pb/>Job prosiguió su proverbio diciendo:",
        "<pb/>¡Vive DIOS, que ha quitado mi derecho, <pb/>Y Shadday, que amarga mi alma,",
        "<pb/>Que mientras tenga aliento, <pb/>El hálito de Eloah en mis narices,",
        "<pb/>Mis labios no hablarán perversidades, <pb/>Ni mi lengua proferirá engaño!",
        "<pb/>Lejos de mí que os dé la razón<f> [1]</f>: <pb/>Hasta que expire mantendré mi integridad,",
        "<pb/>Me aferraré a mi justicia, y no la soltaré, <pb/>Mi corazón no me reprochará mientras viva.",
        "<pb/>¡Sea la suerte del impío como la de mi enemigo, <pb/>Y la del perverso como la de mi adversario!",
        "<pb/><e>El castigo de los malos</e> <pb/><n>8</n> Pues, ¿qué esperanza le queda al impío, <pb/>Por mucho que haya robado, <pb/>Cuando Eloah reclame su alma?<f> [1]</f>",
        "<pb/>¿Oirá DIOS su clamor, <pb/>Cuando le sobrevenga la angustia?",
        "<pb/>¿Se deleitaba acaso en Shadday? <pb/>¿Invocaba a Eloah en todo tiempo?",
        "<pb/>Os estoy instruyendo al poder de DIOS, <pb/>No ocultaré lo concerniente a Shadday.",
        "<pb/>Si todos vosotros lo habéis observado, <pb/>¿Por qué repetís vaciedades?",
        "<pb/>Esta es la porción que DIOS reserva al malvado, <pb/>Y la heredad que los opresores recibirán de Shadday:",
        "<pb/>Aunque sus hijos se hayan multiplicado, <pb/>Serán para la espada, <pb/>Y sus vástagos no tendrán pan suficiente.",
        "<pb/>Los que queden de él, los sepultará la peste, <pb/>Y sus viudas no los llorarán.",
        "<pb/>Aunque amontone plata como polvo, <pb/>Y almacene vestiduras como lodo,",
        "<pb/>Las almacenará, pero el justo las vestirá, <pb/>Y los inocentes se repartirán la plata.",
        "<pb/>Construirá su casa como la polilla,<f> [2]</f>",
        "<pb/>Se acostará rico, pero no volverá a serlo,<f> [3]</f> <pb/>Abrirá los ojos, y no le quedará nada.",
        "<pb/>De día lo asaltarán los terrores, <pb/>De noche lo arrebatará el huracán.",
        "<pb/>Un viento solano se lo llevará, <pb/>Lo arrancará fuera de su morada, y se irá.",
        "<pb/>Sí, aunque intente huir por todas partes, <pb/>Lo arrojará y no lo perdonará.",
        "<pb/>Y al marchar de su lugar, <pb/>Le harán coro con palmadas y silbidos.<f> [4]</f>"
    ],
    [
        "<pb/>La plata tiene sus veneros, <pb/>Y el oro un lugar donde refinarlo.",
        "<pb/>De la tierra se saca el hierro, <pb/>Y de la piedra se funde el cobre.",
        "<pb/>Pone término<f> [1]</f> a la oscuridad, <pb/>Excavando hasta el último rincón, <pb/>La piedra oscura y sombría,",
        "<pb/>Lejos de donde transita la gente, <pb/>Socavan retorcidas galerías, <pb/>Apartados de la humanidad.",
        "<pb/>La tierra de donde sale el pan, <pb/>Por debajo es trastornada como por fuego,",
        "<pb/>Las piedras que allí se hallan son el lugar de los zafiros, <pb/>Y también hay polvo de oro.",
        "<pb/>Tal senda es desconocida por el ave de presa, <pb/>Jamás el ojo del halcón la ha divisado.",
        "<pb/>Nunca hollada por fieras arrogantes, <pb/>Ni ha pasado por allí el león.",
        "<pb/>Alarga su mano sobre el pedernal, <pb/>Trastoca las montañas de raíz,",
        "<pb/>Entre la roca abre galerías, <pb/>Y su ojo logra ver todo lo precioso.",
        "<pb/>Detiene las corrientes, para que no lloren,<f> [2]</f> <pb/>Y hace que lo escondido salga a la luz.",
        "<pb/>Pero la sabiduría, ¿de dónde se saca? <pb/>¿Dónde está el yacimiento de la prudencia?",
        "<pb/>El mortal no conoce el valor de ella, <pb/>Ni tampoco ha sido descubierta entre los hombres,",
        "<pb/>El abismo acuoso dijo: <pb/>No está en mí, <pb/>El mar dice: No está conmigo.",
        "<pb/>No se puede obtener con oro fino, <pb/>Ni la plata puede ser pesada por su precio.",
        "<pb/>No puede evaluarse con oro de Ofir, <pb/>Ni con el ónice precioso o el zafiro.",
        "<pb/>Oro y diamantes no se le pueden igualar, <pb/>Ni se puede pagar con vasos de oro fino.",
        "<pb/>¡A qué mencionar las perlas y el cristal! <pb/>¡Adquirir la sabiduría supera los corales!",
        "<pb/>El topacio de Etiopía no la igualaría, <pb/>Ni podrá ser evaluada con oro puro.",
        "<pb/>¿De dónde, pues, proviene la sabiduría? <pb/>¿Y cuál es el lugar de la prudencia?",
        "<pb/>Ha sido encubierta a los ojos de todos los vivientes, <pb/>Y oculta a todas las aves de los cielos.",
        "<pb/>El Abadón y la Muerte dijeron: <pb/>¡Su fama hemos oído con nuestros oídos!",
        "<pb/>DIOS<f> [3]</f> conoce el camino de ella, <pb/>Y sabe el lugar donde se halla,",
        "<pb/>Porque contempla hasta los confines del orbe, <pb/>Y ve cuanto hay bajo los cielos,",
        "<pb/>Cuando da su peso al viento, <pb/>Y determina las aguas por medida,",
        "<pb/>Cuando dicta una ley para la lluvia, <pb/>Y un sendero a relámpagos y truenos.",
        "<pb/>Entonces Él la veía, y la manifestó, <pb/>La estableció, e incluso la probó.<f> [4]</f>",
        "<pb/>Y dijo al hombre: He aquí, <pb/>el temor reverente es la sabiduría, <pb/>Y el apartarse del mal, la prudencia."
    ],
    [
        "<pb/>Job continuó su proverbio, y dijo:",
        "<pb/>¡Quién me diera ser como en meses pasados, <pb/>Cuando Eloah velaba sobre mí!",
        "<pb/>Cuando su lámpara brillaba sobre mi cabeza, <pb/>Y a su luz yo cruzaba en la tiniebla.",
        "<pb/>Aquellos días de mi vigor, <pb/>Cuando Eloah<f> [1]</f> era íntimo en mi tienda,",
        "<pb/>Cuando Shadday aún estaba conmigo, <pb/>Y mis hijos, alrededor mío.",
        "<pb/>Cuando mis pasos eran lavados con leche, <pb/>Y la roca me derramaba ríos de aceite.",
        "<pb/>Cuando salía a la puerta de la ciudad, <pb/>Y en la plaza hacía preparar mi asiento.",
        "<pb/>Los jóvenes me veían y se escondían, <pb/>Los ancianos se levantaban y permanecían de pie.",
        "<pb/>Los magnates detenían sus palabras, <pb/>Se tapaban la boca con la mano.",
        "<pb/>La voz de los nobles enmudecía, <pb/>Y su lengua se les pegaba al paladar.",
        "<pb/>Los oídos que me oían me llamaban bienaventurado, <pb/>Y los ojos que me veían daban testimonio a favor mío.",
        "<pb/>Yo libraba al pobre que clamaba, <pb/>Y al huérfano indefenso.",
        "<pb/>Recibía la bendición del menesteroso, <pb/>Y hacía cantar el corazón de la viuda.",
        "<pb/>Me vestía de rectitud, y esta me cubría, <pb/>Mi justicia era como un manto y una diadema.",
        "<pb/>Yo era ojos al ciego, <pb/>Y pies al cojo.",
        "<pb/>Era el padre de los pobres, <pb/>Y de la causa que no conocía, me informaba con diligencia.",
        "<pb/>Rompía las quijadas del inicuo, <pb/>Y de sus dientes hacía soltar la presa.",
        "<pb/>Me decía: En mi nido moriré, <pb/>Y como la arena multiplicaré mis días.",
        "<pb/>Mi raíz se extendía junto a las aguas, <pb/>Y el rocío pernoctaba en mi ramaje.",
        "<pb/>Mi gloria era siempre nueva, <pb/>Y mi arco se reforzaba en mi mano.",
        "<pb/>Me escuchaban expectantes, <pb/>Atentos en silencio a mi consejo.",
        "<pb/>Después de hablar yo, nada añadían, <pb/>Mis palabras destilaban sobre ellos,",
        "<pb/>Las esperaban como la lluvia temprana, <pb/>Se las bebían como lluvia tardía.",
        "<pb/>Si me reía con ellos, no lo creían, <pb/>Y no tenían en menos<f> [2]</f> la luz de mi semblante.",
        "<pb/>Yo les escogía el camino, <pb/>Y me sentaba como guía entre ellos. <pb/>Me colocaba como rey entre la tropa, <pb/>Como quien consuela a los que están de duelo."
    ],
    [
        "<pb/>Pero ahora, se burlan de mí los que son más jóvenes que yo, <pb/>A cuyos padres rehusaba yo prestar los perros de mi rebaño,",
        "<pb/>Pues ¿para qué me servía la fuerza de sus manos, si su vigor había desaparecido?<f> [1]</f>",
        "<pb/>Por el hambre y la miseria andaban solitarios, <pb/>Royendo la tierra seca en la desolación del desierto,",
        "<pb/>Arrancando bledo entre matorrales, <pb/>Y alimentándose de raíces de retama.",
        "<pb/>Expulsados de en medio de los hombres, <pb/>A gritos, como ladrones,",
        "<pb/>Habitando en barrancos espantosos, <pb/>En cuevas de la tierra y de las peñas,",
        "<pb/>Aullando entre los matorrales, <pb/>Y apiñándose bajo las ortigas.",
        "<pb/>Generación de necios, <pb/>Generación sin nombre <pb/>Han sido eliminados de esta tierra.",
        "<pb/>Y ahora, ¡he venido a ser su cantinela y les sirvo de refrán!<f> [2]</f>",
        "<pb/>Me abominan, se alejan de mí, <pb/>Y de mi rostro no refrenan su saliva.",
        "<pb/>Por cuanto Él aflojó la cuerda de mi arco, y me ha afligido, <pb/>Ellos se han quitado el freno frente a mí.",
        "<pb/>A mi diestra se levanta la chusma, <pb/>Enredan mis pies, <pb/>Me preparan caminos de destrucción,",
        "<pb/>Atajan mi senda, adelantan mi caída, <pb/>Y no hay quien los detenga.",
        "<pb/>Irrumpen como por brecha ancha, <pb/>Y por sobre los escombros se abalanzan contra mí.",
        "<pb/>Los terrores me asaltan de repente, <pb/>Mi honor es perseguido como por el viento, <pb/>Y mi prosperidad desapareció como una nube.",
        "<pb/>Ahora mi alma se me derrama, <pb/>Porque los días de aflicción se han apoderado de mí.",
        "<pb/>La noche me taladra los huesos, <pb/>Y los dolores que me roen no descansan.",
        "<pb/>Con fuerza poderosa ha desfigurado mi vestido,<f> [3]</f> <pb/>Y me aprieta como el cuello de mi sayal.",
        "<pb/>Me ha derribado en el fango, <pb/>Y he quedado como el polvo y las cenizas.",
        "<pb/>Te digo mis lamentos, <pb/>Y no me respondes, <pb/>Me pongo de pie, <pb/>Y te quedas observándome.",
        "<pb/>Te has vuelto cruel para conmigo, <pb/>Me atacas con la fuerza de tu mano,",
        "<pb/>Me alzas al viento, <pb/>Me haces cabalgar en él, <pb/>Y me deshaces en la tormenta.",
        "<pb/>Yo sé que me conduces a la muerte, <pb/>A la casa destinada para todos los vivientes.",
        "<pb/>¿No alarga uno la mano al hundirse, <pb/>O no grita por socorro ante el desastre?",
        "<pb/>¿Acaso no lloré por el de vida dura, <pb/>O no se contristó mi alma por el menesteroso?",
        "<pb/>Pero cuando esperaba el bien, vino el mal.",
        "<pb/>Mis entrañas hierven y no tienen sosiego, <pb/>Han venido a mi encuentro días de aflicción.",
        "<pb/>Ando ennegrecido, y no por el sol, <pb/>Me levanto en la asamblea, y clamo por ayuda.",
        "<pb/>He llegado a ser hermano de chacales <pb/>Y compañero de avestruces.",
        "<pb/>Mi piel se ha ennegrecido y se me cae, <pb/>Y mis huesos arden de calor.",
        "<pb/>Por eso mi arpa es un lamento, <pb/>Y mi flauta es voz de los que lloran."
    ],
    [
        "<pb/>Hice un pacto con mis ojos: <pb/>¿Fijaré la mirada en una doncella?",
        "<pb/>Porque, ¿cuál sería la porción de Eloah allá arriba, <pb/>Y qué herencia de Shadday en las alturas?",
        "<pb/>¿No es acaso la calamidad para el inicuo, <pb/>Y el desastre para quienes obran injusticia?",
        "<pb/>¿No observa Él mis caminos, <pb/>Y cuenta todos mis pasos?",
        "<pb/>Si he andado con falsía, <pb/>Y mi pie se apresuró al engaño,",
        "<pb/>¡Sea yo pesado en balanza justa, <pb/>Y conozca Eloah mi integridad!",
        "<pb/>Si mi paso se ha apartado del camino, <pb/>Y mi corazón se fue en pos de mis ojos, <pb/>O si alguna mancha se pegó a mis manos,",
        "<pb/>¡Siembre yo y coma otro! <pb/>¡Sí, sea arrancado el producto de mi campo!",
        "<pb/>Si mi corazón se dejó arrastrar por una mujer, <pb/>Y he acechado junto a la puerta de mi prójimo,",
        "<pb/>¡Muela mi mujer para otro, <pb/>Y encórvense otros sobre ella!",
        "<pb/>Eso sería una infamia, <pb/>Y un delito castigado por los jueces;",
        "<pb/>Un fuego que consume hasta el Abadón, <pb/>Y que arrancaría de raíz mis cosechas.",
        "<pb/>Si denegué su derecho a mi siervo o a mi sierva, <pb/>Cuando se quejaban contra mí,",
        "<pb/>¿Qué haré cuando DIOS se ponga en pie? <pb/>¿Qué le responderé cuando me pida cuentas?",
        "<pb/>El que me hizo en el vientre, ¿no lo hizo también a él? <pb/>¿No nos formó a ambos en la matriz?",
        "<pb/>Si he rehusado algo a los pobres, <pb/>O dejé a la viuda consumirse en llanto,",
        "<pb/>O si comí mi bocado a solas, <pb/>Sin compartirlo con el huérfano,",
        "<pb/>(Aunque desde mi juventud <pb/>creció este conmigo como con un padre, <pb/>Y lo guié desde el seno materno).",
        "<pb/>Si vi a algún vagabundo sin ropas, <pb/>O algún menesteroso sin nada que ponerse,",
        "<pb/>Y sus lomos no me bendijeron <pb/>Al calentarse con el vellón de mis ovejas,",
        "<pb/>Si alcé mi mano contra el inocente, <pb/>Porque veía mi apoyo en la puerta,<f> [1]</f>",
        "<pb/>¡Despréndase mi hombro de la paletilla, <pb/>Y descoyúntese mi brazo de su hueso!",
        "<pb/>Porque temo el castigo de DIOS, <pb/>Ante cuya majestad no puedo hacer nada.",
        "<pb/>Si puse en el oro mi confianza, <pb/>Y al metal precioso dije: Eres<f> [2]</f> mi esperanza;",
        "<pb/>Si me complací de mis grandes riquezas, <pb/>Y de que mi mano hubiera agarrado<f> [3]</f> mucho,",
        "<pb/>Si al contemplar al sol<f> [4]</f> en su brillar, <pb/>O a la luna, marchando en su esplendor,",
        "<pb/>Mi corazón, en secreto seducido, <pb/>Con mi mano le envió un beso de mi boca,",
        "<pb/>También sería iniquidad digna de castigo, <pb/>Por negar al DIOS que está en lo alto.",
        "<pb/>¿Acaso me alegré de la ruina del que me aborrecía? <pb/>¿Salté de júbilo porque el mal lo había alcanzado?",
        "<pb/>¡No!, ni tampoco di al pecado mi lengua,<f> [5]</f> <pb/>Ni reclamé con una imprecación su vida.",
        "<pb/>¿Acaso los siervos de mi tienda no decían: <pb/>Quién podrá hallar a alguno que no se haya saciado con su alimento?<f> [6]</f>",
        "<pb/>El forastero no pasaba la noche en la calle, <pb/>Yo abría mis puertas al viajero.",
        "<pb/>¿Acaso, como Adam, encubrí mis transgresiones, ocultando mi iniquidad en mi seno,",
        "<pb/>Por temor a la muchedumbre, o por intimidarme el desprecio de la gente, <pb/>Para guardar silencio, y no salir a la puerta?",
        "<pb/>¡Quién me diera que me escuchara! <pb/>¡He aquí mi firma!<f> [7]</f> <pb/>¡Que Shadday me responda! <pb/>¡Oh! si tuviera el libelo que ha escrito mi acusador,",
        "<pb/>De seguro lo llevaría sobre mi hombro, <pb/>Y me lo ceñiría a la cabeza cual corona.",
        "<pb/>Le daría cuenta del número de mis pasos, <pb/>Y como un príncipe me acercaría ante Él.",
        "<pb/>Si mi tierra clamara contra mí, <pb/>Y a una lloraran sus surcos,",
        "<pb/>Si he comido su fruto<f> [8]</f> sin pagar, <pb/>O afligido el alma de sus labradores,",
        "<pb/>¡Crezcan abrojos en lugar de trigo, <pb/>Y en vez de cebada hierba mala!<f> [9]</f>"
    ],
    [
        "<pb/>Y cesaron aquellos tres hombres de replicar a Job, pues Job era justo ante ellos.<f> [1]</f>",
        "Entonces Eliú,<f> [2]</f> hijo de Baraquel, buzita, de la familia de Ram, se encendió en ira contra Job, porque él se justificaba a sí mismo antes que a Elohim.",
        "También se enardeció contra sus tres amigos, pues al no hallar respuesta, habían dejado a Elohim por culpable.<f> [3]</f>",
        "<pb/>Y Eliú había esperado ansiosamente mientras hablaban con Job, porque ellos eran mayores que él.",
        "Pero viendo que no había respuesta en la boca de aquellos tres hombres, Eliú se encendió en ira,",
        "y tomando la palabra Eliú, hijo de Baraquel, buzita, dijo: <pb/>Yo soy menor en edad y vosotros ancianos, <pb/>Por eso me abstuve, <pb/>Y temí declararos mi parecer.",
        "<pb/>Yo decía: Los días hablarán, <pb/>Y la muchedumbre de años declarará sabiduría.",
        "<pb/>Pero es el espíritu del hombre, <pb/>El aliento de Shadday, el que da inteligencia.",
        "<pb/>No son los sabios los de mucha edad, <pb/>Ni los ancianos disciernen lo que es justo.",
        "<pb/>Por eso digo: ¡Oídme! <pb/>¡También yo declararé mi saber!",
        "<pb/>He aquí, esperaba vuestras palabras, <pb/>Escuché vuestras razones, <pb/>En tanto buscabais qué decir.",
        "<pb/>Pero por más que escuché con atención, <pb/>Ninguno de vosotros ha podido refutar a Job, <pb/>Ni responder a sus razonamientos.",
        "<pb/>No digáis: <pb/>Hemos topado con un saber, <pb/>Que sólo DIOS puede refutar, y no el hombre.",
        "<pb/>Ahora bien, él no dirigió sus palabras contra mí, <pb/>Ni yo le responderé con vuestros dichos.",
        "<pb/>Pues, desconcertados, ya no responden, <pb/>No tienen más palabras.",
        "<pb/>¿Debo esperar porque ellos no hablan, <pb/>Porque cesaron y no responden más?",
        "<pb/>Yo también responderé mi parte, <pb/>Yo también declararé mi parecer.",
        "<pb/>Porque estoy lleno de palabras, <pb/>Y el espíritu de mi vientre me constriñe;",
        "<pb/>Mis entrañas<f> [4]</f> son como vino sin respiradero, <pb/>Como odres nuevos, que están por reventar.",
        "<pb/>Hablaré pues, y me desahogaré, <pb/>Abriré mi boca y responderé.",
        "<pb/>No haré ahora acepción de personas, <pb/>Ni usaré con nadie títulos lisonjeros,",
        "<pb/>Porque no sé hablar lisonjas, <pb/>De otra manera, en breve mi Hacedor me consumiría. <pb/>"
    ],
    [
        "<pb/>Por tanto, Job, oye ahora mis razones, <pb/>Y atiende a todas mis palabras.",
        "<pb/>He aquí, ahora abro mi boca, <pb/>Mi lengua habla con mi paladar.",
        "<pb/>Mis palabras declararán la rectitud de mi corazón, <pb/>Y lo que saben mis labios lo hablarán sinceramente:",
        "<pb/>El Espíritu de DIOS me hizo, <pb/>Y el soplo de Shadday me dio vida.",
        "<pb/>Respóndeme si puedes, <pb/>Alístate y ponte en pie ante mí.",
        "<pb/>Heme aquí a mí en lugar de DIOS, conforme a tu pedimento, <pb/>Del barro fui yo también formado.",
        "<pb/>He aquí, mi terror no te espantará, <pb/>Ni mi mano será demasiado pesada sobre ti.",
        "<pb/>De cierto tú dijiste a oídos míos <pb/>(Porque el son de tus palabras yo mismo escuchaba):",
        "<pb/>Limpio soy, sin transgresión. <pb/>Soy puro, y no hay iniquidad en mí.",
        "<pb/>Pero he aquí, Él busca ocasión contra mí, <pb/>Y me cuenta por enemigo suyo.",
        "<pb/>Ha puesto mis pies en el cepo, <pb/>Y vigila mis pasos.",
        "<pb/>He aquí yo te respondo: <pb/>En esto no eres justo, <pb/>Pues Eloah es mayor que el mortal.",
        "<pb/>¿Por qué contiendes con Él? <pb/>Porque Él no da cuenta de ninguno de sus actos.",
        "<pb/>Aunque DIOS habla de una manera, y aun de dos, <pb/>Pero nadie lo percibe:",
        "<pb/>En sueño, en visión nocturna, cuando el sopor cae sobre los hombres, <pb/>Mientras dormitan en el lecho,",
        "<pb/>Él abre el oído de los hombres, <pb/>Y los amonesta secretamente,",
        "<pb/>Para apartar al hombre de su mala<f> [1]</f> obra, <pb/>Y destruir del varón la soberbia,",
        "<pb/>Para librar su alma del sepulcro, <pb/>Y su vida de que perezca a cuchillo.",
        "<pb/>También sobre su lecho es corregido con dolores, <pb/>Con la agonía incesante de sus miembros,",
        "<pb/>Hasta que su alma llega a aborrecer el pan, <pb/>Y su garganta el manjar más delicado.",
        "<pb/>Su carne se consume, hasta que no se ve, <pb/>Y sus huesos, que antes no se veían, aparecen,",
        "<pb/>Su alma se acerca a la fosa, <pb/>Y su vida a los que causan la muerte.",
        "<pb/>Si tuviera cerca de él algún elocuente mediador muy escogido, <pb/>Que anuncie al hombre su deber,",
        "<pb/>Y se apiade de él, y diga: <pb/>¡Líbralo de bajar al sepulcro, <pb/>Porque he hallado su rescate!",
        "<pb/>Entonces su carne sería más tierna que la del niño, <pb/>Volvería a los días de su juventud,",
        "<pb/>Invocaría a Eloah, y este le sería propicio, <pb/>Para que vea su rostro con gritos de júbilo, <pb/>Y restauraría<f> [2]</f> al hombre su justicia.",
        "<pb/>Cantaría entre los hombres diciendo: <pb/>¡He pecado y pervertido lo recto, <pb/>Pero no me fue tomado en cuenta!<f> [3]</f>",
        "<pb/>¡Ha redimido mi alma para que no baje al sepulcro, <pb/>Y mi vida ya ve la luz!",
        "<pb/>He aquí, todas estas cosas hace DIOS con el hombre, <pb/>Dos veces, y aun tres veces,",
        "<pb/>Para rescatar su alma del sepulcro, <pb/>Para que resplandezca con la luz de la vida.",
        "<pb/>Pon atención Job, óyeme; <pb/>Calla, y yo hablaré.",
        "<pb/>Si tienes algo que decir, respóndeme. <pb/>Habla, que yo te quiero justificar.",
        "<pb/>Si no, óyeme tú a mí; <pb/>Calla, y yo te enseñaré sabiduría."
    ],
    [
        "<pb/>Prosiguió Eliú, y dijo:",
        "<pb/>¡Oíd, oh sabios, mis palabras, <pb/>Y vosotros, doctos, escuchadme!",
        "<pb/>Porque el oído discierne las palabras, <pb/>Como el paladar degusta los sabores.",
        "<pb/>Así nosotros escojamos lo que es justo, <pb/>Y distingamos lo que es bueno.",
        "<pb/>Porque Job ha dicho: justo soy, <pb/>Y Adonai ha quitado mi derecho.",
        "<pb/>Mintió<f> [1]</f> en mi juicio. <pb/>Violento es mi dardo sin haber pecado.",
        "<pb/>¿Quién hay como Job, <pb/>Que suelta sarcasmos como quien bebe agua,",
        "<pb/>Que se junta con malhechores, <pb/>Y va en compañía de malvados?",
        "<pb/>Pues dijo: No habrá visitación para el hombre. <pb/>Sin embargo, habrá una visitación<f> [2]</f> de parte de Elohim.",
        "<pb/>Por tanto, hombres cuerdos, escuchadme: <pb/>¡Lejos esté de DIOS la maldad, <pb/>Y de Shadday la injusticia!",
        "<pb/>Porque Él pagará al hombre <pb/>Y hará que cada uno halle según su camino.",
        "<pb/>Ciertamente DIOS no obra con maldad, <pb/>Ni Shadday pervierte la justicia.",
        "<pb/>¿Quién hizo la tierra bajo los cielos, <pb/>Y toda su plenitud?",
        "<pb/>Si por su cuenta decidiera retirar su espíritu y su aliento,",
        "<pb/>Toda carne perecería a una, <pb/>Y el mortal volvería al polvo.",
        "<pb/>Si tienes inteligencia, oye esto, <pb/>Escucha la voz de mis palabras:",
        "<pb/>¿Podrá juzgar el que aborrece la justicia? <pb/>¿Te atreves a condenar al Justo?",
        "<pb/>¿A Aquél que declara criminales a los reyes, <pb/>Y malvados a los príncipes?",
        "<pb/>Él no hace acepción con príncipes, <pb/>Ni considera al rico más que al pobre, <pb/>Pues todos ellos son obra de sus manos.",
        "<pb/>De repente a medianoche, mueren, <pb/>La gente se estremece y ya no está, <pb/>Y el poderoso es derribado no con mano,<f> [3]</f>",
        "<pb/>Porque sus ojos están sobre las sendas del mortal, <pb/>Y Él observa todas sus andanzas.",
        "<pb/>No hay sombras ni tiniebla, <pb/>Donde puedan ocultarse los culpables de iniquidad.",
        "<pb/>Pues no le da preaviso<f> [4]</f> al hombre, <pb/>Para que comparezca en juicio ante DIOS.",
        "<pb/>Quebranta a los poderosos sin inquirir, <pb/>Y coloca a otros en lugar de ellos.",
        "<pb/>Por cuanto conoce sus obras, <pb/>Los trastorna de noche, <pb/>Y quedan deshechos.",
        "<pb/>Los azota por sus maldades, <pb/>En un lugar donde todos los vean,",
        "<pb/>Porque se apartaron de seguirle, <pb/>Y no consideraron sus caminos,",
        "<pb/>Haciendo que llegue a Él el clamor del pobre, <pb/>Y oiga el clamor de los afligidos.",
        "<pb/>Pero si calla, ¿quién lo inculpará? <pb/>Vela sobre pueblos y hombres,",
        "<pb/>Para que no reine el impío, <pb/>Ni engañe más al pueblo.",
        "<pb/>Porque, ¿quién ha dicho a DIOS: <pb/>He sido seducido, no pecaré más,",
        "<pb/>Enséñame Tú lo que yo no veo, <pb/>Si obré mal, no lo haré más?<f> [5]</f>",
        "<pb/>¿Acaso Él retribuirá a tu antojo? <pb/>Bien sea que rehúses o que aceptes, <pb/>Él te retribuirá, no yo. <pb/>Y si no es así, di lo que sabes.",
        "<pb/>Los hombres cuerdos que me oyen <pb/>Y los sabios, confesarán,",
        "<pb/>Que Job habló sin conocimiento; <pb/>Que sus palabras fueron sin discernimiento;",
        "<pb/>Que Job debe ser probado hasta el límite, <pb/>Porque respondió como los malvados,",
        "<pb/>Y a su pecado añade rebelión, <pb/>Bate palmas<f> [6]</f> ante nosotros, <pb/>Y multiplica sus palabras contra DIOS."
    ],
    [
        "<pb/>Eliú prosiguió diciendo:",
        "<pb/>¿Piensas que es correcto decir: <pb/>Mis razones contra DIOS son justas?",
        "<pb/>Y añades: ¿Qué gano con no pecar? <pb/>Porque a ti poco te importa.",
        "<pb/>Yo te daré la respuesta, <pb/>Y a tus compañeros contigo:",
        "<pb/>Observa atentamente los cielos, y mira, <pb/>Contempla las nubes, que son más altas que tú:",
        "<pb/>Si pecas, ¿qué mal le haces a Él? <pb/>Si tus transgresiones se multiplican, <pb/>¿Qué daño le haces a Él?",
        "<pb/>Si eres justo, ¿qué obtiene Él de ti, <pb/>O qué recibe de tu mano?",
        "<pb/>Es al hombre a quien afecta tu maldad, <pb/>Y al humano como tú, tu justicia.",
        "<pb/>Bajo el peso de la opresión claman,<f> [1]</f> <pb/>Y gritan contra los poderosos,",
        "<pb/>Pero ninguno dice: <pb/>¿Dónde está Eloah, nuestro Hacedor, <pb/>Que restaura las fuerzas durante la noche,",
        "<pb/>Que nos instruye por las bestias de la tierra, <pb/>Y por las aves de los cielos nos enseña?",
        "<pb/>Entonces, por la arrogancia de los malvados claman, <pb/>Pero Él no responde,",
        "<pb/>Porque DIOS no oye el falso clamor, <pb/>Shadday no lo tiene en cuenta.",
        "<pb/>¡Cuánto menos cuando tú dices que no lo ves, <pb/>Que la causa está ante Él y sigues esperando!",
        "<pb/>Pero ahora, por cuanto aún<f> [2]</f> no visita con su ira, <pb/>Ni toma pronto conocimiento de las transgresiones,",
        "<pb/>Job ha abierto vanamente su boca, <pb/>Y multiplica palabras sin cordura."
    ],
    [
        "<pb/>Eliú continuó replicando, y dijo:",
        "<pb/>Tolérame un poco, y te diré más, <pb/>Porque aún queda algo por decir en defensa de Eloah.",
        "<pb/>De lejos traeré mi saber, y atribuiré justicia a mi Hacedor.",
        "<pb/>Porque en verdad mis palabras no son falsas; <pb/>Uno perfecto en conocimiento está contigo.",
        "<pb/>He aquí, DIOS es poderoso, <pb/>Y sin embargo no desprecia a nadie; <pb/>Es poderoso en la fuerza del entendimiento.",
        "<pb/>No deja que el perverso viva, <pb/>Y hace justicia a los pobres.",
        "<pb/>No aparta sus ojos del justo, <pb/>Lo hace sentar con reyes en el trono para que sea exaltado.",
        "<pb/>Si están aprisionados con grilletes, <pb/>Y atrapados con cuerdas de aflicción,",
        "<pb/>Los reprende por sus malas obras, <pb/>Y por haberse conducido con soberbia.",
        "<pb/>Les abre así el oído a la corrección, <pb/>Y los exhorta a volverse de la iniquidad.",
        "<pb/>Si escuchan y se someten, <pb/>Sus días acaban en prosperidad, <pb/>Y sus años en delicias.",
        "<pb/>Pero si no escuchan, <pb/>Perecen por la espada, <pb/>Y expiran por su ignorancia.",
        "<pb/>Los impíos de corazón atesoran ira, <pb/>No claman por auxilio cuando Él los aprieta,",
        "<pb/>Sus almas perecen en pleno vigor, <pb/>Y sus vidas entre los sodomitas rituales.<f> [1]</f>",
        "<pb/>Con la aflicción Él salva al afligido, <pb/>Le abre sus oídos con el sufrimiento.",
        "<pb/>Entonces, en verdad, <pb/>Él te impulsa a salir de las garras de la angustia, <pb/>A un lugar espacioso y abierto, <pb/>Para servirte una mesa llena de grosura.",
        "<pb/>Pero tú te has saturado del juicio que merece el inicuo, <pb/>En vez de sustentar el derecho y la justicia.",
        "<pb/>Por lo cual, teme: no sea que en su ira te quite de un golpe, <pb/>Del que no te podrá librar ni un gran rescate.",
        "<pb/>¿Tendrá Él en cuenta tus riquezas, <pb/>O todas las fuerzas del poder?",
        "<pb/>No anheles la noche en que los pueblos desaparecerán de su lugar.",
        "<pb/>¡Cuídate! No vuelvas tu rostro a la iniquidad, <pb/>Aunque la hayas escogido a causa de tu aflicción.",
        "<pb/>He aquí DIOS se exalta en su poder: <pb/>¿Quién hay que enseñe como Él?",
        "<pb/>¿Quién le señala el camino? <pb/>¿Quién le dirá jamás: Has cometido injusticia?",
        "<pb/>Acuérdate de engrandecer su obra, <pb/>De la cual han cantado los mortales,",
        "<pb/>Todos la contemplan, <pb/>Los humanos la miran desde lejos.",
        "<pb/>He aquí, DIOS es grande, <pb/>Más de lo que podemos entender. <pb/>El número de sus años es inescrutable,",
        "<pb/>Va atrayendo las gotas de agua, <pb/>Cuando el vapor se convierte en lluvia",
        "<pb/>Que destilan las nubes, <pb/>Y se vierten en raudales sobre el hombre.",
        "<pb/>¿Se entenderán los despliegues del nublado, <pb/>Y el estruendo de su tabernáculo?",
        "<pb/>He aquí, esparce su luz sobre él, <pb/>Y cubre las raíces<f> [2]</f> del mar.",
        "<pb/>Con tales cosas juzga a los pueblos, <pb/>Y da alimento en abundancia.",
        "<pb/>Esconde el relámpago en su palma, <pb/>Y lo lanza certero hacia su blanco.",
        "<pb/>El trueno anuncia su presencia, <pb/>Y su ira provoca la tormenta.<f> [3]</f>"
    ],
    [
        "<pb/>Por eso mi corazón palpita, <pb/>Y salta fuera de su sitio.",
        "<pb/>¡Oíd atentamente el trueno de su voz, <pb/>Y el estruendo que sale de su boca!",
        "<pb/>Suelta por debajo de todos los cielos sus relámpagos, <pb/>Que alcanzan hasta los extremos del orbe.",
        "<pb/>Tras ellos ruge su voz, <pb/>Atruena con voz majestuosa, <pb/>Y una vez oída su voz, no los detiene.",
        "<pb/>DIOS truena con voz maravillosa, <pb/>Y hace proezas que no podemos comprender.",
        "<pb/>A la nieve dice: ¡Cae a tierra! <pb/>Y a la lluvia torrencial: ¡Apresúrate!",
        "<pb/>Así hace que todo hombre se retire, <pb/>Para que el mortal reconozca su obra.",
        "<pb/>Las fieras se meten en sus madrigueras, <pb/>Y permanecen en sus guaridas.",
        "<pb/>De las cámaras del sur manda el torbellino, <pb/>Y de los vientos del norte la helada.",
        "<pb/>Del soplo de DIOS se forma el hielo, <pb/>Y se cuaja<f> [1]</f> la superficie de las aguas.",
        "<pb/>También carga con humedad la densa nube, <pb/>Esparce el nubarrón con sus relámpagos,",
        "<pb/>Que giran y dan vueltas conforme a sus designios, <pb/>Para que hagan todo lo que les manda <pb/>Sobre la faz del orbe de la tierra,",
        "<pb/>Y hace que acierten, unas veces como azote, <pb/>Otras, por misericordia, a favor de su tierra.",
        "<pb/>Oh Job, escucha esto, <pb/>Detente y pondera las maravillas de DIOS:",
        "<pb/>¿Acaso sabes cómo Eloah las establece,<f> [2]</f> <pb/>Y hace fulgurar la luz de su nube?",
        "<pb/>¿Conoces tú el equilibrio de las nubes, <pb/>Las obras prodigiosas de Aquél que es perfecto en sabiduría?",
        "<pb/>O: ¿por qué están calientes tus vestidos, <pb/>Cuando la tierra se sosiega bajo el solano?",
        "<pb/>¿Extendiste junto con Él el firmamento, <pb/>Sólido cual espejo de metal fundido?",
        "<pb/>¡Haznos saber qué le diremos! <pb/>Porque no podemos ordenar nuestros pensamientos a causa de la tiniebla.",
        "<pb/>¿Necesitará ser informado de lo que yo digo? <pb/>¿Se le ha de referir lo que dice el humano?",
        "<pb/>He aquí, aún no es posible mirar la luz oscurecida por las nubes, <pb/>Pero un viento pasa, y las despeja.",
        "<pb/>Del norte asoma un resplandor de oro: <pb/>¡En Eloah hay una majestad terrible!",
        "<pb/>¡No podemos escudriñar a Shadday! <pb/>Sublime en poder, rico en justicia, <pb/>Que no menoscaba el derecho.",
        "<pb/>Por eso todos los hombres le temen, <pb/>Él no estima a los que se creen sabios en su corazón."
    ],
    [
        "<pb/>Y a través de la nube y del torbellino, Adonai dijo a Job:",
        "<pb/>¿Quién es el que opaca mis designios, <pb/>Guardando en el corazón palabras que supone ocultar de Mí?",
        "<pb/>Ciñe ahora tus riñones cual varón, <pb/>Yo te preguntaré, y tú respóndeme:",
        "<pb/>¿Dónde estabas tú cuando Yo fundaba la Tierra? <pb/>Decláralo, si tienes inteligencia.",
        "<pb/>¿Quién determinó sus medidas, ya que tanto sabes? <pb/>¿Quién extendió sobre ella cordel?",
        "<pb/>¿Sobre qué se han fijado sus anillas? <pb/>¿Quién es el que puso la piedra angular sobre ella?",
        "<pb/>Cuando fueron hechas las estrellas, <pb/>Todos mis ángeles me alababan a gran voz.<f> [1]</f>",
        "<pb/>¿Quién encerró al mar con doble puerta, <pb/>Cuando irrumpía saliéndose de su vientre materno?",
        "<pb/>Cuando le puse nube por vestido, <pb/>Y por envoltura densa tiniebla,",
        "<pb/>Cuando establecí sobre él mi límite, <pb/>Puse barra en sus puertas, y le dije:",
        "<pb/>¡Hasta aquí llegarás y no pasarás! <pb/>¡Aquí se detendrá la soberbia de tus olas!",
        "<pb/>¿Has dado orden en tu vida al mañana,<f> [2]</f> <pb/>Para que enseñe a la aurora su lugar,",
        "<pb/>Ytomando los bordes de la Tierra, <pb/>Sacuda de ella a los malvados?<f> [3]</f>",
        "<pb/>¿O, tomaste arcilla y modelaste a un ser viviente, <pb/>Y, hablante, lo pusiste sobre la tierra?",
        "<pb/>¿Quitaste, acaso, la luz de los malvados, <pb/>O quebrantaste el brazo enaltecido?",
        "<pb/>¿Has penetrado hasta los manantiales del mar? <pb/>¿Te has paseado por las profundidades del abismo acuoso?",
        "<pb/>¿Te han sido abiertas, aterrorizadas, las puertas de la Muerte? <pb/>¿Acaso tiemblan ante ti los porteros del Hades?",
        "<pb/>¿Alcanzas a entender toda la ancha expansión<f> [4]</f> de la Tierrra debajo de los Cielos? <pb/>Declara si sabes esto:",
        "<pb/>¿Cuál es el camino que va adonde mora la luz?<f> [5]</f> <pb/>Y la tiniebla, ¿dónde vive?",
        "<pb/>¿Podrás conducirla a sus linderos, <pb/>O mostrarle la senda a su habitación?",
        "<pb/>¡Tú lo sabes, porque entonces ya habías nacido, <pb/>Y el número de tus días es grande!<f> [6]</f>",
        "<pb/>¿Entraste en los depósitos de la nieve, <pb/>O has visto los tesoros del granizo,<f> [7]</f>",
        "<pb/>Que tengo reservado para el tiempo de angustia, <pb/>Para el día de la batalla y de la guerra?",
        "<pb/>¿Por qué camino se reparte la luz? <pb/>¿Por dónde se difunde el solano sobre la tierra?",
        "<pb/>¿Quién le abrió cauce al aluvión, <pb/>O camino al rayo del trueno,<f> [8]</f>",
        "<pb/>Para hacer llover en tierra deshabitada,<f> [9]</f> <pb/>En la estepa donde no hay hombre alguno,",
        "<pb/>Para saciar las tierras desoladas, <pb/>Y hacer retoñar las semillas de la hierba?",
        "<pb/>¿Tiene padre la lluvia? <pb/>¿Quién engendró las gotas de rocío?",
        "<pb/>¿De qué matriz proviene el hielo? <pb/>Y la escarcha de los cielos, ¿quién la engendró,",
        "<pb/>Para que las aguas se cubran con una losa, <pb/>Congelando la faz del abismo acuoso?",
        "<pb/>¿Atarás los lazos de las Pléyades? <pb/>¿Desatarás las ligaduras de Orión?",
        "<pb/>¿Abrirás completamente el Mazzarot<f> [10]</f> en su tiempo señalado? <pb/>¿Regirás a Lucero con sus rayos?",
        "<pb/>¿Conoces el curso de los cielos? <pb/>¿Determinas su influjo en la tierra?",
        "<pb/>¿Alzarás tu voz a las nubes, <pb/>Para obedecerte con violento chaparrón?",
        "<pb/>¿Despacharás a los relámpagos, <pb/>Para que vengan y te digan: ¡Aquí estamos!?",
        "<pb/>¿Quién puso sabiduría en lo íntimo? <pb/>¿Quién dio inteligencia a la mente?",
        "<pb/>¿Quién cuenta las nubes con sabiduría, <pb/>Y vuelca los cántaros de los cielos,",
        "<pb/>Cuando el polvo se funde en una masa, <pb/>Y los terrones se abrazan entre sí?",
        "<pb/>¿Cazarás tú presa para la leona? <pb/>¿Saciarás el hambre de los leoncillos,",
        "<pb/>Cuando se echan en sus guaridas, <pb/>O se agazapan al acecho en la espesura?",
        "<pb/>¿Quién provee al cuervo su comida, <pb/>Cuando sus pichones claman a DIOS, <pb/>Mientras ellos vagan por falta de alimento?"
    ],
    [
        "<pb/>¿Sabes tú cuándo paren las cabras monteses? <pb/>¿Has asistido al parto de las ciervas?",
        "<pb/>¿Puedes contar los meses de su preñez, <pb/>Y saber el tiempo en que han de parir?",
        "<pb/>Se encorvan, fuerzan a salir a las crías, <pb/>Echan fuera sus dolores de parto.",
        "<pb/>Sus crías crecen y se hacen fuertes, <pb/>Salen a campo abierto y no vuelven.",
        "<pb/>¿Quién dio al asno montés su libertad? <pb/>¿Quién soltó las ataduras del onagro,",
        "<pb/>A quien di el desierto por hogar, <pb/>Y por morada tierra salitrosa?",
        "<pb/>Se burla del tumulto de la ciudad, <pb/>Y de los gritos del arriero no hace caso,",
        "<pb/>Explora los montes, que son su pasto, <pb/>Y anda rastreando toda cosa verde.",
        "<pb/>¿Consentirá el unicornio<f> [1]</f> en servirte? <pb/>¿Pasará la noche junto a tu establo?",
        "<pb/>¿Lo atarás con coyundas al arado? <pb/>¿Querrá rastrear los valles por ti?",
        "<pb/>¿Confiarás en él porque es robusto, <pb/>Dejando a su cuidado tu labor?",
        "<pb/>¿Te fiarás de él para que te traiga tu cosecha, <pb/>Y reúna el grano en tu era?",
        "<pb/>Baten alegres las alas del avestruz, <pb/>Pero ¿con el ala y el plumaje del amor?<f> [2]</f>",
        "<pb/>Abandona sus huevos en la tierra, <pb/>En el polvo los calienta,",
        "<pb/>Y se olvida que un pie puede aplastarlos, <pb/>O una bestia salvaje pisotearlos.",
        "<pb/>Es cruel con sus polluelos, como si no fueran suyos, <pb/>No le importa que se malogre su fatiga,",
        "<pb/>Porque Eloah la privó de sabio instinto, <pb/>Y no le repartió inteligencia.",
        "<pb/>Pero cuando se yergue batiéndose los flancos, <pb/>Se burla del caballo y su jinete.",
        "<pb/>¿Diste al corcel su valentía? <pb/>¿Vestiste tú su cuello de crines ondulantes?",
        "<pb/>¿Lo harás brincar como langosta? <pb/>Sus relinchos son majestuosos y temibles,",
        "<pb/>Escarba en el valle, <pb/>Se regocija en su fuerza, <pb/>Sale al encuentro de las armas,",
        "<pb/>Se ríe del miedo, y no se espanta, <pb/>Ni retrocede ante la espada.",
        "<pb/>La aljaba resuena contra él, <pb/>Fulguran lanza y jabalina,",
        "<pb/>Y no obstante, con ímpetu y furor devora la distancia, <pb/>Sin importarle el son de la trompeta.",
        "<pb/>Parece decir entre clarines: <pb/>¡Ea! ¡Ea! <pb/>Olfateando desde lejos la batalla, <pb/>La tronante voz de capitanes, y los alaridos de guerra.",
        "<pb/>¿Enseñaste tú al halcón a emprender vuelo, <pb/>Y extender sus alas hacia el mediodía?",
        "<pb/>¿Mandarás tú acaso a remontar el águila, <pb/>Y que en la altura cuelgue su nido?",
        "<pb/>Vive y tiene su morada en la roca, <pb/>Sobre el risco de la roca, en lugar inaccesible.",
        "<pb/>Desde allí la presa atisba, <pb/>Sus ojos la divisan de muy lejos,",
        "<pb/>Sus polluelos chupan sangre, <pb/>Y donde hay carroña, allí está ella."
    ],
    [
        "<pb/>Adonai continuó diciendo a Job:",
        "<pb/>¿Contenderá el censor con Shadday? <pb/>El que discute con Eloah, responda.",
        "<pb/>Entonces Job respondió a Elohim, y dijo:",
        "<pb/>He aquí, soy insignificante, <pb/>¿Qué puedo responderte? <pb/>Pongo mi mano en mi boca.",
        "<pb/>Una vez he hablado, pero no responderé más. <pb/>Y aun dos veces, pero no añadiré nada.",
        "<pb/>Entonces Adonai respondió a Job desde el torbellino, y dijo:",
        "<pb/>Cíñete ahora como varón tus riñones: <pb/>Yo te preguntaré, y tú me harás saber:",
        "<pb/>¿Invalidarás mi juicio? <pb/>¿Me condenarás para justificarte?",
        "<pb/>Si tienes un brazo como el de DIOS, <pb/>Y tu voz atruena como la suya,",
        "<pb/>¡Adórnate de gloria y majestad! <pb/>¡Vístete de honra y hermosura!",
        "<pb/>Derrama los torrentes de tu ira, <pb/>Y abate con una mirada al soberbio.",
        "<pb/>Observa a todo arrogante, y humíllalo, <pb/>Quebranta a los impíos en su sitio,",
        "<pb/>Entiérralos juntos en el polvo, <pb/>Y véndales<f> [1]</f> los rostros en la tiniebla.",
        "<pb/>Entonces Yo también reconoceré, <pb/>Que tu propia diestra puede salvarte.",
        "<pb/>Considera ahora a Behemot, a quien hice igual que a ti: <pb/>Come hierba como buey,",
        "<pb/>Observa la pujanza de sus lomos, <pb/>La potencia de su vientre musculoso,",
        "<pb/>Cuando estira su cola como un cedro, <pb/>Trenzando los tendones de los muslos.",
        "<pb/>Sus huesos son tubos de bronce, <pb/>Su osamenta, barras de hierro.",
        "<pb/>Esta es la principal de las criaturas de Adonai, <pb/>Hecho para hacer escarnio de sus ángeles,<f> [2]</f>",
        "<pb/>Los montes le traen tributo, <pb/>Y las fieras del campo retozan junto a él.",
        "<pb/>Se tumba debajo de los lotos, <pb/>Se oculta entre las cañas del pantano,",
        "<pb/>Los lotos lo cubren con su sombra, <pb/>Lo envuelven los sauces del arroyo.",
        "<pb/>Si ruge el río, no se alarma, está tranquilo, <pb/>Aunque todo un Jordán espumee contra su hocico.",
        "<pb/>¿Podrá alguien enfrentarse y atraparlo? <pb/>¿Podrá horadar su nariz con un garfio?"
    ],
    [
        "<pb/>¿Sacarás con anzuelo al Leviatán, <pb/>O sujetarás con una cuerda su lengua?<f> [1]</f>",
        "<pb/>¿Pondrás aro en su nariz, <pb/>O perforarás con un garfio su quijada?",
        "<pb/>¿Multiplicará hacia ti las súplicas, <pb/>O te hablará dóciles palabras?",
        "<pb/>¿Hará un pacto contigo, <pb/>Para que lo tomes como siervo de por vida?",
        "<pb/>¿Jugarás con él como con un pájaro, <pb/>O lo atarás para tus niñas?",
        "<pb/>¿Traficarán con él los socios en la pesca? <pb/>¿Lo trocearán entre mercaderes?",
        "<pb/>¿Acribillarás su cuero con dardos, <pb/>O su cabeza con arpones?",
        "<pb/>Pon la palma de tu mano sobre él, <pb/>¡Recuerda la batalla, y no lo harás otra vez!",
        "<pb/>He aquí, su<f> [2]</f> esperanza queda frustrada. <pb/>¿No se desfallece con sólo verlo?",
        "<pb/>Nadie tiene la osadía de atreverse a despertarlo. <pb/>¿Quién, pues, se mantendrá en pie ante mi presencia?",
        "<pb/>¿Quién se me anticipó para que Yo restituya? <pb/>Todo cuanto hay bajo los cielos es mío,",
        "<pb/>Y por ello no guardaré silencio, <pb/>En el asunto de su fuerza incomparable:",
        "<pb/>¿Quién descubrirá el exterior de su vestido, <pb/>Y traspasará su doble malla?",
        "<pb/>¿Quién abriría las dos puertas de sus fauces, <pb/>Rodeada de dientes que espantan?",
        "<pb/>Las hileras de escudos son su orgullo, <pb/>Cerradas como un sello sin rendijas,",
        "<pb/>Tan unidas una a otra, <pb/>Que ni el aire las penetra,",
        "<pb/>Soldadas, cada una a su vecino, <pb/>Trabadas entre sí, y no pueden separarse.",
        "<pb/>Sus estornudos lanzan destellos luminosos, <pb/>Sus ojos se asemejan a la estrella de la mañana.",
        "<pb/>De sus fauces salen antorchas, <pb/>Y centellas de fuego escapan.",
        "<pb/>De sus narices, una fumarada, <pb/>Para un caldero que, atizado, hierve.",
        "<pb/>Su aliento enciende los carbones, <pb/>Y de sus fauces saltan llamaradas.",
        "<pb/>Su fuerza está en su cerviz, <pb/>Y ante él el terror se propaga.",
        "<pb/>Los pliegues de su carne son compactos, <pb/>Están firmes sobre él, y no se mueven.",
        "<pb/>Su corazón es duro como la piedra, <pb/>Firme, como la muela de abajo.",
        "<pb/>Cuando se yergue, los valientes tiemblan, <pb/>Y ante el quebrantamiento, retroceden.",
        "<pb/>La espada que lo alcance, no resiste, <pb/>Ni lanza ni dardo ni jabalina, <pb/>Y el bronce como madera podrida.",
        "",
        "<pb/>Los hijos del arco no lo ahuyentan, <pb/>Las piedras de la honda se le vuelven rastrojo,",
        "<pb/>Al garrote lo considera hojarasca, <pb/>Y se burla del blandir de la jabalina.",
        "<pb/>Su panza, de tejuelas puntiagudas, <pb/>Se extiende como trillo sobre el lodo.",
        "<pb/>Hace que el abismo acuoso hierva cual caldero, <pb/>Y agita al mar como pote de ungüento,",
        "<pb/>Tras de sí hace brillar una estela, <pb/>De manera que podría tenerse al abismo por canoso.",
        "<pb/>Nada se asemeja a él sobre la tierra, <pb/>Hecho para escarnio de mis ángeles,<f> [3]</f>",
        "<pb/>Observa todo cuanto es elevado, <pb/>Es rey sobre todos los hijos de la soberbia.<f> [4]</f>"
    ],
    [
        "<pb/>Job respondió a Adonai, y dijo:",
        "<pb/>Reconozco que todo lo puedes, <pb/>Y que ningún propósito te puede ser estorbado.",
        "<pb/>Dijiste<f> [1]</f>: ¿Quién es el que oscurece mis designios con palabras sin sabiduría? <pb/>¡Yo!, que hablaba lo que no entendía, <pb/>Cosas demasiado maravillosas para mí, <pb/>Que jamás comprenderé.",
        "<pb/>Escúchame te ruego, y hablaré, <pb/>Te preguntaré, y Tú me enseñarás:",
        "<pb/>De oídas te había oído, <pb/>Pero ahora que mis ojos te ven,",
        "<pb/>¡Me aborrezco y me arrepiento, echándome polvo y ceniza! <pb/>",
        "<pb/>Después que Adonai habló estas palabras a Job, aconteció que Adonai dijo a Elifaz temanita: Mi ira se ha encendido contra ti y contra tus dos amigos pues, como mi siervo Job, no hablasteis lo recto de Mí.",
        "Ahora pues, tomad para vosotros siete becerros y siete carneros e id a mi siervo Job, y ofreced holocausto por vosotros, y mi siervo Job orará por vosotros. Porque de cierto aceptaré su rostro para no hacer con vosotros según vuestra insensatez pues, como mi siervo Job, no hablasteis lo recto de Mí.",
        "<pb/>Y Elifaz temanita, Bildad sujita y Sofar naamatita, fueron e hicieron como Adonai les había ordenado. Y Adonai aceptó el rostro de Job.",
        "Y al orar por sus amigos, Adonai restauró a Job de su cautividad, y aumentó Adonai al doble<f> [2]</f> todo lo que Job había poseído.",
        "Y vinieron a él todos sus hermanos y todas sus hermanas y todos sus antiguos conocidos, y comieron con él en su casa, y se condolieron de él, y lo consolaron por toda la desgracia que Adonai había hecho venir sobre él. Y cada uno le dio una pieza de plata y un anillo de oro.",
        "<pb/>Y Adonai bendijo los postreros días<f> [3]</f> de Job más que los primeros, porque tuvo catorce mil ovejas, seis mil camellos, mil yuntas de bueyes, mil asnas,",
        "y siete hijos y tres hijas.<f> [4]</f>",
        "<pb/>A la primera puso por nombre Jemima,<f> [5]</f> a la segunda Casia y a la tercera, Keren-Hapuc.",
        "<pb/>Y en toda la tierra no había mujeres tan hermosas como las hijas de Job, y su padre les dio herencia entre sus hermanos.",
        "<pb/><n>[[16-17]]</n>"
    ]
]