[
    [
        "<pb/>La Palabra de YHVH llegó a Jonás<f> [1]</f> ben Amitay, diciendo:",
        "Levántate y vete a Nínive,<f> [2]</f> la gran metrópoli, y proclama en ella que su maldad ha llegado hasta mí.",
        "Pero Jonás se levantó para huir de la presencia de YHVH a Tarsis. Y bajando a Jope, halló una nave que partía a Tarsis. Pagó el precio y se embarcó para navegar con ellos a Tarsis,<f> [3]</f> lejos de la presencia de YHVH.",
        "Pero YHVH mandó un viento impetuoso sobre el mar, y se alzó una gran tempestad en el mar, de manera que la nave estaba a punto de romperse.",
        "Temieron los marineros, y cada cual clamaba a su dios, y echaron la carga al mar para aligerar la nave. <pb/>Entre tanto, Jonás había bajado al fondo de la nave, y habiéndose acostado, dormía profundamente.",
        "Y el patrón de la nave<f> [4]</f> se le acercó y le dijo: ¿Qué haces dormido? ¡Levántate y clama a tu Elohim! Quizás Ha-Elohim<f> [5]</f> se fije en nosotros, y no perezcamos.",
        "Luego cada uno dijo a su compañero: ¡Venid, echemos suertes para saber por culpa de quién nos ha sobrevenido este mal! Y echaron suertes, y la suerte cayó sobre Jonás.",
        "Entonces le dijeron: ¡Decláranos ahora por qué nos ha sobrevenido esta calamidad! ¿De qué te ocupas? ¿De dónde vienes? ¿Cuál es tu país? ¿De qué pueblo procedes?",
        "Y él respondió: Soy hebreo y temo a YHVH, Elohim de los Cielos, que hizo el mar y la tierra.",
        "<pb/>Aquellos hombres entonces tuvieron gran temor, y le preguntaron: ¿Por qué has hecho esto? Porque los hombres se enteraron de que estaba huyendo de la presencia de YHVH, pues él lo había declarado.",
        "Y le preguntaron: ¿Qué haremos contigo para que se nos calme el mar? Porque el mar se tornaba cada vez más tempestuoso.",
        "Y él respondió: Alzadme en vilo y arrojadme al mar, y se os calmará, pues yo sé que por mi causa os ha sobrevenido esta gran tempestad.",
        "Sin embargo, los hombres remaron duramente para tratar de hacer volver el barco a tierra, pero no pudieron, porque el mar se embravecía más y más.",
        "Entonces clamaron a YHVH, y dijeron: ¡Oh YHVH, te rogamos, no nos hagas perecer por la vida de este hombre, ni nos imputes sangre inocente, porque tú, oh YHVH, has hecho del modo que te agrada!",
        "Y alzando en vilo a Jonás, lo arrojaron al mar, y el mar calmó su furia.",
        "Y aquellos hombres temieron a YHVH con gran temor, y ofrecieron sacrificio a YHVH, e hicieron votos. <pb/>",
        "<pb/>Y preparó YHVH un gran monstruo marino que tragara a Jonás. Y estuvo Jonás en el vientre del monstruo marino<f> [6]</f> tres días y tres noches."
    ],
    [
        "<pb/>Entonces oró Jonás a YHVH su Elohim desde el vientre del monstruo marino,<f> [1]</f>",
        "y dijo: <pb/>En mi angustia invoqué a YHVH, <pb/>Y Él me respondió; <pb/>Desde el vientre del Seol pedí socorro, <pb/>Y Tú escuchaste mi voz.",
        "<pb/>Me arrojaste a las profundidades del corazón del mar,<f> [2]</f> y me rodeó la corriente: <pb/>Todas tus ondas y tus olas pasaron sobre mí.",
        "<pb/>Me dije: Desechado soy de tu presencia, <pb/>¿Cómo podré volver a contemplar tu santa Casa?",
        "<pb/>Las aguas me envolvieron hasta el alma, <pb/>El abismo acuoso me rodeó, <pb/>Las algas se enredaron en mi cabeza,",
        "<pb/>Descendí a los cimientos de los montes, <pb/>La tierra echó sus cerrojos para siempre tras de mí. <pb/>Pero Tú, oh YHVH, Elohim mío, <pb/>Sacaste de la fosa mi vida.",
        "<pb/>Cuando mi alma desfallecía en mí, <pb/>Me acordé de YHVH, <pb/>Y mi oración llegó hasta Ti en tu santa Casa.",
        "<pb/>Los que siguen la vanidad de sus ídolos se alejan de tu misericordia;",
        "<pb/>Pero yo te ofreceré sacrificio de alabanza, <pb/>Y cumpliré lo que prometí. <pb/>¡La salvación es de YHVH! <pb/>",
        "<pb/>Entonces YHVH dio orden al pez, y este vomitó a Jonás en tierra."
    ],
    [
        "<pb/>Y la Palabra de YHVH llegó por segunda vez a Jonás, diciendo:",
        "Levántate y vete a Nínive, la gran metrópoli, y proclama en ella el mensaje que Yo te daré.",
        "<pb/>Jonás, pues, se levantó y fue a Nínive, conforme a la palabra de YHVH. Y era Nínive una ciudad grande ante Elohim,<f> [1]</f> de tres días de recorrido.",
        "Y Jonás comenzó a adentrarse en la ciudad, y durante el primer día de recorrido proclamaba diciendo: De aquí a cuarenta días Nínive será destruida.",
        "Y los hombres de Nínive creyeron a Elohim, y proclamaron ayuno y se cubrieron de cilicio, desde el mayor hasta el menor de ellos.",
        "<pb/>Cuando la noticia llegó hasta el rey de Nínive, este se levantó de su trono, se despojó de su manto, se cubrió de cilicio y se sentó sobre ceniza.",
        "E hizo proclamar y anunciar en Nínive, por mandato del rey y de sus grandes: ¡Que hombres y animales, bueyes y ovejas, no coman cosa alguna! ¡Que no se les dé alimento ni beban agua!",
        "¡Cúbranse de cilicio tanto hombres como animales! ¡Clamen a Elohim fuertemente, y arrepiéntase cada uno de su mal camino y de la rapiña que hay en sus manos!",
        "<pb/>¿Quién sabe si desistirá Elohim y cambiará de parecer, y se apartará del furor de su ira, y no pereceremos?",
        "<pb/>Y vio Ha-Elohim lo que hacían, cómo se volvían de su mal camino, y desistió Ha-Elohim del mal que había dicho que les haría, y no lo hizo."
    ],
    [
        "<pb/>Pero esto desagradó a Jonás y lo enojó en gran manera.",
        "Y oró a YHVH diciendo: ¡Oh YHVH! ¿No era esto lo que decía yo estando aún en mi tierra? Por eso huí a Tarsis, porque sabía que Tú eres clemente y misericordioso, lento para la ira y grande en misericordia, que desistes de dar castigo.",
        "Ahora, pues, oh YHVH, te ruego que me quites la vida, porque mejor me es la muerte que la vida.",
        "Pero YHVH le respondió: ¿Haces bien en enojarte tanto?",
        "<pb/>Y salió Jonás de la ciudad y se sentó al oriente de ella. Allí se hizo una enramada y se sentó a su sombra hasta ver qué sucedería en la ciudad.",
        "Y YHVH Elohim preparó una calabacera para que creciera sobre la cabeza de Jonás y le hiciera sombra y lo librara de su malestar. Y Jonás se alegró grandemente por la calabacera.<f> [1]</f>",
        "Pero al amanecer del día siguiente Ha-Elohim preparó un gusano, el cual hirió la calabacera, y se secó.",
        "<pb/>Y aconteció que al salir el sol, Elohim envió un sofocante viento oriental, y el sol hirió la cabeza de Jonás, de modo que se desmayaba y deseaba morir, y dijo: ¡Más me vale morir que vivir!",
        "<pb/>Elohim respondió a Jonás: ¿Tanto te irritas por lo de la calabacera? Él respondió: ¡Tengo razón para irritarme hasta la muerte!",
        "Le dijo YHVH: Te apiadaste de la calabacera, por la cual no trabajaste ni la hiciste crecer, que en una noche nació y en una noche pereció.",
        "¿Y no me compadeceré Yo de Nínive, esta gran metrópoli, donde hay más de ciento veinte mil personas que no saben distinguir entre su mano derecha y su izquierda, además de muchos animales?"
    ]
]