[
    [
        "<pb/>Después de la muerte de Moisés,<f> [1]</f> ocurrió que YHVH habló a Josué ben Nun, el servidor de Moisés, diciendo:",
        "<pb/>Moisés mi esclavo ha muerto. Ahora, pues, levántate, cruza el Jordán tú y todo este pueblo, a la tierra que les doy.<f> [2]</f>",
        "Como dije a Moisés: todo lugar que pise la planta de vuestro pie lo he entregado a vosotros.",
        "<pb/>Vuestros términos serán desde el desierto y el Líbano hasta el gran río, el río Éufrates,<f> [3]</f> y hasta el mar Grande, hacia la puesta del sol.",
        "Nadie te podrá resistir<f> [4]</f> en todos los días de tu vida. Como estuve con Moisés, estaré contigo. No te dejaré ni te desampararé.",
        "<pb/>Esfuérzate y sé valiente,<f> [5]</f> porque tú harás que este pueblo herede la tierra que juré a sus padres que les daría.",
        "Solamente esfuérzate y sé muy valiente, observando y haciendo según<f> [6]</f> te ordenó mi esclavo Moisés. No te apartes de ella ni a diestra ni a siniestra, para que tengas buen éxito dondequiera que vayas.",
        "No se aparte de tu boca el rollo de esta ley. De día y de noche meditarás<f> [7]</f> en él, para que cuides de hacer conforme a todo aquello que ha sido escrito. Entonces tu camino será prosperado, y tendrás buen éxito.",
        "¿No te lo ordeno Yo? ¡Esfuérzate y sé valiente! No te acobardes ni desmayes,<f> [8]</f> porque YHVH tu DIOS está contigo doquiera que vayas.",
        "<pb/>Enseguida<f> [9]</f> ordenó Josué a los oficiales del pueblo, diciendo:",
        "Pasad en medio del campamento, mandad al pueblo, y decidle: Preparaos ración, porque dentro de tres días cruzaréis este Jordán para entrar a poseer la tierra que YHVH, el DIOS de vuestros padres, os da.<f> [10]</f>",
        "<pb/>Josué habló también a los rubenitas, a los gaditas y a la media tribu de Manasés<f> [11]</f>:",
        "<pb/>Acordaos de la palabra que Moisés, esclavo de YHVH, os ordenó diciendo: YHVH vuestro DIOS os ha hecho descansar y os ha dado esta tierra.",
        "<pb/>Vuestras mujeres, vuestros pequeños y vuestros ganados quedarán en la tierra que os dio,<f> [12]</f> pero vosotros pasaréis quintados al frente de vuestros hermanos y los ayudaréis,",
        "hasta que YHVH conceda descanso a vuestros hermanos como a vosotros, y ellos también posean la tierra que YHVH vuestro DIOS les da. Y volveréis a vuestra heredad, la que Moisés<f> [13]</f> os dio a este lado del Jordán, hacia donde nace el sol.",
        "<pb/>Y respondiendo a Josué, dijeron: Haremos todo lo que nos has ordenado, e iremos a dondequiera nos envíes.",
        "<pb/>Como obedecimos a Moisés en todo,<f> [14]</f> te obedeceremos a ti, con tal que YHVH tu DIOS esté contigo como estuvo con Moisés,",
        "y el hombre que sea rebelde a tu dicho, y no obedezca tus palabras en<f> [15]</f> lo que le ordenes, que sea muerto, con tal que te esfuerces y seas valiente."
    ],
    [
        "<pb/>Y envió Josué ben Nun desde Sitim a dos jóvenes a espiar diciendo: Id y reconoced la tierra, y Jericó. Y los jóvenes fueron encaminados a Jericó, y entraron en casa de cierta mujer ramera cuyo nombre era Rahab,<f> [1]</f> y pernoctaron allí.",
        "<pb/>Y se dio aviso al rey de Jericó, diciendo: ¡Hombres de los hijos de Israel vinieron<f> [2]</f> a espiar el país!",
        "Y el rey de Jericó envió a decir a Rahab: ¡Saca a los hombres que entraron en tu casa, pues vinieron a espiar<f> [3]</f> el país!",
        "Pero la mujer había ocultado a los varones, y les respondió diciendo: Los hombres vinieron a mí,<f> [4]</f>",
        "pero cuando la puerta era cerrada al anochecer, los hombres<f> [5]</f> salieron. No sé dónde se hayan ido. Id tras ellos que los alcanzaréis.",
        "Y ella los había subido al terrado y los había escondido entre unos manojos de lino que tenía acomodados en el terrado.",
        "<pb/>Y los hombres fueron tras ellos camino del Jordán, hacia los vados; y cuando sus perseguidores salieron, fueron cerradas<f> [6]</f> las puertas.",
        "Y antes que se acostaran, ella subió al terrado y les dijo:",
        "Sé que Adonai os ha dado la tierra porque vuestro terror<f> [7]</f> ha caído sobre nosotros.",
        "Porque hemos oído cómo Adonai hizo secar<f> [8]</f> el mar Rojo delante de vosotros cuando salisteis de Egipto, y lo que hicisteis a los dos reyes del amorreo allende el Jordán: a Sehón y a Og, a quienes destruisteis por completo.",
        "Y cuando lo oímos, se nos derritió<f> [9]</f> el corazón, y no ha quedado más aliento en hombre alguno por causa de vosotros, porque Adonai, vuestro DIOS, es Elohim arriba en los cielos y abajo en la tierra.",
        "<pb/>Y ahora<f> [10]</f> juradme por Adonai, que como he hecho misericordia con vosotros, así también vosotros con la casa de mi padre,",
        "y haréis que viva mi padre y mi madre y mis hermanos<f> [11]</f> y todo lo suyo, librando nuestras almas de la muerte.",
        "<pb/>Y los varones le dijeron: Nuestra vida responderá por la vuestra,<f> [12]</f> y cuando YHVH nos entregue esta tierra, mostraremos contigo fidelidad y bondad.",
        "<pb/>Y ella los hizo descender por la ventana,<f> [13]</f>",
        "y les dijo: Marchaos al monte, no sea que os alcancen los perseguidores. Os esconderéis allí tres días, hasta que hayan vuelto los perseguidores, y después seguiréis vuestro camino.",
        "<pb/>Y los hombres le dijeron: Sin culpa seremos respecto a este juramento tuyo,<f> [14]</f>",
        "a menos que cuando entremos en el país, ates este cordón<f> [15]</f> escarlata a la ventana por donde nos vas a descolgar. Reunirás entonces a tu padre y a tu madre, a tus hermanos y a toda la casa de tu padre contigo en tu casa,",
        "pues acontecerá que la sangre de todo aquel que salga fuera de las puertas de tu casa, caerá sobre su propia cabeza, y nosotros estaremos sin culpa, pero la sangre de cualquiera que esté contigo en la casa caerá sobre nuestra cabeza.<f> [16]</f>",
        "Pero si alguien nos daña o denuncia este asunto nuestro, quedaremos libres de este juramento<f> [17]</f> tuyo.",
        "Y ella dijo: Sea conforme a vuestras palabras. Y los despidió.<f> [18]</f>",
        "<pb/>Ellos, pues, fueron encaminados y llegaron al monte, y permanecieron allí tres días.<f> [19]</f> Y los perseguidores buscaron por todo el camino, pero no los hallaron.",
        "Y los dos jóvenes regresaron, y descendiendo del monte, cruzaron<f> [20]</f> adonde Josué ben Nun, y le relataron todo cuanto les había acontecido.",
        "Y dijeron a Josué: ¡YHVH ha entregado en nuestra mano toda esta tierra, y todos los habitantes de la tierra desmayan<f> [21]</f> a causa de nosotros!"
    ],
    [
        "<pb/>Josué se levantó muy de mañana, y partieron de Sitim y llegaron hasta el Jordán,<f> [1]</f> y allí pernoctaron antes de cruzar.",
        "Al cabo de tres días, aconteció que los procuradores recorrieron el campamento,",
        "y mandaron al pueblo, diciendo: Cuando veáis el arca del pacto de YHVH nuestro DIOS y a nuestros sacerdotes y a los levitas que la cargan, partid<f> [2]</f> de vuestro lugar y marchad en pos de ella.",
        "Pero haya entre vosotros y ella una distancia medida de dos mil<f> [3]</f> codos. No os acerquéis a ella, para que sepáis el camino que habéis de andar, porque nunca pasasteis por este camino antes del tercer día.",
        "Y Josué dijo al pueblo: ¡Santificaos, que mañana YHVH hará maravillas en medio de vosotros!",
        "Y habló Josué a los sacerdotes<f> [4]</f>: Cargad el arca del pacto y pasad delante del pueblo. <pb/>Y ellos cargaron el arca del pacto, y anduvieron delante del pueblo.",
        "Y YHVH dijo a Josué: Desde este día comenzaré a engrandecerte ante los ojos de todo Israel, para que sepan que como estuve con Moisés, así también estaré contigo.",
        "Tú mismo mandarás a los sacerdotes que cargan el arca del pacto, diciendo: Cuando lleguéis al borde de las aguas del Jordán, os detendréis en el mismo Jordán.",
        "Y dijo Josué a los hijos de Israel: Acercaos acá y escuchad las palabras de YHVH vuestro DIOS:",
        "En esto conoceréis que el DIOS vivo está en medio de vosotros: Él ciertamente hará que el cananeo, el heteo, el heveo, el ferezeo, el gergeseo, el amorreo y el jebuseo sean desposeídos.<f> [5]</f>",
        "He aquí el arca del pacto del Señor de toda la tierra va a cruzar el Jordán;<f> [6]</f>",
        "tomad doce hombres de las tribus de Israel, uno<f> [7]</f> por cada tribu,",
        "y será que cuando los pies de los sacerdotes que cargan el arca<f> [8]</f> del pacto del Señor de toda la tierra se asienten en las aguas del Jordán, las aguas del Jordán cesarán, porque las aguas que descienden se detendrán.",
        "<pb/>Y<f> [9]</f> partió el pueblo de sus tiendas para cruzar el Jordán, y los sacerdotes portaban el arca del pacto de YHVH delante del pueblo.",
        "Y cuando los sacerdotes que portaban el arca del pacto entraban al Jordán, y los pies de los sacerdotes que portaban el arca del pacto de YHVH fueron sumergidos en la orilla de las aguas del Jordán (el Jordán desborda todas sus riberas en el tiempo de la siega del trigo),",
        "las aguas que venían bajando de arriba se detuvieron, y se fueron elevando como en un embalse, a gran distancia, junto a Adam, la ciudad<f> [10]</f> al lado de Zaretán; y las que descendían hacia el mar del Arabá, el mar de la Sal, fueron cortadas completamente. <pb/>Y el pueblo cruzó frente a Jericó.",
        "Y los sacerdotes que cargaban el arca del pacto de YHVH se pararon<f> [11]</f> en lo seco en medio del Jordán, mientras todos los hijos de Israel cruzaban en seco, hasta que la nación entera terminó de cruzar el Jordán."
    ],
    [
        "<pb/>Y<f> [1]</f> cuando toda la nación acabó de pasar el Jordán, YHVH habló a Josué, diciendo:",
        "Tomad doce hombres del pueblo, uno por cada tribu,<f> [2]</f>",
        "y ordénales, diciendo: Sacad<f> [3]</f> de en medio del Jordán, donde se posaron los pies de los sacerdotes, doce piedras escogidas y cargadlas con vosotros hasta vuestro campamento, donde acamparéis por la noche.",
        "Y llamó Josué<f> [4]</f> doce hombres que había establecido de entre los hijos de Israel, uno de cada tribu,",
        "y les dijo<f> [5]</f>: Pasad ante YHVH vuestro DIOS al medio del Jordán, y levantad cada uno una piedra sobre su hombro, según el número de las tribus de Israel.",
        "Y esto será señal en medio de vosotros, para que cuando vuestros hijos os pregunten mañana, diciendo: ¿qué significan estas piedras para vosotros?",
        "Les digáis: Las aguas del Jordán fueron divididas delante del arca del pacto de YHVH cuando cruzó el Jordán,<f> [6]</f> y estas piedras serán por memorial a los hijos de Israel para siempre.",
        "<pb/>Y los hijos de Israel hicieron tal como Josué había ordenado, y alzaron doce piedras de en medio del Jordán, según YHVH habló a Josué<f> [7]</f> al finalizar la travesía de los hijos de Israel, las transportaron con ellos al campamento y las asentaron allí.",
        "E hizo Josué erigir doce piedras en medio del Jordán, en el lugar donde habían estado los pies de los sacerdotes que cargaban el arca del pacto. Y allí están hasta este día.",
        "Y los sacerdotes que portaban el arca del pacto permanecieron en el Jordán hasta completar todo lo que YHVH ordenó a Josué anunciar al pueblo.<f> [8]</f> Y se apresuró el pueblo, y cruzaron.",
        "<pb/>Y sucedió que cuando todo el pueblo terminó de cruzar, entonces cruzó el arca de YHVH juntamente con los sacerdotes, a vista del pueblo.",
        "También los hijos de Rubén, los hijos de Gad y la media tribu de Manasés cruzaron quintados<f> [9]</f> al frente de los hijos de Israel, tal como Moisés les había hablado.",
        "Unos cuarenta mil hombres armados para la guerra pasaron en presencia de YHVH en formación de batalla a la llanura de Jericó.",
        "<pb/>Y aquel día YHVH engrandeció a Josué a ojos de todo Israel, y le temieron todos los días de su vida, como<f> [10]</f> a Moisés.",
        "Y habló YHVH a Josué, diciendo:",
        "Ordena a los sacerdotes que cargan el arca del testimonio<f> [11]</f> que salgan del Jordán.",
        "Y Josué ordenó a los sacerdotes, diciendo: ¡Salid del Jordán!",
        "Y aconteció que cuando los sacerdotes que cargaban el arca del pacto de YHVH salieron de en medio del Jordán, tan pronto como los pies estuvieron en lo seco, las aguas del Jordán se volvieron a su lugar y llegaron a sus orillas como<f> [12]</f> antes.",
        "<pb/>Y el día décimo del mes primero el pueblo salió del Jordán y acampó en Gilgal, al extremo oriental de Jericó.",
        "Y Josué hizo erigir en Gilgal las doce piedras que habían tomado del Jordán,",
        "diciendo: Cuando vuestros hijos pregunten diciendo<f> [13]</f>: ¿Qué significan estas piedras?",
        "Haréis saber a vuestros hijos, diciendo: Israel cruzó sobre lo seco el Jordán,<f> [14]</f>",
        "porque YHVH vuestro DIOS hizo secar las aguas del Jordán delante de vosotros hasta que cruzasteis, así como YHVH vuestro DIOS lo hizo en el mar Rojo, al cual secó ante nosotros hasta que lo cruzamos,",
        "para que todos los pueblos de la tierra puedan conocer que la mano de YHVH es<f> [15]</f> poderosa, a fin de que temáis a YHVH vuestro DIOS todos los días."
    ],
    [
        "<pb/>Y sucedió que cuando<f> [1]</f> los reyes amorreos que estaban al otro lado del Jordán, y los reyes cananeos que estaban frente al mar, oyeron cómo YHVH había hecho secar las aguas del Jordán ante los hijos de Israel hasta que cruzamos, se diluyeron sus pensamientos y fueron aterrorizados delante de los hijos de Israel.",
        "<pb/>En aquel tiempo YHVH dijo a Josué: Hazte cuchillos de piedra, de pedernal afilado, y siéntate y circuncida<f> [2]</f> a los hijos de Israel.<f> [3]</f>",
        "E hizo<f> [4]</f> Josué cuchillos de piedra de pedernal afilado, y circuncidó a los hijos de Israel en el lugar llamado Guivat-Haaralot.",
        "Y así Josué depuró completamente a los hijos de Israel que nacieron en el camino, ya que todos estaban incircuncisos después de salir de Egipto.<f> [5]</f>",
        "<pb/>A todos estos circuncidó Josué,<f> [6]</f>",
        "pues Israel había peregrinado en el desierto cuarenta<f> [7]</f> años hasta que toda la gente de los hombres de guerra salidos de Egipto fue consumida, por cuanto habían desobedecido los mandamientos de Elohim. Por eso Adonai determinó que no verían la tierra que juró que nos daría, una tierra que fluye leche y miel.",
        "<pb/>Pero Josué circuncidó a los hijos que levantó en su lugar, porque estaban incircuncisos.<f> [8]</f>",
        "Y una vez circuncidados, permanecieron en sus lugares en el campamento hasta que fueron sanados.<f> [9]</f>",
        "Y dijo YHVH a Josué: Hoy he hecho rodar de sobre vosotros el oprobio de Egipto. Y el nombre de aquel lugar se llamó Gilgal.<f> [10]</f>",
        "<pb/>Y<f> [11]</f> a los catorce días del mes, entre las dos tardes, los hijos de Israel celebraron la pascua en la llanura de Jericó,",
        "y comieron de la tierra productos ázimos y nuevos.<f> [12]</f>",
        "En este día cesó el maná después de alimentarse con el pan de la tierra, y ya no hubo más maná<f> [13]</f> para los hijos de Israel. Y en ese año recogieron los frutos de la tierra de Canaán. <pb/>",
        "<pb/>Sucedió que estando Josué cerca de Jericó, levantó sus ojos y vio a un varón de pie frente a él con su espada desenvainada en su mano. Y Josué fue hacia él y le dijo: ¿Eres tú de los nuestros o de nuestros adversarios?<f> [14]</f>",
        "Y él dijo: No,<f> [15]</f> Yo soy Príncipe del ejército de YHVH que he venido ahora. Y Josué cayó en tierra sobre su rostro, y le dijo: ¿Qué dice mi Señor a su siervo?",
        "<pb/>Respondió el Príncipe del ejército de YHVH a Josué: Quita el calzado de tu pie, porque el lugar donde tú estás es santo.<f> [16]</f>"
    ],
    [
        "<pb/>Ahora bien, Jericó estaba encerrada y fortificada, y nadie salía y nadie entraba.<f> [1]</f>",
        "Y dijo YHVH a Josué: He aquí, Yo entrego en tu mano Jericó y su rey que está en ella, que son fuertes por su poder.<f> [2]</f>",
        "<pb/>Tú, pues, rodéala con los guerreros en un círculo.<f> [3]</f>",
        "<n>[[4]] 5</n> Y sucederá que cuando hagáis resonar el shofar, gritará todo el pueblo a la vez, y cuando ellos griten, las murallas de la ciudad caerán por sí mismas, y entrará todo el pueblo, cada uno con premura en dirección a la ciudad.<f> [4]</f>",
        "<f> [5]</f>",
        "<pb/>Y Josué ben Nun convocó a los sacerdotes, y les dijo:<f> [6]</f>",
        "Mandad al pueblo rodear la ciudad en un círculo, y que los guerreros marchen juntos, armados ante YHVH.",
        "Y siete sacerdotes, portando los siete shofar del jubileo, marchen asimismo delante de YHVH tocando el shofar, siguiendo el arca del pacto de YHVH.<f> [7]</f>",
        "Y los guerreros vayan delante, y los sacerdotes, los de la retaguardia, detrás del arca del pacto de YHVH, haciendo resonar el shofar.<f> [8]</f>",
        "<pb/>Y Josué había dado orden al pueblo, diciendo: No gritéis; nadie oiga vuestra voz<f> [9]</f> hasta el día mismo que diga: ¡Gritad! Entonces gritaréis.",
        "<pb/>Y rodeando<f> [10]</f> la ciudad, el arca del pacto de YHVH regresó rápidamente al campamento, y allí se la hizo pernoctar.",
        "Y Josué se levantó muy de mañana, y los sacerdotes cargaron el arca de YHVH.",
        "Y los siete sacerdotes, portando los siete shofar del jubileo, marchaban delante de YHVH, y los guerreros y el resto de la multitud marchaba en pos del arca de YHVH, mientras los shofar resonaban continuamente.<f> [11]</f>",
        "Y regresaron al campamento. Así hacían durante seis días,<f> [12]</f>",
        "y al séptimo día se levantaron temprano, y en ese día rodearon la ciudad siete<f> [13]</f> veces.",
        "<pb/>Y<f> [14]</f> la séptima vez, al toque de los sacerdotes, Josué dijo al pueblo: ¡Gritad, porque YHVH os ha dado la ciudad!",
        "<pb/>La ciudad y todo lo que hay en ella será consagrada al exterminio como ofrenda a YHVH. Sólo Rahab la ramera vivirá, junto con todos los que estén en la casa con ella.<f> [15]</f>",
        "Absteneos escrupulosamente de no tocar nada consagrado al exterminio, no sea que hagáis maldito y perturbéis al campamento de Israel.",
        "<pb/>Pero toda la plata, el oro y los objetos de bronce y de hierro serán consagrados a YHVH, y traídos al tesoro de YHVH.",
        "<pb/>Y<f> [16]</f> los sacerdotes hicieron resonar el shofar, y cuando el pueblo oyó el sonido del shofar, todo el pueblo ululó a la vez con grandes y poderosos alaridos, y toda la muralla alrededor se vino abajo. Y todo el pueblo subió a la ciudad.",
        "<pb/>Y Josué la consagró al exterminio, y pasaron a filo de espada todo cuanto había en la ciudad: hombre y mujer, joven y anciano, y bueyes<f> [17]</f> y asnos.",
        "Y dijo Josué a los dos hombres que habían espiado<f> [18]</f>: Entrad en casa de la mujer ramera, y haced salir de allí a la mujer y a todo lo que sea suyo, según le jurasteis.",
        "Y<f> [19]</f> sacaron a Rahab la ramera, a su padre, a su madre y a sus hermanos, con todo lo suyo, y su parentela y la dejaron fuera del campamento de Israel.",
        "<pb/>Y la ciudad fue quemada con fuego con todo lo que había en ella, y dieron la plata, el oro y los objetos de bronce y de hierro para ser traídos al tesoro<f> [20]</f> de YHVH.",
        "Pero Josué preservó la vida a Rahab la ramera, y a la casa de su padre,<f> [21]</f> y la hizo habitar en medio de Israel hasta este día, por cuanto escondió a los emisarios que Josué envió a espiar Jericó.",
        "<pb/>Y juró Josué ante YHVH en aquel día, diciendo: ¡Maldito el hombre que reedifique esta ciudad! ¡Eche sus cimientos al precio de su primogénito y ponga sus puertas al de su hijo menor!",
        "Y YHVH estaba con Josué, y su fama se divulgó por toda la tierra."
    ],
    [
        "<pb/>Pero los hijos de Israel cometieron una gran transgresión<f> [1]</f> en cuanto a lo del anatema, porque Acán ben Carmi, hijo de Zabdi, hijo de Zera, de la tribu de Judá, se apropió secretamente de lo del anatema, por lo cual la ira de YHVH fue encendida contra los hijos de Israel.",
        "<pb/>Y Josué había enviado hombres a Hai, al oriente de Bet-El, diciendo: Espiad la tierra. Y subieron los hombres y espiaron a Hai.<f> [2]</f>",
        "Y regresaron a Josué, y le dijeron: Que no suba todo el pueblo, sino que suban dos o tres mil hombres, y asedien y tomen la ciudad.<f> [3]</f> No hagas que todo el pueblo se fatigue marchando allá, porque ellos son pocos.",
        "<pb/>Y subieron<f> [4]</f> unos tres mil hombres, pero huyeron ante los hombres de Hai.",
        "Y los hombres de Hai hirieron a unos treinta y seis hombres, y los persiguieron desde la puerta<f> [5]</f> y los destrozaron en la pendiente, y el corazón del pueblo fue derretido como agua.",
        "<pb/>Y rasgó Josué sus vestidos, y cayó Josué en tierra sobre su rostro ante YHVH<f> [6]</f> hasta la tarde, él y los ancianos de Israel, y se echaron polvo sobre sus cabezas,",
        "y dijo Josué: Pregunto, ¡oh Adonai!<f> [7]</f> ¿Por qué hiciste que tu siervo hiciera pasar el Jordán a este pueblo para entregarnos en mano del amorreo para destruirnos? ¡Ojalá hubiéramos sido dejados para habitar al otro lado del Jordán!",
        "¿Qué diré,<f> [8]</f> pues Israel ha vuelto la espalda ante sus enemigos?",
        "Y cuando el cananeo y todos los habitantes de esta tierra lo oigan, nos rodearán y cortarán nuestro nombre de la tierra, y ¿qué harás Tú por tu gran Nombre?",
        "<pb/>Y dijo YHVH a Josué: ¡Levántate! ¿Por qué estás así postrado sobre tu rostro?",
        "El pueblo ha pecado, y trasgredió el pacto que pacté con ellos, robando de lo del anatema y poniéndolo entre sus enseres.<f> [9]</f>",
        "Por eso los hijos de Israel no pueden estar erguidos ante sus enemigos, sino que vuelven la espalda ante sus enemigos, por cuanto llegaron a ser malditos. Si no destruís a los malditos de entre vosotros, no continuaré estando con vosotros.",
        "Levántate, consagra al pueblo, y diles que estén santificados para la mañana.<f> [10]</f> Así dice YHVH el DIOS de Israel: ¡Hay un anatema en medio de ti, oh Israel! ¡No podrás hacer frente a tus enemigos hasta que quites de tu seno a los malditos!",
        "Mañana por la mañana, pues, seréis reunidos con arreglo a vuestras tribus, y la tribu que señale YHVH se acercará por familias, y la familia que señale YHVH se acercará por casas, y la casa que señale YHVH se acercará hombre por hombre.",
        "Y quien sea señalado<f> [11]</f> será quemado en la hoguera con todo lo que posee, por cuanto trasgredió el pacto de YHVH y cometió vileza en Israel.",
        "<pb/>Y madrugó<f> [12]</f> Josué, e hizo que Israel se presentara por sus tribus, y fue señalada la tribu de Judá.",
        "Y presentada por clanes, fue señalado el clan zeraíta.<f> [13]</f>",
        "Y presentado por individuos, fue señalado Acán ben Carmi, hijo de Zera.<f> [14]</f>",
        "Y dijo Josué a Acán: Da gloria<f> [15]</f> hoy a YHVH, DIOS de Israel, y confiesa. Declárame lo que has hecho sin ocultarme nada.",
        "Y respondiendo Acán a Josué, dijo: En verdad<f> [16]</f> pequé ante YHVH DIOS de Israel haciendo esto:",
        "Entre el botín vi un hermoso manto de Sinar, y doscientos siclos de plata y una barra de oro de cincuenta siclos;<f> [17]</f> los codicié y los tomé, y he aquí están escondidos bajo tierra dentro de mi tienda, y la plata debajo de ello.",
        "<pb/>Josué envió emisarios, que fueron corriendo a la tienda y, en efecto, el manto<f> [18]</f> estaba oculto en su tienda, y la plata debajo.",
        "Y los sacaron de la tienda y los llevaron a Josué y<f> [19]</f> a los hijos de Israel, y los depositaron ante YHVH.",
        "Y tomó Josué<f> [20]</f> a Acán ben Zera, y lo condujo al valle de Acor con sus hijos y sus hijas, y sus bueyes y sus asnos y sus ovejas y su tienda y todo cuanto poseía. Y los condujo hasta Emec-Acor,",
        "y dijo Josué a Acán<f> [21]</f>: ¿Por qué nos destruiste? ¡Así te destruya hoy YHVH! Y todo Israel lo lapidó con piedras.",
        "Y levantaron sobre él un gran montón de piedras,<f> [22]</f> y YHVH se tornó del ardor de su ira. Por eso el lugar se llama valle de Acor hasta hoy."
    ],
    [
        "<pb/>Y dijo YHVH a Josué: No estés atemorizado ni te acobardes. Toma contigo a todos los hombres de guerra, y ve y sube a Hai. He aquí, he entregado en tu mano al rey de Hai<f> [1]</f> y su tierra.",
        "Y harás con Hai<f> [2]</f> como hiciste con Jericó y su rey, y te llevarás para ti el botín del ganado. Ahora pues, prepara tú mismo una emboscada detrás de la ciudad.",
        "<pb/>Y se levantó Josué con todo el pueblo combatiente para subir contra Hai. Y Josué había escogido treinta mil hombres fuertes, a los cuales había enviado de noche,",
        "ordenándoles, diciendo<f> [3]</f>: Os emboscaréis detrás de la ciudad. No os alejéis de la ciudad y estad todos preparados,",
        "y yo, y todos<f> [4]</f> conmigo, nos acercaremos a la ciudad, y sucederá que cuando los habitantes de Hai salgan contra nosotros, como antes, huiremos delante de ellos.",
        "Y ellos saldrán tras nosotros, y haremos que se aparten de la ciudad, porque dirán: ¡Huyen de nosotros como la primera vez!<f> [5]</f>",
        "Entonces vosotros saldréis de la emboscada y entraréis a la ciudad,<f> [6]</f>",
        "y haréis conforme a la palabra de YHVH. ¡He aquí os lo he mandado!",
        "<pb/>Habiéndolos enviado Josué, fueron encaminados a poner una emboscada entre Bet-El y Hai, al occidente de Hai.<f> [7]</f>",
        "Y se levantó Josué temprano en la mañana y pasó revista al pueblo, y junto con los ancianos<f> [8]</f> subió contra Hai al frente del pueblo.",
        "Y todo el pueblo combatiente<f> [9]</f> subió con él, y se acercaron frente a la ciudad desde el oriente,",
        "pero la emboscada estaba al occidente de la ciudad.<f> [10]</f>",
        "<n>[[13]]</n><f> [11]</f>",
        "<pb/>Y sucedió que cuando el rey de Hai lo vio, se apresuró a salir de frente a la batalla, él y todo su pueblo, ignorando la emboscada contra él detrás de la ciudad.<f> [12]</f>",
        "Y al verlo, se replegó Josué e Israel delante de ellos,",
        "y ellos persiguieron de cerca a los hijos de Israel apartándose de la ciudad.",
        "Nadie fue dejado en Hai que no saliera persiguiendo a Israel, pero, al perseguir a Israel, dejaron la ciudad abierta.",
        "Entonces dijo YHVH a Josué: Alza tu mano hacia la ciudad con la jabalina que tienes en tu mano, pues en tus manos la he entregado, y los emboscados se levantarán rápidamente de su lugar. Y extendió Josué su mano con la jabalina hacia la ciudad.",
        "<pb/>Y tan pronto él hubo extendido su mano, los emboscados salieron rápidamente de su escondite y corriendo, entraron en la ciudad y la capturaron, y se apresuraron a prender fuego a la ciudad.",
        "<pb/>Cuando los hombres de Hai miraron detrás de sí, la humareda de la ciudad subía a los cielos y no tuvieron posibilidad de huir<f> [13]</f> ni por uno ni por otro lado,",
        "pues Josué y todo Israel, viendo que los de la emboscada ya habían conquistado la ciudad y que la humareda de la ciudad subía, se volvieron y atacaron a los hombres de Hai,",
        "en tanto que los otros habían salido de la ciudad a su encuentro. Y así quedaron en medio del ejército, unos de un lado y otros del otro.",
        "<pb/>Pero el rey de Hai fue capturado vivo y lo llevaron ante Josué.",
        "Y cuando los hijos de Israel exterminaron a todos los de Hai, persiguiéndolos hasta el fin en las llanuras y en la pendiente de la montaña, Josué regresó a Hai y la arrasó a filo de espada.",
        "Y los caídos en aquel día, hombres y mujeres, fueron doce mil, todos los de Hai,",
        "<n>[[26]]</n><f> [14]</f>",
        "excepto los animales y el despojo de la ciudad, que los hijos de Israel se llevaron como botín, conforme a la palabra que YHVH había ordenado a Josué.",
        "<pb/>Luego Josué incendió a Hai y la redujo para siempre a un montón de ruinas, desolación que se mantiene hasta hoy.",
        "Y colgó al rey de Hai de un árbol hasta el atardecer, pero a la caída del sol, dio orden Josué y bajaron<f> [15]</f> su cadáver del árbol y lo echaron al hoyo, y sobre él levantaron un montón de piedras que permanece hasta hoy."
    ],
    [
        "<pb/>Cuando lo oyeron los reyes de los amorreos allende el Jordán,<f> [1]</f> y los de la serranía, y los de la planicie, y los de toda la costa del mar Grande, y los que están frente al Líbano; es decir, los heteos y los cananeos y los ferezeos y los heveos y los amorreos y los gergeseos y los jebuseos,<f> [2]</f>",
        "se reunieron bajo un solo mando en el mismo lugar para luchar contra Josué e Israel. <pb/><n>8.30</n> Entonces construyó Josué un altar a YHVH DIOS de Israel en el monte Ebal, <n>31</n> tal como Moisés, esclavo de YHVH, había ordenado a los hijos de Israel, según está escrito en el rollo de la ley de Moisés: un altar de piedra bruta sobre la que ningún hombre había alzado cincel<f> [3]</f> alguno, y ofrecieron sobre él holocaustos a YHVH, y sacrificaron ofrendas de paz. <n>32</n> Y él escribió allí sobre las piedras una copia de la ley de Moisés, la cual había escrito en presencia de los hijos de Israel. <pb/><n>33</n> Y todo Israel, y sus ancianos, y procuradores y jueces, estaban de pie a ambos lados del arca, ante los sacerdotes y levitas que cargaban el arca del pacto de YHVH. Tanto extranjeros como naturales, la mitad estaba frente al monte Gerizim, y la otra mitad frente al monte Ebal, tal como Moisés, esclavo de YHVH, había ordenado la primera vez, para que bendijeran al pueblo de Israel. <pb/><n>34</n> Después de esto, leyó todas las palabras de la ley: la bendición y la maldición, conforme a todo lo que está escrito en el rollo de la ley. <n>35</n> No hubo palabra de todo lo que ordenó Moisés, que Josué no leyera frente a toda la congregación de Israel, tanto a mujeres como a pequeños, y al extranjero que andaba en medio de ellos. <pb/><f> [4]</f><f> [5]</f>",
        "<pb/><n>9.3</n> Pero cuando los habitantes de Gabaón<f> [6]</f> oyeron lo que Josué había hecho a Jericó y a Hai,",
        "ellos, al contrario, procedieron astutamente y fueron como embajadores, poniendo sobre sus asnos costales y odres de vino, viejos, rotos y remendados,",
        "y sandalias viejas y recosidas en los pies, con vestidos viejos sobre sí, y el pan de su provisión seco y mohoso.",
        "Y se presentaron ante Josué en el campamento de Israel en Gilgal. Y dijeron a Josué y a Israel: Venimos de una tierra lejana. Haced ahora un pacto con nosotros.",
        "<pb/>Pero los israelitas respondieron a aquellos heveos: Vosotros no habitáis entre nosotros, ¿cómo haremos un pacto con vosotros?<f> [7]</f>",
        "Y dijeron a Josué: Somos siervos tuyos. Entonces Josué les dijo: ¿Quiénes sois vosotros? ¿De dónde venís?",
        "Y ellos dijeron: De una tierra lejana tus siervos han venido por causa del Nombre de YHVH tu DIOS, pues hemos oído su fama y cuánto hizo en Egipto,",
        "y cuánto hizo a los reyes de los amorreos allende el Jordán: a Sehón rey de Hesbón, y Og rey de Basán, que habitaba<f> [8]</f> en Astarot.",
        "Por lo cual nuestros ancianos y todos los moradores de nuestra tierra nos hablaron, diciendo: Tomad en vuestras manos provisión para el camino, y sed encaminados a su encuentro y decidles: Nosotros somos vuestros siervos, concertad ahora un pacto con nosotros.",
        "Este pan estaba caliente cuando lo tomamos como provisión para el camino el día que salimos para venir a vosotros, pero ahora está seco y mohoso.",
        "Y estos odres de vino los llenamos nuevos, y helos aquí rotos, y nuestros vestidos y nuestro calzado desgastados por lo largo del camino.",
        "<pb/>Entonces los varones tomaron de sus provisiones sin consultar a YHVH.",
        "Y Josué hizo paz con ellos, e hizo un pacto con ellos para dejarlos vivir, y los jefes de la asamblea les hicieron juramento.",
        "<pb/>Y sucedió que al cabo de tres días después de haber hecho el pacto con ellos, oyeron decir que eran sus vecinos, y que habitaban en medio de ellos.",
        "Y partieron los hijos de Israel y fueron a sus ciudades. Y sus ciudades eran Gabaón, Cafira, Beerot y Quiriat-Jearim.",
        "Y los hijos de Israel no los hirieron porque los jefes les habían hecho juramento por YHVH, DIOS de Israel. Y toda la asamblea murmuró contra los jefes,",
        "pero los jefes respondieron a toda la asamblea: Hemos jurado por YHVH, DIOS de Israel, por tanto, ahora no los podemos tocar.",
        "Esto haremos: dejarlos vivir, para que no recaiga sobre nosotros la ira a causa del juramento que les hicimos.",
        "Vivirán para ser leñadores y aguadores para toda la asamblea, según les habían dicho los jefes.",
        "<pb/>Y los llamó Josué y les habló: ¿Por qué me habéis engañado, diciendo: Habitamos muy lejos de vosotros, aunque habitáis en medio de nosotros?",
        "Ahora, pues, malditos sois, y nunca dejaréis de ser esclavos, leñadores y aguadores para la Casa de mi DIOS.",
        "Y respondiendo a Josué, le dijeron: Se nos informó detalladamente que YHVH tu DIOS había ordenado a su esclavo Moisés que os diera esta tierra y destruyera a todos los habitantes de esta tierra ante vosotros, y fuimos atemorizados en gran manera respecto a nuestras vidas a causa de vosotros, y hemos hecho esto.",
        "Ahora, pues, estamos en tu mano. Haz con nosotros como te parezca bien y justo.",
        "Y él lo hizo así, y los libró de la mano de los hijos de Israel para que no los mataran.",
        "<pb/>Y aquel día Josué los designó como leñadores y aguadores para la asamblea y para el altar de YHVH hasta el día de hoy, en el lugar que Él habría de escoger."
    ],
    [
        "<pb/>Cuando Adonisedec, rey de Jerusalén, oyó que Josué había tomado Hai y la había destruido (hizo con Hai y su rey como había hecho con Jericó y su rey), y que los habitantes de Gabaón se habían pasado a Josué y a Israel,",
        "fue atemorizado en gran manera, porque Gabaón era una gran ciudad, como una de las ciudades reales, y todos sus hombres eran aguerridos.",
        "<pb/>Y envió recado Adonisedec, rey de Jerusalén, a Oham, rey de Hebrón, a Piream, rey de Jerimot, a Jafía, rey de Laquis y a Debir, rey de Eglón:",
        "Subid a mí y ayudadme, y ataquemos a Gabaón, porque han hecho paz con Josué y con los hijos de Israel.",
        "Y se reunieron los cinco reyes del amorreo, es decir, el rey de Jerusalén, el rey de Hebrón, el rey de Jerimot, el rey de Laquis y el rey de Eglón, ellos con todos sus ejércitos, y sitiaron a Gabaón, y la asediaron.",
        "<pb/>Entonces los habitantes de Gabaón enviaron a decir a Josué, a su campamento de Gilgal: No retires tu mano de tus siervos. Sube pronto a nosotros, y danos socorro y ayúdanos, porque todos los reyes de los amorreos que habitan en la serranía han sido reunidos contra nosotros.",
        "Y Josué subió desde Gilgal con todo el pueblo de guerra y todos los hombres valientes.",
        "Y YHVH dijo a Josué: No estés atemorizado por ellos, porque los he entregado en tu mano y ninguno de ellos será dejado ante ti.",
        "<pb/>Josué, pues, habiendo subido desde Gilgal durante toda la noche, fue contra ellos súbitamente.",
        "Y YHVH los aterrorizó ante Israel, el cual los hirió con gran estrago en Gabaón, persiguiéndolos por el camino que sube a Horón, y los hirió hasta Azeca y Maceda.",
        "Y mientras huían ante los hijos de Israel por la bajada de Horón, YHVH les lanzó piedras de granizo desde los cielos, hasta Azeca, y murieron. Y fueron más los muertos por las piedras de granizo que los que los hijos de Israel mataron a espada en la batalla.",
        "<pb/>Y Josué habló a YHVH el día que Elohim entregó al amorreo sometido a Israel (cuando los quebrantó en Gabaón y fueron quebrantados ante los hijos de Israel), y dijo Josué: ¡Sol, detente en Gabaón, y tú luna, en el valle de Ayalón!",
        "<pb/>Y el sol se detuvo y la luna se paró hasta que la gente se hubo vengado de sus enemigos. ¿No está escrito esto en el Sefer Ha-Yashar?<f> [1]</f> <pb/>Y el sol se paró en medio de los cielos y no se apresuró a ponerse casi un día entero.",
        "Y nunca hubo día semejante, ni antes ni después de ése, en que YHVH atendiera a un hombre, porque YHVH guerreaba por Israel.",
        "<n>[[15]]</n><f> [2]</f>",
        "<pb/>Pero aquellos cinco reyes habían huido y se habían escondido en una cueva en Maceda.",
        "Y le fue notificado a Josué diciendo: los cinco reyes han sido hallados escondidos en una cueva en Maceda.",
        "Y dijo Josué: Rodad piedras sobre la boca de la cueva y poned hombres para que estén vigilantes sobre ellas,",
        "y vosotros no os detengáis, perseguid a vuestros enemigos y atacad su retaguardia y no los dejéis entrar en sus ciudades, porque YHVH vuestro DIOS los ha entregado en vuestra mano.",
        "<pb/>Y sucedió que Josué y los hijos de Israel acabaron de herirlos con gran mortandad, hasta que al final, los que quedaron se metieron en las ciudades fortificadas.",
        "Y todo el pueblo fue devuelto íntegro a Maceda, ante Josué, y nadie afiló su lengua<f> [3]</f> contra ninguno de los hijos de Israel.",
        "Y dijo Josué: ¡Abrid la cueva y sacad a esos cinco reyes de la cueva!",
        "Y sacaron de la cueva a los cinco reyes: al rey de Jerusalén, al rey de Hebrón, al rey de Jerimot, al rey de Laquis, y al rey de Eglón.",
        "<pb/>Y después de sacarlos ante Josué, convocó Josué a todo Israel, y dijo a los que habían encabezado la batalla marchando con él: ¡Avanzad y poned vuestros pies sobre sus cuellos! Y habiendo avanzado, pusieron sus pies sobre sus cuellos.",
        "Y Josué les dijo: No estéis atemorizados ni os acobardéis. Sed fuertes y valientes, porque así hará YHVH a todos los enemigos contra quienes guerreáis.",
        "Y Josué los mató y los colgó en cinco árboles, y quedaron colgados en los árboles hasta la tarde.",
        "<pb/>Y aconteció que cuando el sol se iba a poner, Josué mandó que los descolgaran<f> [4]</f> de los árboles, y los echó en la cueva donde se habían escondido, y pusieron piedras en la boca de la cueva, donde están hasta este día.",
        "Y aquel día tomó Maceda, y la pasó a filo de espada, y aniquiló a toda persona en ella, sin dejar sobreviviente. E hizo al rey de Maceda como había hecho al rey de Jericó.",
        "<pb/>Y Josué pasó de Maceda a Libna, y todo Israel con él, y guerreó contra Libna.",
        "Y la entregó YHVH en manos de Israel, a ella y a su rey, y la pasó a filo de espada con toda persona en ella sin dejar sobreviviente, e hizo a su rey como había hecho al rey de Jericó.",
        "<pb/>De Libna, Josué pasó a Laquis junto con todo Israel, y asentó campamento cerca de ella, e hizo guerra contra ella.",
        "Y YHVH entregó Laquis en mano de Israel y la conquistó al segundo día, y la pasó a filo de espada como había hecho con Libna.",
        "Entonces Horam rey de Gezer subió para ayudar a Laquis, pero Josué lo hirió a él y a su gente, y no fue dejado sobreviviente alguno.",
        "<pb/>Luego Josué pasó de Laquis a Eglón, y todo Israel con él, asentaron campamento cerca de ella, e hicieron guerra contra ella.",
        "Y aquel mismo día la conquistaron y la pasaron a filo de espada, y aniquiló<f> [5]</f> a toda persona en ella, como había hecho en Laquis.",
        "Y subió Josué a Hebrón, y todo Israel con él, y la atacaron.",
        "Y la tomaron y la pasaron a filo de espada con todas sus poblaciones en ella, sin dejar sobreviviente. Como había hecho a Eglón, así la aniquiló con todo lo que había en ella.",
        "<pb/>Y Josué, con todo Israel, se volvió contra Debir, e hizo guerra contra ella.",
        "Se apoderó de ella y de su rey, y de todas sus poblaciones, y los pasaron a filo de espada y destruyeron toda persona en ella, sin quedar sobreviviente. Como había hecho con Hebrón, así hizo con Debir y su rey.",
        "<pb/>Y conquistó Josué todo el país: la serranía, el Néguev, la llanura y las estribaciones, y a todos sus reyes. No dejó sobreviviente. Exterminó todo lo que respiraba, tal como había ordenado YHVH DIOS de Israel,",
        "desde Cades Barnea hasta Gaza, con toda la región de Gosén<f> [6]</f> hasta Gabaón.",
        "Así capturó Josué a todos estos y a sus tierras de una vez, porque YHVH, el DIOS de Israel, peleaba por Israel.",
        "<n>[[43]]</n>"
    ],
    [
        "<pb/>Y cuando lo oyó Yabín, rey de Hazor, envió un mensaje a Yobab, rey de Madón, al rey de Simrón, al rey de Acsaf,",
        "y a los reyes que estaban en el norte, en la serranía y en el Arabá, opuesta a Kineret, en los llanos, y en las regiones de Dor, al occidente;",
        "al cananeo que estaba al oriente y al occidente, al amorreo, al heteo, al ferezeo, al jebuseo de la serranía, y al heveo, al pie del Hermón, en tierra de Mizpa.",
        "Y salieron ellos, y con ellos sus reyes, como arena del mar en cantidad con muchísimos caballos y carros de guerra.",
        "Así se reunieron todos estos reyes, y fueron y acamparon juntos cerca de las aguas de Merom para guerrear contra Israel.",
        "<pb/>Pero YHVH dijo a Josué: No estés atemorizado por ellos, porque mañana a esta hora Yo habré entregado a todos muertos delante de Israel. Desjarretarás sus caballos y quemarás con fuego sus carros.",
        "Y Josué fue contra ellos, y todo el pueblo de guerra, y cayeron de repente sobre ellos junto a las aguas de Merom.",
        "Y YHVH los entregó en mano de Israel, el cual los hirió y los persiguió hasta Sidón-Rabah, hasta Misrefot-Maim y hasta el llano de Mizpa hacia el oriente; y los atacaron hasta no dejar sobreviviente alguno.",
        "Y Josué hizo con ellos tal como le había ordenado YHVH: desjarretó sus caballos y quemó sus carros con fuego.",
        "<pb/>Y Josué, devuelto, tomó en aquella ocasión a Hazor y a su rey, por cuanto Hazor había sido antiguamente la capital de todos aquellos reinos.",
        "Y mataron a espada cuanto respiraba en ella, consagrándola al exterminio, sin que fuera dejada alma alguna, y le prendió fuego a Hazor.",
        "<pb/>Y todas las ciudades de los reyes, así como a todos sus reyes los capturó Josué, los pasó a filo de espada, consagrándolos al exterminio, tal como Moisés, esclavo de YHVH, había ordenado.",
        "<pb/>Pero Israel no incendió ninguna de las ciudades fortificadas, con la excepción de Hazor, que Josué quemó.",
        "Y los hijos de Israel se apoderaron de todo el botín, pero mataron a filo de espada a todos hasta destruirlos, sin dejar a nadie con vida.",
        "Tal como YHVH ordenó a su esclavo Moisés, así Moisés ordenó a Josué, y así lo hizo Josué sin quitar palabra de todo lo que le había ordenado Moisés.",
        "<pb/>Tomó, pues, Josué toda aquella tierra: la serranía y todo el Néguev, toda la tierra de Gosén, la llanura y el Arabá, lo montañoso de Israel y su llanura.",
        "Desde el monte Halac, que sube hacia Seir, hasta Baal-Gad en el valle del Líbano, al pie del monte Hermón, capturó a todos sus reyes, y los hirió, y los hizo morir.",
        "Y muchos días hizo Josué la guerra contra estos reyes,",
        "y no hubo ciudad que no tomara Israel. Todo lo tomaron en combate.",
        "Porque era de YHVH endurecer el corazón de ellos para que resistieran con guerra a Israel, a fin de consagrarlos al exterminio, sin que hubiera para ellos clemencia, y así llegaran a ser desarraigados, tal como YHVH había ordenado<f> [1]</f> a Moisés.",
        "<pb/>En aquel tiempo Josué llegó y exterminó a los anaceos de la región montañosa de Hebrón, de Debir, de Anab, de toda la serranía de Judá, y de toda la serranía de Israel. Josué los destruyó completamente, junto con sus ciudades.",
        "Ninguno de los anaceos fue dejado entre los hijos de Israel, sino algunos en Gaza, Gat y Asdod.",
        "Y tomó Josué toda la tierra, conforme a todo lo que YHVH ordenó a Moisés, y la dio Josué en herencia a Israel en reparto según sus tribus. Y la tierra descansó de la guerra."
    ],
    [
        "<pb/>Estos son los reyes de aquella tierra que los hijos de Israel derrotaron, y cuyo territorio conquistaron allende el Jordán, hacia el sol naciente, desde el río Arnón hasta el monte Hermón, y todo el Arabá hacia el oriente:",
        "Sehón, rey del amorreo, que habitaba en Hesbón dominando desde Aroer, junto al torrente, y desde el barranco, por la mitad de Galaad hasta Jaboc, frontera de los hijos de Amón.",
        "Y desde la llanura hasta el mar de Kineret, por el oriente, y hasta el mar del Arabá, el mar de la Sal, por el oriente, camino de Hayesimot, y hacia el sur, hasta el pie de las laderas del Pisga.",
        "Y Og, rey de Basán, quien había sido dejado como último sobreviviente de los gigantes, quien habitaba en Astarot y en Edrei,",
        "quien dominaba en el monte Hermón, en Salca y en todo Basán, hasta la frontera del gesurita y del maaquita y la mitad de Galaad, hasta el término de Sehón, rey de Hesbón.<f> [1]</f>",
        "Estos fueron derrotados por Moisés, esclavo de YHVH, y los hijos de Israel. Y Moisés entregó aquella tierra en posesión a los rubenitas, y a los gaditas, y a la media tribu de Manasés.<f> [2]</f>",
        "<pb/>Estos son los reyes que Josué y los hijos de Israel derrotaron a este lado del Jordán, al occidente, desde Baal-Gad en el valle del Líbano hasta el monte de Halac, que sube a Seir. Josué la dio en posesión a las tribus de Israel según sus repartimientos:",
        "En la serranía y en la llanura, en el Arabá y en las laderas, en el desierto y en el Néguev; el heteo, el amorreo y el cananeo, el ferezeo, el heveo y el jebuseo:",
        "<pb/>Uno, el rey de Jericó <pb/>otro, el rey de Hai (junto a Bet-El),<f> [3]</f>",
        "<pb/>otro, rey de Jerusalén, <pb/>otro, rey de Hebrón,",
        "<pb/>otro, rey de Jarmut, <pb/>otro, rey de Laquis,",
        "<pb/>otro, rey de Eglón, <pb/>otro, rey de Gezer,",
        "<pb/>otro, rey de Debir, <pb/>otro, rey de Geder,",
        "<pb/>otro, rey de Horma, <pb/>otro, rey de Arad,",
        "<pb/>otro, rey de Libna, <pb/>otro, rey de Adullam,",
        "<pb/>otro, rey de Maceda,",
        "<pb/>otro, rey de Tapúa, <pb/>otro, rey de Hefer,",
        "<pb/>otro, rey de Afec (del Sarón)",
        "<pb/>otro, rey de Hazor,",
        "<pb/>otro, rey de Simrón, <pb/>otro, rey de Merón, <pb/>otro, rey de Acsaf,",
        "<pb/>otro, rey de Cades, <pb/>otro, rey de Taanac, <pb/>otro, rey de Meguido,",
        "<pb/>otro, rey de Jeconam (del Carmelo),",
        "<pb/>otro, rey de Dor (de Nafed-Dor), <pb/>otro, rey de Goim (de la Galilea),",
        "<pb/>otro, rey de Tirsa. <pb/>Veintinueve<f> [4]</f> reyes en total."
    ],
    [
        "<pb/>Cuando Josué era ya anciano, avanzado en días, YHVH le dijo: Tú has avanzado en los días, y todavía queda mucha tierra por heredar.",
        "Esta es la tierra que aún queda: Los territorios de los filisteos, del gesurita y del cananeo.",
        "<pb/>Desde Sihor, al oriente de Egipto, hasta la región de Ecrón al norte, que se considera del cananeo; cinco principados de los filisteos: el gazeita, el asquelonita, el guitita y el acronita, y los heveos.",
        "<pb/>Al sur, toda la tierra del cananeo, y Meara, que pertenece a los sidonios, hasta Afec, hasta la región del amorreo,",
        "y el territorio del giblita. Todo el Líbano hacia donde sale el sol, desde Baal-Gad al pie del monte Hermón, hasta entrar en Hamat.",
        "<pb/>Todo habitante de la serranía desde el Líbano hasta Misrefot-Maim, todos los sidonios, los exterminaré de delante de Israel. Pero repártela por lotes<f> [1]</f> a Israel, como te he ordenado.",
        "Divide, pues, esta tierra en heredad a las nueve tribus y a la media tribu de Manasés, desde el Jordán hasta el mar Grande: hacia donde se pone el sol lo darás, el mar Grande será su límite.",
        "Pero a las dos tribus (a Rubén y a Gad) y a la media tribu de Manasés, les dio Moisés allende el Jordán hacia la salida del sol. Moisés, esclavo de YHVH, les dio<f> [2]</f>",
        "desde Aroer, a orillas del torrente de Arnón, y la ciudad que está en medio del valle, y toda la campiña de Medeba hasta Dibón;",
        "todas las ciudades de Sehón, rey amorreo, que reinó en Hesbón, hasta los términos de los hijos de Amón;",
        "Galaad y el territorio de los gesuritas y los maaquitas, todo el monte Hermón y todo el Basán hasta Salca;",
        "el reino entero de Og, en el Basán, quien había reinado en Astarot y Edrei, y fue dejado como último sobreviviente de los gigantes, a los cuales Moisés había derrotado y desposeído.",
        "<pb/>Sin embargo, los hijos de Israel no llegaron a expulsar a los gesuritas ni a los maaquitas, sino que Gesur y Maacat habitan en medio de Israel hasta este día.",
        "Pero a la tribu de Leví no le fue dada heredad. Su posesión es YHVH, DIOS de Israel, tal como Él le había hablado.<f> [3]</f>",
        "<pb/>Y Moisés dio a la tribu de Rubén conforme a sus familias,",
        "y resultaron sus límites desde Aroer, a orillas del torrente Arnón, y la ciudad que está en medio del valle, y toda la llanura",
        "hasta Hesbón, con todas las ciudades que están en la llanura: Dibón, Bamot-Baal, Bet-Baal-Meón,",
        "Jaaza, Cademot, Mefaat,",
        "<pb/>Quiriataim, Sibma, Zaret-Hasahar (en la colina del Valle),",
        "Bet-Peor, las laderas del Pisga, Bet-Hayesimot,",
        "todas las ciudades de la llanura y el reino entero de Sehón, rey del amorreo (a quien Moisés había derrotado), así como los jefes de Madián: Evi, Requem, Sur, Hur y Reba, príncipes de Sehón que moraban en aquella tierra.",
        "Y a Balaam el de Beor, el adivino, lo mataron en el ataque.",
        "La frontera de Rubén fue el Jordán con su ribera. Tal fue la heredad de los hijos de Rubén, conforme a sus familias, sus ciudades y sus aldeas.",
        "<pb/>Y Moisés había dado su parte a los hijos de Gad, conforme a sus familias.",
        "Su territorio fue: Yaazer y todas las ciudades de Galaad, la mitad de la tierra de los hijos de Amón, hasta Aroer, frente a Rabá.",
        "Y desde Hesbón hasta Ramat-Mispé y Betonim, y desde Mahanaim hasta el límite de Debir.",
        "Y en el valle: Bet-Aram, Bet-Nimrá, Sucot y Safón, el resto del reino de Sehón rey de Hesbón, el Jordán como su frontera hasta el extremo del mar de Kineret,<f> [4]</f> allende el Jordán, al oriente.",
        "Tal fue la heredad de los hijos de Gad, por sus familias, las ciudades y sus aldeas.",
        "<pb/>Y dio Moisés heredad a la media tribu de Manasés conforme a sus familias.",
        "<pb/>Su territorio fue desde Mahanaim, todo el Basán, todo el reino de Og, rey de Basán, y todas las aldeas de Jair que están en Basán: sesenta poblaciones.",
        "La mitad de Galaad, Astarot y Edrei, ciudades del reino de Og en Basán, fue dada a los hijos de Maquir ben Manasés, para la mitad de los hijos de Maquir, según sus familias.",
        "Esto es lo que Moisés hizo repartir como heredad en las llanuras de Moab, allende el Jordán, frente a Jericó, al oriente.",
        "<n>[[33]]</n>"
    ],
    [
        "<pb/>Esto, pues, es lo que los hijos de Israel heredaron en tierra de Canaán, que les repartieron Eleazar el sacerdote, Josué ben Nun, y las cabezas de las casas paternas de las tribus de los hijos de Israel.",
        "Tal como lo dispuso YHVH en mano de Josué, la heredad se dio por sorteo<f> [1]</f> a las nueve tribus y a la media tribu",
        "allende el Jordán. A los levitas no les dio parte entre ellos",
        "porque los hijos de José habían constituido dos tribus: Manasés y Efraín, y no les fue dada parte de la tierra a los levitas, sino sólo ciudades donde habitar, con pastizales separados para su ganado.",
        "Tal como YHVH había ordenado a Moisés, así lo hicieron los hijos de Israel, y se repartieron la tierra.",
        "<pb/>Y los hijos de Judá acudieron a Josué en Gilgal, y Caleb ben Jefone, el ceneceo le dijo: Tú sabes lo que YHVH dijo a Moisés, varón de DIOS, respecto a mí y a ti en Cades Barnea.<f> [2]</f>",
        "Yo tenía cuarenta años cuando Moisés, esclavo de YHVH, me envió desde Cades Barnea a reconocer la tierra. Y le informé según lo que había en mi corazón.<f> [3]</f>",
        "Pero mis hermanos, los que habían subido conmigo, hicieron desfallecer el corazón del pueblo, aunque yo seguí cumplidamente a YHVH mi DIOS.",
        "En aquel día Moisés juró diciendo: La tierra que ha pisado tu pie será una herencia para ti y tus hijos para siempre, por cuanto seguiste cumplidamente a YHVH mi DIOS.",
        "Y ahora YHVH me ha hecho vivir, como Él dijo, estos cuarenta y cinco años, desde que YHVH habló esta palabra a Moisés, cuando Israel fue encaminado por el desierto; y ahora, he aquí hoy ya tengo ochenta y cinco años.",
        "<pb/>Todavía hoy estoy tan fuerte como el día en que Moisés me envió. Cual era entonces mi fuerza, tal es mi fuerza ahora para la guerra, tanto para salir como para entrar.",
        "Ahora pues, dame esta región montañosa, de la cual habló YHVH aquel día; porque tú mismo oíste aquel día que los anaceos estaban allí, así como ciudades grandes y fuertes. Quizás YHVH esté conmigo y yo pueda expulsarlos, tal como YHVH habló.",
        "<pb/>Entonces Josué lo bendijo, y dio Hebrón por heredad a Caleb ben Jefone.",
        "Por tanto Hebrón llegó a ser la herencia de Caleb ben Jefone cenezeo hasta este día, porque siguió cumplidamente a YHVH DIOS de Israel.",
        "Pero el nombre de Hebrón era antes Quiriat-Arba,<f> [4]</f> ciudad principal de los anaceos. Y la tierra reposó de la guerra."
    ],
    [
        "<pb/>La parte que le tocó en suerte a la tribu de Judá, por sus familias, iba hacia la frontera de Edom, hacia el desierto de Zin, al sur, como extremo meridional.",
        "Tenían su frontera sur en un extremo del mar de la Sal,<f> [1]</f> desde la bahía que mira hacia el sur,",
        "y seguía por el sur hacia la subida de Acrabim,<f> [2]</f> pasando hasta Zin, y subía por el sur de Cades Barnea y pasaba por Hebrón, subía por Adar, y volvía a Carca.",
        "De allí pasaba a Asmón y seguía hasta el torrente de Egipto, y los confines llegaban hasta el mar. Esta os será la frontera meridional.",
        "<pb/>La frontera oriental es el mar de la Sal hasta la desembocadura del Jordán. La frontera septentrional, desde la bahía del mar en la desembocadura del Jordán,",
        "y el linde subía a Bet Hogla, y pasaba al norte de Bet Arabá y subía hasta la piedra de Bohán ben Rubén.",
        "El linde subía desde el valle de Acor hasta Debir, y volvía hacia Gilgal, frente a la subida de Adumim, al lado sur del valle. Después pasaba por las aguas de Ein-Semes<f> [3]</f> y salía en En-Roguel.",
        "<pb/>El confín subía por el valle del hijo de Hinom, en el lado sur de donde estaban los jebuseos,<f> [4]</f> y el linde subía hasta la cumbre del monte que está delante del valle de Hinom, hacia el occidente, en el extremo del valle de Refaim, al norte.",
        "Y se trazó la línea desde la cumbre del monte hasta la fuente de las aguas de Neftoa, y salía al monte Efrón rodeando a Baala, la cual es Quiriat-Jearim.",
        "De Baala el límite giraba al occidente hasta el monte Seir, y pasaba por la ladera del monte Jearim, por el norte, que es Quesalón, y descendía a Bet-Semes, y pasaba a Timná.",
        "Después la línea partía hacia la ladera de Ecrón, al norte, y giraba hacia Sicrón, y pasaba luego por el monte Baala, y salía a Jabneel, y los extremos de la línea llegaban al mar Grande.",
        "La frontera occidental es el mar Grande. Esta, pues, es la frontera alrededor de los hijos de Judá, por sus familias.",
        "Pero a Caleb ben Jefone le dio su porción entre los hijos de Judá conforme el dicho de YHVH a Josué, la ciudad de Arba, padre de Anac, la cual es Hebrón.",
        "Y de allí expulsó Caleb a tres de los hijos de Anac: a Sesai, Aimán y Talmai.<f> [5]</f>",
        "Y de allí subió contra los habitantes de Debir, y el nombre de Debir antes era Quiriat-Sefer.",
        "<pb/>Entonces Caleb dijo: Al que ataque a Quiriat-Sefer, y la conquiste, le daré a mi hija Acsa por mujer.",
        "Y Otoniel ben Cenaz, hermano de Caleb, la conquistó. Y él le dio por mujer a su hija Acsa.",
        "Y aconteció que cuando ya se iba, deliberó<f> [6]</f> con él diciéndole: Pediré a mi padre un campo. Y gritó desde el asno, por lo que Caleb le dijo: ¿Qué tienes?",
        "Ella entonces respondió: Concédeme una bendición. Por cuanto me has dado una tierra de sequedal,<f> [7]</f> dame también manantiales de agua. Y él le dio los manantiales de arriba y los manantiales de abajo.",
        "<pb/>Esta es la heredad de la tribu de los hijos de Judá.",
        "Y las ciudades del territorio de la tribu de los hijos de Judá, hacia la frontera de Edom, al sur, eran Cabseel, Eder, Jagur,",
        "Cina, Dimona, Adada,",
        "Cedes, Hazor, Itnán,",
        "Telem, Bealot,",
        "Hazor, Queriot-Hesrón (que es Hazor),",
        "Amam, Sema, Molada,",
        "Hazar, Hesmón, Bet-Pelet,",
        "Hazar-Sual, Beerseba, Bizotia,",
        "Baala, Lim, Esem,",
        "Eltolad, Quesil, Horma,",
        "Siclag, Madmana, Sansana,",
        "Lebaot, Silim, Aín y Rimón: veintinueve ciudades con sus aldeas.",
        "<pb/>En la llanura: Estaol, Sorea, Asena,",
        "Zanoa, Enganim, Tapúa y Enam,",
        "Jerimut, Adulam, Membra, Soco, Azeca,",
        "Saraim, Gedera y sus poblaciones: catorce ciudades con sus aldeas.",
        "Zenán, Hadasa, Migdal-Gad,",
        "Dileán, Mizpa, Jocteel,",
        "Laquis, Boscat, Eglón,",
        "Cabón, Lahmam, Quitlis,",
        "Gederot, Bet-Dagón, Naama y Maceda: dieciséis ciudades con sus aldeas.",
        "<pb/>Libna, Eter y Asán,",
        "Jifta, Asena y Nezib,",
        "Keila, Aczib y Maresa: nueve ciudades con sus aldeas.",
        "<pb/>Ecrón con sus villas y sus aldeas.",
        "Desde Ecrón hasta el mar, todas las que están junto a Asdod, con sus aldeas.",
        "<pb/>Asdod, sus villas y sus aldeas. Gaza, sus villas y sus aldeas hasta el río de Egipto y el mar Grande, con su territorio.",
        "Y en la serranía: Samir, Jatir, Sucot,",
        "Dana, Quiriat-Sana, que es Debir,",
        "Anab, Estemó, Anim,",
        "Gosén, Holón y Gilo: once ciudades con sus aldeas.",
        "Arab, Duma, Esán,",
        "Janum, Bet-Tapúa, Afeca,",
        "Humta, Quiriat-Arba, que es Hebrón, y Sior: nueve ciudades con sus aldeas.",
        "Maón, Carmel, Zip, Juta,",
        "Izreel,<f> [8]</f> Jocdeam, Zanoa,",
        "Ha-Caín, Gabaa y Timan: diez ciudades con sus aldeas.",
        "<pb/>Halhul, Bet-Sur, Guedor,",
        "Maarat, Bet-Anot y Eltecón: seis ciudades con sus aldeas.",
        "<pb/>Quiriat-Baal, que es Quiriat-Jearim, y Rabá: dos ciudades con sus aldeas.",
        "<pb/>En el desierto: Bet-Arabá, Midín, Secaca,",
        "Nibsán, la Ciudad de la Sal, y En-guedi: seis ciudades con sus aldeas.",
        "<pb/>Pero los hijos de Judá no pudieron expulsar a los jebuseos que habitaban en Jerusalén. Y así los jebuseos habitan en Jerusalén hasta el día de hoy."
    ],
    [
        "<pb/>Tocó en suerte a los hijos de José desde el Jordán, frente a Jericó al oriente, hacia el desierto, y subía desde Jericó por la serranía hasta Bet-El.",
        "De Bet-El seguía a Luz, y pasaba al término del arquita en Atarot.",
        "Descendía luego hacia el oeste hasta el límite del jafletita, hasta el término de Bet-Jorón (la de abajo), y hasta Gezer, y terminaba en el mar Grande.",
        "<pb/>Así recibieron su heredad Manasés y Efraín, hijos de José.",
        "El territorio de los hijos de Efraín fue conforme a sus familias. Por oriente, el límite de su heredad iba desde Atarot-Adar hasta Bet-Jorón (la de arriba).",
        "Este límite salía al occidente, y a Micmetat al norte, daba vuelta hacia el oriente hasta Taanat-Silo, y pasaba por el oriente de Janoa.",
        "Desde Janoa descendía a Atarot y a Naarat, tocaba en Jericó y terminaba en el Jordán.",
        "Desde Tapúa, el límite iba hacia occidente al arroyo de Caná y terminaba en el mar Grande. Esta es la heredad de la tribu de Efraín por sus familias.",
        "<pb/>Hubo también ciudades que fueron apartadas para los hijos de Efraín en medio de la heredad de los hijos de Manasés, cada ciudad con sus aldeas.",
        "<pb/>Pero no destruyó Efraín al cananeo que vivía en Gezer, sino que el cananeo permaneció en Efraín hasta hoy, hasta que subió Faraón, rey de Egipto, y la tomó y la quemó con fuego, traspasando a los cananeos y ferezeos, y a los moradores de Gaza, la cual Faraón dio en dote a su hija."
    ],
    [
        "<pb/>Luego se echaron suertes para la tribu<f> [1]</f> de Manasés, por ser el primogénito de José. Y Maquir, el primogénito de Manasés y padre de Galaad (pues era varón de guerra), recibió Galaad y Basán.",
        "<pb/>También hubo para el resto de los hijos de Manasés conforme a sus familias: para los hijos de Abiezer, para los hijos de Helec, para los hijos de Asriel, para los hijos de Siquem, para los hijos de Hefer y para los hijos de Semida. Tales fueron los hijos varones por sus familias.",
        "Pero Zelofejad ben Hefer no tuvo hijos, sino hijas, los nombres de las cuales son: Maala, Noa, Hogla, Milca, y Tirsa.",
        "<pb/>Estas, pues, se presentaron delante del sacerdote Eleazar, de Josué, y de los jefes, y dijeron: YHVH ordenó a Moisés que nos diera herencia entre nuestros hermanos. Entonces les fue dada una heredad entre los hermanos<f> [2]</f> de su padre, conforme al dicho de YHVH.",
        "<pb/>Además de la tierra de Galaad allende el Jordán, a Manasés le tocaron en suerte diez porciones,",
        "pues aquellas hijas de Manasés tuvieron herencia entre sus hijos, y la tierra de Galaad fue dejada para los otros hijos de Manasés.",
        "Y el territorio de Manasés resultó hasta Micmetat, y llegaba por el sur hasta En-Tapuá.",
        "Este territorio llegó a ser de Manasés, pero la misma Tapuá fue de los hijos de Efraín.",
        "El límite descendía por el torrente de Caná, hacia el sur del torrente (estas ciudades de Efraín están entre las ciudades de Manasés), y el límite de Manasés es desde el norte del torrente, y sus extremos llegaban al mar Grande.",
        "El mediodía era de Efraín y el norte de Manasés, y el mar era el límite. Por el norte se encuentra con Aser, y por el este, con Isacar.",
        "En Isacar y en Aser, Manasés tenía Bet-Shean y sus aldeas, Ibleam y sus aldeas, los habitantes de Dor y sus aldeas y los habitantes de Meguido y sus aldeas; tres regiones del Nefet.<f> [3]</f>",
        "Pero los hijos de Manasés no fueron capaces de destruir aquellas ciudades, por lo cual el cananeo persistió en habitar esa tierra.",
        "<pb/>Pero sucedió que cuando los hijos de Israel se hicieron fuertes, sometieron a los cananeos a tributo laboral, aunque no los expulsaron definitivamente.",
        "Y se opusieron los hijos de José a Josué, diciendo: ¿Por qué nos has dado por heredad un solo lote y una sola porción de terreno? Porque soy un pueblo numeroso y YHVH me ha bendecido.",
        "<pb/>Y Josué les respondió: Si eres un pueblo poderoso, sube al monte y hazte una tala, ya que la serranía de Efraín es estrecha para ti.",
        "Pero le respondieron: No nos bastará esa región. El cananeo habita allí, en Bet-Shean y en sus aldeas, y en el valle de Jezreel, y tienen carros de hierro.",
        "Y respondió Josué a los hijos de José: Si eres un pueblo numeroso y tienes gran fuerza, no tendrás una sola parte,",
        "sino que la serranía será tuya, porque hay un bosque y lo talarás y será para ti cuando extermines al cananeo, aunque tenga carros, pues tú eres más fuerte que él."
    ],
    [
        "<pb/>Y fue congregada toda la asamblea de los hijos de Israel en Silo, e hicieron levantar allí la tienda de reunión, por cuanto la tierra había sido sometida ante ellos.",
        "Sin embargo, entre los hijos de Israel fueron dejadas siete tribus a las cuales no se les había repartido su heredad.",
        "Entonces Josué dijo a los hijos de Israel: ¿Hasta cuando os mostraréis negligentes para poseer la tierra que dio YHVH, el DIOS de vuestros padres?",
        "Designad tres varones de cada tribu para que se levanten y recorran la tierra y la describan conforme a sus heredades, y vuelvan a mí.",
        "Luego se la repartirán en siete partes, y Judá quedará en el confín del sur, y los de la casa de José quedará en el norte.",
        "Vosotros, pues, haréis una descripción<f> [1]</f> de la tierra en siete partes, y me la traeréis aquí, y echaré por vosotros las suertes ante YHVH nuestro DIOS,",
        "por cuanto los levitas no tienen porción entre vosotros, pues su heredad es el sacerdocio de YHVH. En cuanto a Gad y Rubén, y la media tribu de Manasés ya han recibido su herencia al otro lado del Jordán, al oriente, la cual les dio Moisés, esclavo de YHVH.",
        "<pb/>Y se levantaron aquellos hombres y fueron encaminados. Y Josué mandó a los que iban a describir la tierra, diciéndoles: Id, recorred y marcad la tierra, y volved a mí para que yo eche las suertes ante YHVH aquí en Silo.",
        "Y una vez encaminados, atravesaron la tierra y la marcaron por ciudades en siete partes en un libro, y volvieron a Josué.",
        "<pb/>Y Josué les echó suertes en Silo, delante de YHVH.",
        "Echó la suerte de la tribu de Benjamín por sus familias, y por sorteo le salió el territorio entre Judá y los hijos de José.",
        "Por el norte, su línea partía desde el Jordán, pues subía por la vertiente de Jericó al norte, después subía por la serranía hacia el occidente y sus extremos llegaban al desierto de Bet-Avén.",
        "Desde allí el límite pasaba a Luz (detrás de Luz, que es Bet-El) hacia el sur, y descendía hacia Atarot-Adar junto al monte que está al sur de Bet-Jorón la de Abajo.",
        "Luego el límite giraba y doblaba por el oeste hacia el sur de la serranía en Bet-Jorón, al sur, y venía a salir a Quiriat-Baal, que es Quiriat-Jearim, ciudad de los hijos de Judá. Este es el lado de occidente.",
        "Y el lado meridional comenzaba desde el extremo de Quiriat-Jearim, y la línea partía al occidente hasta la fuente de las aguas de Neftoa.",
        "Este límite bajaba después al extremo de la serranía que está frente al valle del hijo de Hinom, en el valle de Refaim, hacia el norte, luego bajaba al valle de Hinom, al lado del jebuseo, al sur, y de allí descendía a En-Roguel",
        "y torcía a Ein-Shemesh. De allí seguía a Gelilot, frente a la subida de Adumim, y bajaba a la piedra de Bohán ben Rubén.",
        "Pasaba por la ladera del Arabá, por el norte, y descendía",
        "al límite por el lado de Bet Hogla, hacia el norte, e iba a salir a la bahía del norte del mar de la Sal, al extremo sur del Jordán. Este es el límite del sur.",
        "Y el Jordán limitaba por el oriente. Tal es la heredad de los hijos de Benjamín, con el contorno de sus límites, conforme a sus familias.",
        "<pb/>Y las ciudades de los hijos de Benjamín, por sus familias, fueron: Jericó, Bet-Hogla, Emek-Casis,",
        "Bet-Arabá, Samaraim, Bet-El,",
        "Avim, Pará, Ofra,",
        "Quefar-Haamoni, Ofni y Gabaa: doce ciudades con sus aldeas.",
        "Gabaón, Ramá, Beerot,",
        "Mizpa, Quefirá, Moza,",
        "Requem, Yirfael, Taraláh,",
        "Selalef, Jebús (que es Jerusalén), Gibeat y la ciudad de Jearim: trece ciudades con sus aldeas. Tal es la heredad de los hijos de Benjamín conforme a sus familias."
    ],
    [
        "<pb/>La segunda suerte salió para los hijos de Simeón, y su heredad estaba en medio de la heredad de los hijos de Judá.",
        "Tenían en su heredad a Beerseba, Seba, Koladah,<f> [1]</f>",
        "Hasar-Sual, Bala, Esem,",
        "Heltolad, Betul, Horma,",
        "Siclag, Bet-Marcabot, Hasar-Susa,",
        "Bet-Lebaot, y sus campos: trece ciudades con sus aldeas.",
        "Y Aín, Rimón, Eter y Asán: cuatro ciudades con sus aldeas",
        "en torno a las ciudades hasta Baalat-Beer, que es Ramat del Néguev. Tal es la heredad<f> [2]</f> de la tribu de los hijos de Simeón, según sus familias.",
        "De la porción de Judá se tomó la heredad de los hijos de Simeón, ya que la parte de los hijos de Judá era excesiva para ellos. Así los hijos de Simeón tuvieron su heredad en medio de la herencia de aquéllos.",
        "<pb/>La tercera suerte salió para Zabulón, conforme a sus familias, y el límite de su heredad llegaba hasta Sarid.",
        "Por el oeste, su límite subía hasta Marala, y alcanzaba a Dabeset y el torrente delante de Jocneam.",
        "De Sarid volvía hacia el oriente, hacia la salida del sol, por el lindero de Kislot-Tabor, salía a Daberat y subía a Jafía.",
        "De allí pasaba al oriente, hacia el levante, a Gitah-Jefer, hasta Et-Cazín, y seguía a Rimón, rodeando a Nea,",
        "y volvía al norte, hacia Hanatón. Sus extremos llegan hasta el valle de Iftael,",
        "donde están Catat, Najalal, Simrón, Ideala y Bet-Léjem.",
        "Tal es la heredad de los hijos de Zabulón por sus familias. Ciudades con sus aldeas.",
        "<pb/>La cuarta suerte salió para Isacar.",
        "Y resultaron sus límites Jezreel, Quesulot, Sunem,",
        "Jafaráim, Sihón, Anajarat,",
        "Rabit, Quisión, Ebes,",
        "Remet, Ein-Ganim, Ein-Hada, Bet-Patses,",
        "y tocan los límites el Tabor y Salim hacia el mar y Bet-Semes, y el extremo de sus límites era el Jordán.",
        "Tal es la heredad de la tribu de los hijos de Isacar conforme a sus familias. Esas ciudades con sus aldeas.",
        "<pb/>La quinta suerte salió para Aser.",
        "Su territorio era Helcat, Halí, Beten, Acsaf,",
        "Alamelec, Amad y Miseal, y llegaba hasta el occidente del Carmelo y a Sijor-Libnat.",
        "Después volvía hacia la salida del sol hasta Bet-Dagón y llegaba a Zabulón y al valle de Iftael, hacia el norte de Beth-Jaémec y a Nehiel, y salía por el norte a Cabul,",
        "a Ebrón,<f> [3]</f> a Rejob, a Hamón y a Caná, hasta la Gran Sidón.",
        "Y la línea torcía hacia Ramá y hacia la plaza fuerte de Tiro, regresaba hacia Hosa y salía al mar por el territorio de Aczib,",
        "Uma, Afec y Rejob.",
        "Tal es la heredad de la tribu de los hijos de Aser por sus familias. Ciudades con sus aldeas.",
        "<pb/>Para los hijos de Neftalí salió la sexta suerte.",
        "Su límite iba desde Jélef, Alón-Saananim, Adami-Néqueb y Jab-neel, hasta Lacum, y salía al Jordán.",
        "Desde allí el límite torcía hacia el oeste hasta Aznot-Tabor, y pasaba delante de allí a Jucoc, tocaba en Zabulón por el sur, y con Aser al oriente, en el Jordán, hacia la salida del sol.",
        "Y las ciudades fortificadas eran: Sidim, Ser, Hamat, Racat, Kineret,",
        "Adama, Ramá, Hazor,",
        "Cedes, Edrei, Ein-Hazor,",
        "Irón, Migdalel-Jorem, Bet-Anat y Bet-Semes.",
        "Tal es la heredad de la tribu de los hijos de Neftalí.",
        "<pb/>La séptima suerte salió para Dan.",
        "El límite es Zora, Estaol, Ir-Semes,",
        "Saalabín, Ayalón, Itla,",
        "Elón, Timnata, Ecrón,",
        "Elteque, Gibetón, Baalat,",
        "Jehud, Beney-Berac, Gat-Rimón,",
        "Mey-Hayarcón, y el territorio delante de Jope.<f> [4]</f>",
        "Y los hijos de Dan fueron encaminados para atacar a Lesem, y la conquistaron y la pasaron a filo de cuchillo y la ocuparon. Y la llamaron Lesem-Dan, por el nombre de su ancestro Dan.<f> [5]</f> Y el amorreo continuó habitando en Edom y en Salamin, y la mano de Efraín prevaleció contra ellos y llegaron a serle tributarios.<f> [6]</f>",
        "Tal es la heredad de la tribu de los hijos de Dan conforme a sus familias, sus ciudades y sus aldeas. Y los hijos de Dan no desposeyeron al amorreo, que los atribulaba en la montaña y no les permitía bajar al valle. Pero ellos les arrebataron por fuerza los límites de su porción.",
        "Cuando procedieron<f> [7]</f> a distribuir la tierra según sus límites, los hijos de Israel dieron heredad a Josué ben Nun, en medio de ellos.",
        "Según el dicho de YHVH, le dieron la ciudad que él había solicitado: Timnat-Sera, en la serranía de Efraín. Y él reedificó la ciudad y habitó en ella.",
        "<pb/>Estas son las heredades que el sacerdote Eleazar y Josué ben Nun, y las cabezas de las casas paternas repartieron por sorteo entre las tribus<f> [8]</f> de Israel en Silo, en presencia de YHVH, a la entrada de la tienda de reunión. Así fueron guiados a repartir la tierra."
    ],
    [
        "<pb/>Y habló YHVH a Josué, diciendo:",
        "<pb/>Habla a los hijos de Israel, y diles: Asignad las ciudades de refugio,<f> [1]</f> de las cuales os hablé por medio de Moisés,",
        "para que el homicida que mate a alguien por error pueda huir, y aquellas ciudades os sirvan de refugio. Y no será muerto el homicida por el vengador de la sangre,<f> [2]</f>",
        "<n>[[4-5]] 6</n> para que comparezca en juicio delante de la congregación.",
        "",
        "",
        "<pb/>Entonces hicieron apartar a Cedes en Galilea, en la serranía de Neftalí, a Siquem en la serranía de Efraín, y a Quiriat-Arba (que es Hebrón), en la serranía de Judá.",
        "Y de la otra parte del Jordán designaron a Beser, en el desierto, en la llanura de la tribu de Rubén, a Ramot, en Galaad, de la tribu de Gad, y a Golán, en Basán, de la tribu de Manasés.",
        "<pb/>Estas son ciudades de refugio señaladas para los hijos de Israel y para el extranjero que habitara en medio de ellos, para que huyera allá todo aquel que quitara la vida por error, a fin de que no pereciera por mano del vengador de la sangre, antes de haber comparecido ante la asamblea."
    ],
    [
        "<pb/>En aquel tiempo los cabezas de las casas paternas de los levitas acudieron al sacerdote Eleazar, a Josué ben Nun y a los jefes de las tribus de Israel,",
        "y en Silo, en tierra de Canaán, les hablaron diciendo: YHVH ordenó por medio de Moisés que se nos dieran ciudades para habitar, con sus pastizales para nuestros animales.<f> [1]</f>",
        "<pb/>Entonces, conforme al dicho de YHVH, los hijos de Israel dieron de su heredad a los levitas las ciudades con sus pastizales:",
        "La suerte salió para las familias del coatita, y los hijos del sacerdote Aarón (de los levitas) obtuvieron por sorteo de parte de la tribu de Judá, de la tribu de Simeón y de la tribu de Benjamín, trece ciudades.",
        "Al resto de los hijos de Coat les fueron dadas por sorteo diez ciudades de las familias de la tribu de Efraín, de la tribu de Dan y de la media tribu de Manasés.",
        "Los hijos de Gersón obtuvieron por sorteo, de parte de las familias de la tribu de Isacar, de la tribu de Aser, de la tribu de Neftalí y de la media tribu de Manasés, trece ciudades en el Basán.",
        "Los hijos de Merari, por sus familias, de parte de la tribu de Rubén, de la tribu de Gad y de la tribu de Zabulón, doce ciudades.",
        "Así los hijos de Israel dieron por sorteo a los levitas las ciudades con sus pastizales, tal como YHVH había ordenado por medio de Moisés.",
        "<pb/>De la tribu de los hijos de Judá y de la tribu de los hijos de Simeón, les dieron esas ciudades que fueron designadas",
        "para los hijos de Aarón, de la familia de Coat, de los hijos de Leví, pues para ellos fue la primera suerte.",
        "Y les dio la ciudad de Arba, padre de Anac (que es Hebrón), en la serranía de Judá, con los pastizales en sus alrededores.",
        "<pb/>Pero el campo de esta ciudad con sus aldeas los dieron a Caleb ben Jefone, como propiedad suya,",
        "y a los hijos de Aarón una ciudad de refugio para los homicidas: Hebrón, y lo delimitado junto a ella, y además, Libna, y lo delimitado junto a ella,",
        "Yatir y lo delimitado junto a ella, Estemoa y lo delimitado junto a ella,",
        "Jolón y lo delimitado junto a ella, Debir y lo delimitado junto a ella,",
        "Ain y lo delimitado junto a ella, Yuta y lo delimitado junto a ella, y Bet-Semes y lo delimitado junto a ella: nueve ciudades de esas dos tribus.",
        "<pb/>Y de la tribu de Benjamín, Gabaón y lo delimitado junto a ella, Geba y lo delimitado junto a ella,",
        "Anatot y lo delimitado junto a ella, y Almón y lo delimitado junto a ella: cuatro ciudades.",
        "El total de las ciudades de los sacerdotes, hijos de Aarón, fue trece.",
        "Los levitas de las familias de los hijos de Coat, los que quedaban de los hijos de Coat, recibieron por sorteo unas ciudades de la tribu de Efraín,",
        "y en la serranía de Efraín les dieron Siquem, como ciudad de refugio para el homicida, y lo delimitado junto a ella, Gezer y lo delimitado junto a ella,",
        "Kibsaim y lo delimitado junto a ella y Bet-Jorón y lo delimitado junto a ella: cuatro ciudades.",
        "De la tribu de Dan, Eltequé y lo delimitado junto a ella, Gibetón y lo delimitado junto a ella,",
        "Ayalón y lo delimitado junto a ella y Gat-Rimón y lo delimitado junto a ella: cuatro ciudades.",
        "<pb/>Y de la media tribu de Manasés, Taanac y lo delimitado junto a ella y Gat-Rimón y lo delimitado junto a ella: dos ciudades.",
        "En total fueron diez las ciudades con sus ejidos para el resto de las familias de los hijos de Coat.",
        "A los hijos de Gersón (los levitas) les dieron de la otra media tribu de Manasés, a Golán, una de las ciudades de refugio para el homicida, en el Basán, y lo delimitado junto a ella, y a Beestera y lo delimitado junto a ella: dos ciudades.",
        "<pb/>De la tribu de Isacar, Cisón y lo delimitado junto a ella, Daberat y lo delimitado junto a ella,",
        "Jarmut y lo delimitado junto a ella y Ein-Ganim y lo delimitado junto a ella: cuatro ciudades.",
        "De la tribu de Aser, Miseal y lo delimitado junto a ella, Abdón y lo delimitado junto a ella,",
        "Helcat y lo delimitado junto a ella, y Rehob y lo delimitado junto a ella: cuatro ciudades.",
        "<pb/>Y de la tribu de Neftalí, la ciudad de refugio para el homicida, Cedes, en Galilea, y lo delimitado junto a ella, Jamot-Dor y lo delimitado junto a ella, y Cartán y lo delimitado junto a ella: tres ciudades.",
        "El total de las ciudades de los gersonitas, por sus familias, fue trece ciudades.",
        "Y a las familias de los hijos de Merari, los levitas que quedaron, se les dio, de la tribu de Zabulón, Jocneam y lo delimitado junto a ella, Carta y lo delimitado junto a ella,",
        "Dimna y lo delimitado junto a ella y Najalal y lo delimitado junto a ella: cuatro ciudades.",
        "<pb/>De la tribu de Rubén, Beser y lo delimitado junto a ella, Jasa y lo delimitado junto a ella,",
        "Cademot y lo delimitado junto a ella y Mefaat y lo delimitado junto a ella: cuatro ciudades.",
        "<pb/>Y de la tribu de Gad, la ciudad de refugio para el homicida, Ramot en Galaad y lo delimitado junto a ella, Kahanim<f> [2]</f> y lo delimitado junto a ella,",
        "Hesbón y lo delimitado junto a ella y Jaser y lo delimitado junto a ella: cuatro ciudades.",
        "<pb/>El total de las ciudades que tocaron por suerte a los hijos de Merari, por sus familias, las que quedaban de las familias de los levitas, fue doce.",
        "<pb/>Todas las ciudades de los levitas que había en medio de la propiedad de los hijos de Israel fueron cuarenta y ocho ciudades con sus pastizales.",
        "Cada una de estas ciudades con sus pastizales alrededor de ellas, en todas estas ciudades.",
        "Así dio YHVH a Israel toda la tierra que había jurado dar a sus padres. Y ellos tomaron posesión de ella y habitaron en ella.",
        "<pb/>Y YHVH les dio reposo alrededor, conforme a todo lo que había prometido con juramento a sus padres. Ninguno de todos sus enemigos pudo hacerles frente, sino que YHVH entregó a todos sus enemigos en sus manos.",
        "No faltó ni una de todas las buenas palabras que YHVH había hablado a la casa de Israel. Todo se cumplió."
    ],
    [
        "<pb/>Entonces Josué llamó a los rubenitas, a los gaditas y a la media tribu de Manasés,",
        "y les dijo: <pb/>Vosotros habéis guardado todo lo que Moisés, esclavo de YHVH, os ordenó, y habéis obedecido mi voz en todo lo que os he mandado.<f> [1]</f>",
        "No habéis abandonado a vuestros hermanos en estos muchos días hasta hoy, sino que habéis respetado el mandamiento de YHVH vuestro DIOS.",
        "Y ahora que YHVH vuestro DIOS ha dado reposo a vuestros hermanos, tal como les habló, tornad vuestras tiendas, y volved a la tierra de vuestra propiedad, que Moisés<f> [2]</f> os entregó allende el Jordán.",
        "<pb/>Solamente tened mucho cuidado de poner por obra el mandamiento y la enseñanza<f> [3]</f> que Moisés, esclavo de YHVH, os intimó: amar a YHVH vuestro DIOS y andar en todos sus caminos, guardar sus mandamientos y apegarse a Él, y servirle con todo vuestro corazón y con toda vuestra alma.",
        "<pb/>Y los bendijo Josué y los despidió, y fueron encaminados a sus tiendas.",
        "Y Moisés había dado a la media tribu de Manasés posesión<f> [4]</f> en Basán, pero a la otra media tribu, Josué le dio heredad entre sus hermanos hacia el occidente, allende el Jordán. También a estos bendijo Josué cuando los envió a sus tiendas.",
        "<pb/>Y volvieron a sus tiendas con riquezas abundantes, con mucho ganado, con plata, con oro, con bronce, con hierro, y con muchos vestidos, y repartieron con sus hermanos el botín de sus enemigos.",
        "Y los hijos de Rubén, los hijos de Gad y la media tribu de Manasés partieron de entre los hijos de Israel, de Silo, en tierra de Canaán, y fueron encaminados a la tierra de Galaad, a la tierra de su propiedad, la cual habían adquirido, conforme al mandato de YHVH por medio<f> [5]</f> de Moisés.",
        "<pb/>Y cuando los hijos de Rubén, los hijos de Gad y la media tribu de Manasés llegaron a las cercanías del Jordán, que está en la tierra de Canaán, edificaron un altar junto al Jordán, un altar de apariencia grandiosa.",
        "Y los hijos de Israel oyeron decir: He aquí los hijos de Rubén, los hijos de Gad y la media tribu de Manasés han edificado el altar que está enfrente de la tierra de Canaán, en las cercanías del Jordán, en el lado de los hijos de Israel.",
        "<pb/>Y todos los hijos de Israel fueron congregados en Silo para subir en batalla contra ellos.",
        "Y los hijos de Israel enviaron a Finees, hijo del sacerdote Eleazar, a los hijos de Rubén, a los hijos de Gad y a la media tribu de Manasés, a la tierra de Galaad,",
        "y con él a diez jefes, un jefe de cada casa paterna de todas las tribus de Israel, cada uno de su casa paterna de los miles de Israel.",
        "<pb/>Llegaron, pues, a los hijos de Rubén, a los hijos de Gad y a la media tribu de Manasés, en tierra de Galaad, y les hablaron, diciendo:",
        "Toda la asamblea de YHVH dice así: ¿Qué traición es esta con que habéis prevaricado contra el DIOS de Israel, al apartaros hoy de seguir a YHVH, y construiros un altar para rebelaros contra YHVH?<f> [6]</f>",
        "¿Acaso fue poca la iniquidad de Peor, de la que aún no hemos sido limpiados hasta este día, aunque hubo una mortandad en la asamblea de YHVH?<f> [7]</f>",
        "¡Y hoy vosotros seréis apartados de YHVH! Y sucederá que por haberos rebelado hoy contra YHVH, mañana Él estará airado contra todo Israel.",
        "Y ciertamente, si la tierra de vuestra propiedad es impura, pasad a la tierra de la posesión de YHVH, en la cual está el tabernáculo de YHVH, y tomad posesión entre nosotros, pero no os rebeléis contra YHVH ni os rebeléis edificando un altar aparte del altar de YHVH nuestro DIOS.",
        "¿No cometió Acán<f> [8]</f> ben Zera una prevaricación con el anatema, y vino la ira sobre toda la asamblea de Israel? Y aquel hombre no fue el único que falleció por su iniquidad.",
        "<pb/>Respondiendo los hijos de Rubén, los hijos de Gad y la media tribu de Manasés, hablaron a las cabezas de los millares de Israel:",
        "YHVH, el DIOS de dioses, YHVH el DIOS de dioses, Él lo sabe, y que lo sepa Israel: Si ha sido rebelión o prevaricación contra YHVH, no nos salves este día.",
        "¿Acaso edificamos un altar para apartarnos de en pos de YHVH para sacrificar sobre él holocausto u ofrenda, o para hacer sobre él sacrificios de paz? ¡YHVH pida cuenta!",
        "¿O lo hicimos por temor, pensando: Mañana vuestros hijos dirán a nuestros hijos: ¿Qué tenéis vosotros con YHVH, el DIOS de Israel?",
        "<pb/>Pues YHVH ha puesto el Jordán por frontera entre nosotros y vosotros, y no tenéis parte con YHVH. Y así vuestros hijos harían que nuestros hijos dejaran de temer a YHVH.",
        "<pb/>Y dijimos: Apresurémonos a edificarnos un altar, no para holocausto ni para sacrificio,",
        "sino como un testimonio entre nosotros y vosotros, y entre nuestras generaciones después de nosotros, para servir en la obra de YHVH, en su presencia, con nuestros holocaustos, con nuestros sacrificios, y con nuestras ofrendas de paz; así vuestros hijos no dirán mañana a nuestros hijos: Vosotros no tenéis parte con YHVH.",
        "<pb/>Nosotros, pues, dijimos: Entonces, si mañana nos dicen esto a nosotros o a nuestros descendientes, responderemos: Mirad la réplica del altar de YHVH, el cual hicieron nuestros ancestros, no para holocaustos o sacrificios, sino para que fuera testimonio entre nosotros y vosotros.",
        "Nunca tal acontezca que nos rebelemos contra YHVH, o que nos apartemos hoy de seguir a YHVH al edificar un altar para holocaustos, para ofrenda o para sacrificio, aparte del altar de YHVH que está delante de su tabernáculo.",
        "<pb/>Entonces el sacerdote Finees y los jefes de la asamblea de Israel que estaban con él, escucharon las palabras que hablaron los hijos de Rubén, los hijos de Gad y los hijos de Manasés, y les pareció bien ante sus ojos.",
        "Y el sacerdote Finees dijo a los hijos de Rubén, a los hijos de Gad y a los hijos de Manasés: Hoy hemos entendido que YHVH está entre nosotros, pues no habéis cometido contra YHVH la prevaricación. Así habéis librado a los hijos de Israel de la mano de YHVH.",
        "<pb/>Y el sacerdote Finees y los jefes volvieron de estar con los hijos de Rubén y con los hijos de Gad en la tierra de Galaad, a la tierra de Canaán, a los hijos de Israel, y les dieron la respuesta.",
        "Y pareció bien a los hijos de Israel, y bendijeron a Elohim, y no hablaron más de subir contra ellos en guerra para devastar la tierra en que habitaban los hijos de Rubén y los hijos de Gad.",
        "<pb/>Y denominó Josué el altar de los hijos de Rubén y de Gad y la mitad de la tribu de Manasés, y proclamó: ¡Sea testimonio entre ellos de que YHVH es su DIOS!"
    ],
    [
        "<pb/>Después de muchos días, cuando YHVH había dado reposo a Israel de todos sus enemigos en derredor, y Josué era anciano, y bien entrado en años,",
        "aconteció que Josué convocó a todo Israel, a sus ancianos y a sus jefes, a sus jueces y a sus oficiales, y les dijo: Yo he envejecido y estoy entrado en años.",
        "Vosotros habéis visto todo lo que YHVH vuestro DIOS ha hecho a todas estas naciones por causa de vosotros, pues YHVH vuestro DIOS ha guerreado por vosotros.",
        "He aquí os he repartido por suertes esas naciones dejadas en herencia para vuestras tribus, desde el Jordán, y todos los pueblos que destruí hasta el mar Grande, donde se pone el sol.",
        "<pb/>YHVH vuestro DIOS las expulsará de delante de vosotros, y las desposeerá delante de vuestra presencia, y vosotros poseeréis sus tierras, como os ha hablado YHVH vuestro DIOS.",
        "Por tanto, esforzaos mucho en guardar y hacer todo lo que ha sido escrito en el rollo de la ley de Moisés, a fin de que no os apartéis ni a diestra ni a siniestra.",
        "<pb/>No os mezcléis con las naciones que han quedado. No hagáis mención del nombre de sus dioses ni les sirváis ni os postréis ante ellos.",
        "Os aferraréis a YHVH vuestro DIOS, tal como habéis hecho hasta este día,",
        "por cuanto YHVH ha desposeído delante de vuestra presencia a naciones grandes y fuertes, y nadie os ha podido hacer frente hasta este día.",
        "<pb/>Uno de vosotros persigue a mil,<f> [1]</f> porque YHVH vuestro DIOS pelea por vosotros, tal como Él os habló.",
        "<pb/>Guardaos, pues, con diligencia, para que améis a YHVH vuestro DIOS,",
        "porque si de cualquier manera os apartáis, y apegados al resto de estas naciones en medio de vosotros, concertáis con ellas matrimonio, mezclándoos con ellas y ellas con vosotros,",
        "ciertamente sabed que YHVH no volverá más a desposeer a estas naciones de delante de vosotros, sino que os serán por lazo y por trampa, y como azotes en vuestros costados y espinas en vuestros ojos, hasta que hayáis perecido en esta buena tierra que YHVH vuestro DIOS os ha dado.",
        "<pb/>He aquí yo voy por el camino de toda la tierra. Reconoced, pues, con vuestro corazón y con toda vuestra alma, que no ha caído ni una palabra de todas las palabras que YHVH vuestro DIOS ha hablado acerca de vosotros. Todas ellas os han sido cumplidas.",
        "Pero sucederá que tal como se ha cumplido en vosotros toda palabra buena que YHVH vuestro DIOS ha hablado, así también traerá YHVH sobre vosotros toda palabra mala, hasta que os destruya de sobre esta buena tierra que os da YHVH,",
        "si traspasáis el pacto que YHVH vuestro DIOS os ha ordenado, y encaminados para servir a otros dioses, os postráis ante ellos."
    ],
    [
        "<pb/>Y Josué congregó a todas las tribus de Israel en Siquem, y convocó a los ancianos de Israel, a sus jueces y a sus oficiales; y comparecieron ante Elohim.",
        "Y Josué dijo a todo el pueblo: Así dice YHVH DIOS de Israel: Al otro lado del río habitaron antiguamente vuestros padres: Taré,<f> [1]</f> padre de Abraham y de Nacor, y ellos servían a otros dioses.",
        "Pero Yo tomé a vuestro antepasado Abraham de la otra parte del río<f> [2]</f> e hice que anduviera por toda la tierra, y multipliqué su descendencia, y le di a Isaac.",
        "Y a Isaac, a Jacob y a Esaú. Y a Esaú<f> [3]</f> le di la serranía de Seir para que la poseyera, pero Jacob y sus hijos bajaron a Egipto.",
        "<pb/>Y herí con plagas a Egipto, conforme a lo que hice en medio de él,<f> [4]</f> y después os saqué",
        "de Egipto, y llegasteis al mar, y los egipcios persiguieron a vuestros antepasados con carros y con jinetes hasta el mar Rojo.<f> [5]</f>",
        "Entonces clamaron a YHVH y Él puso oscuridad entre vosotros y los egipcios, y trajo el mar sobre ellos, y los cubrió, y vuestros ojos vieron lo que hice en Egipto.<f> [6]</f> Y por muchos días estuvisteis en el desierto.",
        "<pb/>Después os introduje en la tierra de los amorreos, que habitaban en la otra parte del Jordán, y lucharon contra vosotros, pero los entregué en vuestras manos, y poseísteis su tierra, y los destruí de delante de vosotros.<f> [7]</f>",
        "<pb/>Luego se levantó Balac hijo de Zipor, rey de los moabitas, y peleó contra Israel, y envió a llamar a Balaam para que os maldijera.",
        "Pero no quise destruiros, y él tuvo que bendeciros,<f> [8]</f> y os libré de su mano.",
        "<pb/>Luego cruzasteis el Jordán,<f> [9]</f> y habiendo llegado a Jericó, los hombres de Jericó pelearon contra vosotros; también el amorreo, el ferezeo, el cananeo, el heteo, el gergeseo, el heveo y el jebuseo, pero Yo los entregué en vuestra mano.",
        "Envié también<f> [10]</f> delante de vosotros el avispón que echó de delante de vosotros a los dos reyes de los amorreos, pero no con tu espada, ni con tu arco.",
        "Y os di una tierra por la cual no os fatigasteis, y ciudades que no edificasteis, en las cuales se os hace habitar, y coméis de viñedos y olivares que no plantasteis.<f> [11]</f>",
        "<pb/>Ahora pues, temed a YHVH y servidle con integridad y en verdad, y apartad los dioses a los cuales sirvieron vuestros padres en la otra parte del río y en Egipto, y servid a YHVH.",
        "Y si mal os parece servir a YHVH, escogeos hoy a quién sirváis: si a los dioses de vuestros padres cuando estuvieron al otro lado del río, o a los dioses del amorreo en cuya tierra habitáis, pero yo y mi casa serviremos a YHVH.",
        "<pb/>Y respondiendo el pueblo, dijo: ¡Lejos esté de nosotros abandonar a YHVH para servir a otros dioses!",
        "YHVH nuestro DIOS es el que nos sacó a nosotros y a nuestros padres de Egipto,<f> [12]</f> y ha hecho estas grandes señales ante nuestros ojos y nos ha guardado por todo el camino en que fuimos encaminados y entre todos los pueblos por los cuales hemos pasado.",
        "Por cuanto YHVH ha echado de delante de nosotros a todos los pueblos, y a los amorreos que habitaban en esta tierra, nosotros, pues, también serviremos a YHVH, porque Él es nuestro DIOS.",
        "<pb/>Pero Josué objetó al pueblo: No podréis servir a YHVH, porque es un DIOS santo, un DIOS celoso. No cargará con vuestras transgresiones y con vuestros pecados.<f> [13]</f>",
        "Cuando hayáis abandonado a YHVH para servir a dioses extraños, Él se volverá y os hará el mal y os consumirá, después del bien que os ha hecho.",
        "<pb/>Pero el pueblo dijo a Josué: No, en verdad a YHVH hemos de servir.",
        "<pb/>Entonces Josué respondió al pueblo: Testigos sois vosotros contra vosotros mismos, de que habéis elegido a YHVH para servirle.",
        "¡Apartad, pues, los dioses extraños que hay entre vosotros, e inclinad vuestro corazón hacia YHVH DIOS de Israel!",
        "Y el pueblo respondió a Josué: ¡A YHVH serviremos, y su voz obedeceremos!",
        "<pb/>Así pactó Josué alianza con el pueblo en aquel día y le estableció estatutos y decretos en Siquem.",
        "Y escribió estas palabras en el rollo de la ley de DIOS, y tomando una gran piedra la erigió debajo de la encina que estaba junto al santuario de YHVH.",
        "<pb/>Y dijo Josué al pueblo: He aquí esta piedra será testigo contra nosotros, pues ella ha oído todas las palabras que YHVH nos ha dicho. Será, pues, testigo contra vosotros para que no reneguéis de vuestro DIOS.",
        "Luego Josué despidió al pueblo, y cada uno fue encaminado a su heredad.",
        "<pb/>Después sucedió que murió Josué ben Nun, esclavo de YHVH, de ciento diez años.",
        "Y lo sepultaron en los confines de su heredad en Timnat-Sera,<f> [14]</f> en la serranía de Efraín, al norte del monte Gaas. Y junto a él, en la tumba donde lo enterraron, pusieron los cuchillos de pedernal con que circuncidó a los hijos de Israel en Gilgal, según les ordenó YHVH cuando los sacó de Egipto. Y allí están hasta este día.",
        "<pb/>E Israel sirvió a YHVH todos los días de Josué, y todos los días de los ancianos que sobrevivieron a Josué, y que conocían toda la obra que YHVH había hecho por Israel.",
        "<pb/>Y los huesos de José, que los hijos de Israel habían subido de Egipto,<f> [15]</f> fueron sepultados en Siquem, en la porción del campo que Jacob había comprado de los hijos de Hamor, padre de Siquem, por cien monedas, y así quedó en posesión de José.",
        "<pb/>Eleazar ben Aarón también murió, y fue sepultado en la colina de su hijo Finees, que le había sido dada en la serranía de Efraín. Aquel día los hijos de Israel tomaron el arca de DIOS en medio de ellos, y Finees fue sacerdote en lugar de su padre Eleazar, hasta que murió y fue enterrado en su propio lugar en Gabaa. Y los hijos de Israel se retiraron cada uno a su lugar y a su propia ciudad. <pb/>Pero los hijos de Israel adoraron a Astarte y Astarot, y a los dioses de las naciones vecinas. Y los entregó Adonai en mano de Eglón, rey de Moab, el cual se enseñoreó de ellos dieciocho años."
    ]
]