[
    [
        "<pb/>En principio<f> [1]</f> era el Logos, y el Logos estaba ante DIOS, y DIOS era el Logos.",
        "Este<f> [2]</f> estaba en principio ante DIOS.",
        "Todo existió por Él,<f> [3]</f> y sin Él, nada de cuanto existe existió.",
        "En Él había<f> [4]</f> vida, y la vida era la Luz de los hombres.",
        "La Luz resplandece en la tiniebla, y la tiniebla no pudo extinguirla.<f> [5]</f> <pb/>",
        "<pb/>Hubo un hombre enviado de parte de<f> [6]</f> DIOS llamado Juan;",
        "este vino como testigo para que diera testimonio de la Luz, a fin de que todos creyeran por medio de él;",
        "no era él la Luz, sino para que diera testimonio de la Luz.",
        "<pb/>La Luz<f> [7]</f> verdadera, que al venir al mundo, alumbra a todo hombre,",
        "estaba en el mundo, y el mundo se hizo por Él, pero el mundo no lo conoció.",
        "A lo suyo vino, y los suyos<f> [8]</f> no lo recibieron,",
        "pero a todos los que lo recibieron, a los que creen en su Nombre, les dio potestad de llegar a ser hijos de DIOS,",
        "los cuales no fueron engendrados<f> [9]</f> de sangres, ni de voluntad de carne ni de voluntad de varón, sino de DIOS. <pb/>",
        "<pb/>Y el Logos<f> [10]</f> se hizo carne y tabernaculizó entre nosotros, y contemplamos su gloria, gloria como del Unigénito del Padre, lleno de gracia y de verdad.",
        "Juan testifica<f> [11]</f> acerca de Él, y ha clamado, diciendo: Este es Aquél de quien dije: El que viene después de mí, es antes de mí, porque era primero que yo.",
        "De su plenitud todos recibimos gracia tras gracia,<f> [12]</f>",
        "porque la ley fue dada por medio de Moisés; la gracia y la verdad se hicieron<f> [13]</f> realidad por medio de JESUCRISTO.",
        "Nadie ha visto jamás a DIOS; el Unigénito DIOS<f> [14]</f> (que está en el seno del Padre), Él lo explicó. <pb/>",
        "<pb/>Este es el testimonio de Juan, cuando los judíos le enviaron desde Jerusalén unos sacerdotes y levitas para que le preguntaran: ¿tú quién eres?,",
        "y confesó (no negó, sino confesó): Yo no soy el CRISTO.",
        "Y le preguntaron: ¿Qué, pues? ¿Eres tú Elías? Y dice: No soy. ¿Eres tú el Profeta?<f> [15]</f> Y respondió: No.",
        "Entonces le dijeron: ¿Quién eres para que demos respuesta a los que nos enviaron? ¿Qué dices acerca de ti mismo?",
        "Dijo: Yo soy una voz que grita en el desierto: ¡Allanad el camino del Señor!, como dijo el profeta Isaías<f> [16]</f>",
        "(y los enviados eran de los fariseos).",
        "Le preguntaron diciendo: ¿Por qué, pues, bautizas, si tú no eres el CRISTO, ni Elías, ni el Profeta?",
        "Juan les respondió diciendo: Yo bautizo en agua, pero en medio de vosotros está de pie uno<f> [17]</f> que no conocéis,",
        "el que viene después de mí,<f> [18]</f> de quien no soy digno de desatar la correa de su sandalia.",
        "<pb/>Estas cosas sucedieron en Betania,<f> [19]</f> al otro lado del Jordán, donde Juan estaba bautizando. <pb/>",
        "<pb/>Al día siguiente, ve a JESÚS que viene hacia él, y dice: ¡He aquí el Cordero de DIOS, que carga<f> [20]</f> el pecado del mundo!",
        "Este es de quien yo dije: Detrás de mí viene un varón que ha estado delante de mí, porque era primero que yo.",
        "Y yo no lo conocía, mas para que fuera manifestado a Israel, por eso vine yo bautizando en agua.",
        "Y Juan dio testimonio, diciendo: He contemplado al Espíritu que descendía del cielo como paloma, y permaneció sobre Él.",
        "Y yo no lo conocía, pero el que me envió a bautizar en agua, Él me dijo: Sobre quien vieras que desciende el Espíritu y permanece sobre Él, ése es el que bautiza en Espíritu Santo.",
        "Y yo lo he visto, y he dado testimonio de que este es el Hijo de DIOS. <pb/>",
        "<pb/>Al día siguiente, estaba nuevamente Juan con dos de sus discípulos,",
        "y viendo a JESÚS pasando, dice: ¡He ahí el Cordero de DIOS!",
        "Y sus dos discípulos lo oyeron hablando, y siguieron a JESÚS.",
        "Y volviéndose JESÚS, y viéndolos que lo siguen, les dice: ¿Qué buscáis? Ellos entonces le dijeron: Rabbí (que traducido significa Maestro), ¿dónde moras?",
        "Les dice: Venid y veréis. Fueron, pues, y vieron dónde posaba y se quedaron con Él aquel día, porque era como la hora décima.<f> [21]</f>",
        "<pb/>Uno de los que lo siguieron<f> [22]</f> (que habían oído de parte de Juan) era Andrés, el hermano de Simón Pedro.",
        "Este halla primero a su hermano Simón, y le dice: ¡Hemos hallado al MESÍAS!<f> [23]</f> (que traducido es CRISTO)",
        "y lo llevó a JESÚS. Mirándolo fijamente, JESÚS dijo: Tú eres Simón, el hijo<f> [24]</f> de Juan, tú serás llamado Cefas (que traducido es Pedro). <pb/>",
        "<pb/>Al día siguiente, quiso salir hacia Galilea, y hallando a Felipe, JESÚS le dice: Sígueme.",
        "Y Felipe era de Betsaida, de la ciudad de Andrés y de Pedro.",
        "Felipe halla a Natanael y le dice: Hemos hallado a aquél de quien escribió Moisés en la ley y los profetas: a JESÚS, hijo de José, el de Nazaret.",
        "Natanael le dijo: ¿De Nazaret puede salir algo bueno? Felipe le dice: Ven y ve.",
        "<pb/>JESÚS vio venir a Natanael, y dice acerca de él: ¡He aquí un verdadero israelita, en quien no hay engaño!",
        "Natanael le dice: ¿De dónde me conoces? Respondió JESÚS, y le dijo: Antes que te llamara Felipe, estando tú debajo de la higuera, te vi.",
        "Le respondió Natanael: ¡Rabbí, Tú eres el Hijo de DIOS! ¡Tú eres el Rey de Israel!",
        "Respondió JESÚS y le dijo: ¿Porque te dije que te vi debajo de la higuera, crees? Cosas mayores que estas verás.",
        "Y le dice: De cierto, de cierto os digo<f> [25]</f>: Veréis el cielo abierto y a los ángeles de DIOS subiendo y bajando sobre el Hijo del Hombre."
    ],
    [
        "<pb/>Al tercer día, se hizo una boda en Caná de Galilea y estaba allí la madre de JESÚS.",
        "Y también fue invitado a la boda JESÚS con sus discípulos.",
        "Y cuando se acabo el vino, la madre de JESÚS le dice: No tienen vino.",
        "JESÚS le dice: Mujer, ¿qué tengo en común contigo?<f> [1]</f> Aún no llega mi hora.",
        "Su madre dice a los que servían<f> [2]</f>: Haced lo que os diga.",
        "<pb/>Y estaban allí puestas seis tinajas de piedra para agua, conforme a la purificación de los judíos, cada una con capacidad para dos o tres metretas.<f> [3]</f>",
        "JESÚS les dice: Llenad las tinajas de agua. Y las llenaron hasta el borde.",
        "También les dice: Sacad ahora y llevad al maestresala. Y ellos lo llevaron.",
        "Cuando el maestresala probó el agua hecha vino, no sabiendo de dónde provenía (aunque lo sabían los servidores<f> [4]</f> que habían sacado el agua), el maestresala llama al novio",
        "y le dice: Todo hombre sirve primero el buen vino, y cuando están embriagados, el inferior, pero tú has guardado el buen vino hasta ahora.",
        "JESÚS hizo que este fuera el principio de sus señales, en Caná de Galilea, y manifestó su gloria, y sus discípulos creyeron en Él.",
        "Después de esto, descendió a Cafarnaúm, Él y su madre, y los hermanos<f> [5]</f> y sus discípulos, y permanecieron allí no muchos días. <pb/>",
        "<pb/>Estaba cerca la pascua<f> [6]</f> de los judíos, y JESÚS subió a Jerusalén,",
        "y halló en el templo<f> [7]</f> a los que venden bueyes, ovejas y palomas, y a los cambistas sentados.",
        "Y haciendo un azote de cuerdas, echó fuera del templo a todos, con las ovejas y los bueyes, y desparramó las monedas de los cambistas y volcó las mesas,",
        "y dijo a los que venden las palomas: ¡Quitad esto de aquí, y no hagáis la Casa de mi Padre casa de mercado!",
        "<pb/>(Les fue recordado a sus discípulos que estaba escrito: El celo de tu Casa me consumirá<f> [8]</f>).",
        "<pb/>Intervinieron entonces los judíos y le dijeron: Ya que haces estas cosas, ¿qué señal nos muestras?",
        "Respondió JESÚS, y les dijo: Destruid este santuario,<f> [9]</f> y en tres días lo levantaré.",
        "<pb/>Dijeron entonces los judíos: Durante cuarenta y seis años fue edificado este santuario, ¿y tú lo levantarás en tres días?",
        "Pero Él hablaba del santuario de su cuerpo.",
        "Cuando, pues, fue resucitado de entre los muertos, les fue recordado a sus discípulos que decía esto. Y creyeron a la Escritura y a la palabra que dijo JESÚS. <pb/>",
        "<pb/>Mientras estaba en Jerusalén en la fiesta de la pascua, muchos creyeron en su Nombre al observar los milagros<f> [10]</f> que hacía.",
        "Pero JESÚS mismo no se confiaba a ellos, porque Él conocía a todos,",
        "y no tenía necesidad de que nadie le diera testimonio del hombre, pues Él sabía<f> [11]</f> lo que había en el hombre."
    ],
    [
        "<pb/>Había un hombre de los fariseos que se llamaba Nicodemo, un magistrado de los judíos.",
        "Este vino a Él de noche, y le dijo: Rabbí, sabemos que has venido de DIOS como maestro porque nadie puede hacer estas señales que tú haces si no está DIOS con él.",
        "Respondió JESÚS y le dijo: De cierto, de cierto te digo: A menos que alguno sea nacido de nuevo<f> [1]</f> no puede ver el reino de DIOS.",
        "Le dice Nicodemo: ¿Cómo puede nacer un hombre siendo viejo? ¿Puede acaso entrar por segunda vez en el vientre de su madre y nacer?",
        "Respondió JESÚS: De cierto, de cierto te digo: A menos que alguno sea nacido de agua<f> [2]</f> y Espíritu no puede entrar en el reino de DIOS.",
        "Lo nacido de la carne, carne es y lo nacido del Espíritu, espíritu es.",
        "No te sorprendas porque te dije: Os es necesario<f> [3]</f> nacer de nuevo.",
        "El viento<f> [4]</f> sopla donde quiere, y oyes su sonido, pero no sabes de dónde viene ni a dónde va. Así es todo el nacido del Espíritu.",
        "Respondió Nicodemo y le dijo: ¿Cómo puede ser esto?",
        "Respondió JESÚS y le dijo: ¿Eres tú el maestro de Israel y no sabes esto?",
        "De cierto, de cierto te digo, que hablamos lo que sabemos y testificamos lo que hemos visto, pero no recibís nuestro testimonio.",
        "Si os dije cosas terrenales y no creéis, ¿cómo creeréis si os dijera las celestiales?",
        "Porque nadie ha subido al cielo, excepto el que descendió del cielo: el Hijo del Hombre.<f> [5]</f>",
        "Y como Moisés levantó la serpiente en el desierto, así es necesario que el Hijo del Hombre sea levantado,<f> [6]</f>",
        "para que todo el que cree en Él<f> [7]</f> tenga vida eterna. <pb/>",
        "<pb/>Porque de tal manera amó DIOS al mundo, que dio a su Hijo Unigénito, para que todo aquel que en Él cree, no se pierda, mas tenga vida eterna.",
        "Porque DIOS no envió al Hijo al mundo para que juzgara<f> [8]</f> al mundo, sino para que el mundo fuera salvo por Él.",
        "El que cree en Él no es juzgado, pero el que no cree, ya ha sido juzgado, porque no ha creído en el nombre del Unigénito Hijo de DIOS.",
        "<pb/>Y esta es la acusación<f> [9]</f>: que la Luz ha venido al mundo, pero los hombres amaron más la tiniebla que la Luz, pues sus obras eran malas.",
        "Porque todo aquel que practica cosas malas, aborrece la Luz, y no viene a la Luz, para que sus obras no sean descubiertas.",
        "Pero el que practica la verdad viene a la Luz, para que sea manifiesto que sus obras han sido hechas en DIOS. <pb/>",
        "<pb/>Después de esto, JESÚS fue con sus discípulos a la tierra de Judea, y estaba allí con ellos y bautizaba.",
        "Y también Juan estaba bautizando en Enón, cerca de Salim, pues había allí muchas aguas. Y acudían y eran bautizados",
        "porque Juan todavía no había sido echado en la cárcel.<f> [10]</f>",
        "Surgió entonces una discusión de los discípulos de Juan con un judío<f> [11]</f> acerca de una purificación.",
        "Y se acercaron a Juan y le dijeron: Rabbí, el que estaba contigo al otro lado del Jordán, de quien tú has dado testimonio, he aquí bautiza y todos acuden a él.",
        "<pb/>Respondió Juan y dijo: Nada puede recibir un hombre si no le fuera dado del cielo.",
        "Vosotros mismos me dais testimonio de que dije: Yo no soy el CRISTO,<f> [12]</f> sino que he sido enviado delante de Él.",
        "El que tiene la novia es el novio, pero el amigo del novio, que está a su lado y lo oye, se alegra en gran manera por la voz del novio. Así pues, esta alegría mía ha sido colmada.",
        "Él debe crecer, y yo menguar.",
        "El que viene de arriba, está sobre todos. El que es de la tierra, es de la tierra y habla de la tierra. El que viene del cielo está sobre todos.",
        "Lo que ha visto y oído, esto testifica, pero nadie recibe su testimonio.",
        "El que recibe su testimonio certifica que DIOS es veraz,",
        "pues aquel a quien DIOS envió, habla las palabras de DIOS, porque da el Espíritu sin medida.",
        "El Padre ama al Hijo, y todas las cosas ha entregado en su mano.<f> [13]</f>",
        "El que cree en el Hijo tiene vida eterna; pero el que desobedece<f> [14]</f> al Hijo, no verá vida, sino que la ira de DIOS permanece sobre él."
    ],
    [
        "<pb/>Cuando JESÚS supo que los fariseos oyeron decir: JESÚS<f> [1]</f> hace y bautiza más discípulos que Juan",
        "(aunque JESÚS mismo no bautizaba, sino sus discípulos),",
        "dejó Judea y se fue de nuevo a Galilea,",
        "pero le era necesario pasar por Samaria.",
        "<pb/>Llega, pues, a una ciudad de Samaria llamada Sicar, cerca del campo que Jacob dio a su hijo José,<f> [2]</f>",
        "y allí estaba el pozo de Jacob. Y JESÚS, cansado de la jornada, se sentó precisamente junto al pozo. Era como la hora sexta.<f> [3]</f>",
        "<pb/>Llega una mujer de Samaria a sacar agua. JESÚS le dice: Dame de beber.",
        "(Pues sus discípulos habían ido a la ciudad a comprar alimentos).",
        "Le dice entonces la mujer samaritana: ¿Cómo tú, siendo judío, me pides de beber a mí, que soy una mujer samaritana? (Porque judíos no se tratan<f> [4]</f> con samaritanos).",
        "<pb/>Respondió JESÚS, y le dijo: Si conocieras el don de DIOS, y quién es el que te dice: Dame de beber, tú le pedirías, y Él te daría agua viva.",
        "Le dice: Señor, ni vasija tienes, y el pozo es hondo. ¿De dónde, pues, tienes el agua viva?",
        "¿Acaso eres tú mayor que nuestro padre Jacob, que nos dio el pozo, del cual él mismo bebió<f> [5]</f> con sus hijos y sus ganados?",
        "Respondió JESÚS y le dijo: Todo el que bebe de esta agua tendrá sed otra vez,",
        "pero el que beba del agua que Yo le daré, no tendrá sed jamás, sino que el agua que Yo le daré se hará en él una fuente de agua que brota para vida eterna.",
        "Le dice la mujer: Señor, dame esa agua para que no tenga sed ni venga aquí a sacar.",
        "Le dice: Ve, llama a tu marido y ven acá.",
        "Respondió la mujer y dijo: No tengo marido. JESÚS le dice: Bien dijiste: No tengo marido,",
        "porque cinco maridos tuviste y el que ahora tienes no es tu marido. En esto has dicho verdad.<f> [6]</f>",
        "Le dice la mujer: Señor, veo que tú eres profeta.",
        "Nuestros padres adoraron en este monte,<f> [7]</f> y vosotros decís que en Jerusalén está el lugar donde es necesario adorar.",
        "JESÚS le dice: Mujer, créeme que viene una hora cuando ni en este monte ni en Jerusalén adoraréis al Padre.",
        "Vosotros adoráis lo que no conocéis; nosotros adoramos lo que conocemos, porque la salvación viene de los judíos.",
        "Pero viene una hora, y ahora es, cuando los verdaderos adoradores<f> [8]</f> adorarán al Padre en espíritu y verdad, porque también el Padre quiere que lo adoren tales adoradores.",
        "DIOS es Espíritu; y los que adoran, deben adorar en espíritu y verdad.",
        "Le dice la mujer: Sé que viene un MESÍAS,<f> [9]</f> el llamado CRISTO. Cuando Él venga nos declarará todas las cosas.",
        "JESÚS le dice: YO SOY, el que habla contigo. <pb/>",
        "<pb/>En esto llegaron sus discípulos, y se extrañaban de que hablara con una mujer. Sin embargo, nadie dijo: ¿Qué indagas, o qué hablas con ella?",
        "Entonces la mujer dejó su cántaro y fue a la ciudad, y dice a los hombres:",
        "¡Venid! ¡Ved a un hombre que me dijo todo lo que hice! ¿No será este el CRISTO?",
        "Y salieron de la ciudad y fueron a Él.",
        "<pb/>Entre tanto, los discípulos le rogaban, diciendo: Rabbí, come.",
        "Pero Él les dijo: Yo tengo una comida para comer, que vosotros no conocéis.<f> [10]</f>",
        "Se decían entonces los discípulos unos a otros: ¿Acaso alguien le trajo de comer?",
        "Les dice JESÚS: Mi comida es que Yo haga la voluntad del que me envió y que acabe su obra.",
        "¿No decís vosotros: Aún faltan<f> [11]</f> cuatro meses, y viene la siega? He aquí os digo: Alzad vuestros ojos y contemplad los campos, porque están blancos para la siega.",
        "Ya el que siega recibe salario y recoge fruto para vida eterna, para que el que siembra se alegre juntamente con el que siega.",
        "Porque en esto es verdadero el dicho: Uno es el que siembra y otro el que siega.",
        "Yo os envié a segar lo que vosotros no habéis labrado; otros han labrado, y vosotros habéis entrado en su labor.",
        "<pb/>Y muchos de los samaritanos de aquella ciudad creyeron en Él a causa de la palabra de la mujer, que daba testimonio: ¡Me dijo todo lo que hice!",
        "De manera que cuando los samaritanos llegaron a Él, le rogaban que permaneciera con ellos. Y se quedó allí dos días.",
        "Y muchos más creyeron a causa de la Palabra de Él,",
        "y a la mujer decían: Ya no creemos por tu dicho porque nosotros mismos hemos oído y sabido que este es verdaderamente el Salvador del mundo. <pb/>",
        "<pb/>Después de los dos días,<f> [12]</f> salió de allí hacia Galilea,",
        "porque JESÚS mismo testificó que un profeta no tiene estima en su propia patria.<f> [13]</f>",
        "<pb/>Cuando llegó, pues, a Galilea, viendo los galileos todo lo que había hecho en Jerusalén, lo acogieron bien, pues también ellos habían ido<f> [14]</f> a la fiesta.",
        "<pb/>Y vino otra vez a Caná de Galilea, donde había convertido el agua en vino.<f> [15]</f> Y había un funcionario real cuyo hijo estaba enfermo en Cafarnaúm.",
        "Este oyó que JESÚS llegaba de Judea a Galilea, y fue a Él, y le rogaba que bajara y sanara a su hijo, pues estaba a punto de morir.",
        "JESÚS le dijo: Si no vierais señales y prodigios, de ningún modo creeréis.",
        "El funcionario le dice: Señor, baja antes que mi niño muera.",
        "JESÚS le dice: ¡Ve, tu hijo vive! Y el hombre creyó a la Palabra<f> [16]</f> que le dijo JESÚS, y se fue.",
        "Y cuando ya bajaba, sus esclavos le salieron al encuentro,<f> [17]</f> diciendo: ¡Tu muchacho vive!",
        "Les preguntó, pues, la hora en que había comenzado a estar mejor, y le dijeron: Ayer, a la hora séptima, lo dejó la fiebre.",
        "Entonces el padre entendió que aquella era la hora en que JESÚS le había dicho: ¡Tu hijo vive! Y creyó él y toda su casa.",
        "Esta segunda señal hizo de nuevo JESÚS cuando vino de Judea a Galilea."
    ],
    [
        "<pb/>Después de esto, había una fiesta de los judíos y JESÚS subió a Jerusalén.",
        "Y junto a la puerta de las ovejas en Jerusalén hay un estanque llamado en hebreo Betzatá,<f> [1]</f> que tiene cinco pórticos.",
        "En estos yacía una multitud de enfermos, ciegos, cojos e impedidos.<f> [2]</f>",
        "<n>[[4]] 5</n> Y estaba allí cierto hombre que llevaba treinta y ocho años en su enfermedad.<f> [3]</f>",
        "",
        "<pb/>Cuando JESÚS lo vio tendido, sabiendo que tenía ya mucho tiempo así, le dice: ¿Quieres ser sano?",
        "Señor —le respondió el enfermo— no tengo un hombre que me meta en el estanque cuando es agitada el agua, y mientras yo voy, otro baja antes que yo.",
        "JESÚS le dice: ¡Levántate, recoge tu catre y anda!",
        "E inmediatamente el hombre quedó sano, y recogió su catre y echó a andar.<f> [4]</f> Y aquel día era sábado.",
        "Entonces los judíos decían al que había sido sanado: Es sábado; no te es lícito cargar<f> [5]</f> el catre.",
        "Pero él les respondió: El mismo que me sanó, me dijo: Recoge tu catre y anda.",
        "Le preguntaron: ¿Quién es el hombre que te dijo: levanta<f> [6]</f> y anda?",
        "Pero el que había sido sanado no sabía quién era, porque JESÚS se había retirado a causa del gentío que había en el lugar.",
        "<pb/>Después de esto lo halla JESÚS en el templo, y le dijo: Mira, has sido sanado. No peques más, no sea que te suceda algo peor.",
        "El hombre fue y dijo a los judíos que JESÚS era el que lo había sanado,",
        "y por esto los judíos perseguían a JESÚS,<f> [7]</f> pues hacía estas cosas en sábado.",
        "Pero Él les respondió<f> [8]</f>: Mi Padre hasta ahora trabaja y Yo trabajo.",
        "<pb/>Así que, por esto más aún procuraban los judíos matarlo, pues no solo quebrantaba el sábado, sino también decía que DIOS era su propio Padre, haciéndose igual a DIOS. <pb/>",
        "<pb/>Tomando la palabra JESÚS, les decía: De cierto, de cierto os digo: No puede el Hijo hacer nada de sí mismo, sino lo que ve hacer al Padre. Porque lo que Él hace, esto también hace igualmente el Hijo.",
        "Porque el Padre ama al Hijo y le muestra todo lo que Él hace. Y mayores obras que estas le mostrará para que vosotros os maravilléis.",
        "Porque así como el Padre levanta y da vida a los muertos, así también el Hijo da vida a los que quiere.",
        "Porque ni aún el Padre juzga a nadie, sino que todo el juicio lo ha encomendado al Hijo,",
        "para que todos honren al Hijo así como honran al Padre. El que no honra al Hijo,<f> [9]</f> no honra al Padre que lo envió.",
        "De cierto, de cierto os digo: El que oye mi Palabra y cree al que me envió, tiene vida eterna y no va a juicio, sino que ha pasado de la muerte a la vida.",
        "De cierto, de cierto os digo, que llega la hora, y ahora es, cuando los muertos oirán la voz del Hijo de DIOS y los que oyeron vivirán. <pb/>",
        "<pb/>Porque como el Padre tiene vida en sí mismo, así también dio al Hijo el tener vida en sí mismo.",
        "Y le dio autoridad para hacer juicio, por cuanto es el Hijo del Hombre.",
        "No os maravilléis de esto, pues llega la hora en que todos los que yacen<f> [10]</f> en los sepulcros oirán su voz,",
        "y los que hicieron lo bueno saldrán a resurrección de vida, pero los que practicaron lo malo<f> [11]</f> a resurrección de juicio.",
        "No puedo Yo hacer nada de Mí mismo.<f> [12]</f> Según oigo, juzgo; y mi juicio es justo, porque no busco mi voluntad, sino la voluntad del que me envió.",
        "Si Yo doy testimonio acerca de Mí mismo, mi testimonio<f> [13]</f> no es veraz.",
        "Otro es el que da testimonio de Mí y sé que el testimonio que da acerca de Mí es veraz.",
        "Vosotros habéis enviado mensajeros<f> [14]</f> a Juan y ha dado testimonio de la Verdad.",
        "Aunque Yo no recibo el testimonio de parte de un hombre, digo esto para que vosotros seáis salvos.",
        "Él era la antorcha que está ardiendo y alumbrando, y por un momento<f> [15]</f> os quisisteis regocijar en su luz.",
        "Pero el testimonio que Yo tengo es mayor que el de Juan, porque las obras que el Padre me dio para que las realizara, las obras mismas que hago, dan testimonio de Mí, de que el Padre me ha enviado.",
        "El Padre que me envió,<f> [16]</f> Él ha dado testimonio acerca de Mí. Nunca habéis oído su voz, ni habéis visto su aspecto,",
        "ni tenéis su Palabra permaneciendo en vosotros, porque a quien Él envió, a Este vosotros no creéis.",
        "Escudriñáis<f> [17]</f> las Escrituras porque os parece que en ellas tenéis vida eterna, y ellas son las que dan testimonio de Mí,",
        "¡y no queréis venir a Mí para tener vida!",
        "Gloria de parte de hombres no recibo,",
        "pero os conozco, que no tenéis el amor de DIOS en vosotros mismos.",
        "Yo he venido en el nombre de mi Padre y no me recibís. Si otro viene en su propio nombre, a ése recibiréis.",
        "¿Cómo podéis creer, vosotros que recibís gloria los unos de los otros y no buscáis la gloria del único DIOS?",
        "No penséis que Yo os acusaré delante del Padre; hay quien os acusa: Moisés, en quien vosotros habéis puesto la esperanza.",
        "Pero si creyerais a Moisés, me creeríais a Mí, porque de Mí escribió él.<f> [18]</f>",
        "Pero si no creéis a sus escritos, ¿cómo creeréis a mis palabras?"
    ],
    [
        "<pb/>Después de estas cosas, JESÚS se fue al otro lado del mar de Galilea, el de Tiberíades.",
        "Y lo seguía mucha gente porque veían las señales que hacía en los enfermos.",
        "Pero JESÚS subió al monte, y se sentaba allí con sus discípulos.",
        "<pb/>Estaba cerca la pascua, la fiesta de los judíos.",
        "JESÚS, pues, alzando los ojos y observando que venía hacia Él mucha gente, dice a Felipe: ¿De dónde compraremos<f> [1]</f> panes para que coman estos?",
        "(Esto decía para probarlo, porque Él sabía qué iba a hacer).",
        "Le respondió Felipe: Doscientos denarios de panes no bastan para que cada uno tome un poco.",
        "Le dice uno de sus discípulos, Andrés, hermano de Simón Pedro:",
        "Aquí está un muchacho que tiene cinco panes de cebada<f> [2]</f> y dos pececillos, pero, ¿qué es esto para tantos?",
        "Dijo JESÚS: Haced recostar a los hombres. Y había mucha hierba en el lugar. Se recostaron, pues, los varones, en número como de cinco mil.",
        "Entonces JESÚS tomó los panes y habiendo dado gracias los repartió a<f> [3]</f> los recostados, e igualmente de los pececillos, cuanto quisieron.",
        "Y cuando fueron saciados, dice a sus discípulos: Recoged los trozos sobrantes para que no se pierda nada.",
        "Y de los cinco panes de cebada recogieron y llenaron doce<f> [4]</f> cestos de trozos que sobraron a los que habían comido.",
        "Entonces los hombres, viendo la señal que había hecho,<f> [5]</f> decían: Este es verdaderamente el Profeta que viene al mundo.",
        "Pero JESÚS, percibiendo que están a punto de venir y llevárselo a la fuerza para hacerlo rey, volvió a retirarse al monte Él solo. <pb/>",
        "<pb/>Cuando se hizo la tarde, sus discípulos bajaron al mar,",
        "y entrando en una barca iban al otro lado del mar hacia Cafarnaúm. Había ya oscurecido y JESÚS aún no había llegado a ellos.",
        "Además, el mar se iba encrespando a causa de un gran viento que soplaba.",
        "Cuando habían remado como unos veinticinco o treinta estadios ven a JESÚS andando sobre el mar<f> [6]</f> y cerca de la barca, y tuvieron temor.",
        "Pero Él les dice: ¡YO SOY, no temáis!",
        "Entonces lo recibieron con gusto en la barca y enseguida la barca estuvo en la tierra adonde iban.<f> [7]</f> <pb/>",
        "<pb/>Al día siguiente, la multitud que estaba al otro lado del mar vio que no había allí sino una barca y que JESÚS no había entrado con sus discípulos en la barca, sino que sus discípulos se habían ido solos.",
        "(Otras barcas habían llegado de Tiberíades cerca del lugar donde habían comido el pan, después de que el Señor hubo dado gracias<f> [8]</f>).",
        "<pb/>Viendo, pues, la gente que JESÚS no está allí, ni sus discípulos, entraron en las barcas y fueron a Cafarnaúm buscando a JESÚS.",
        "Y al hallarlo al otro lado del mar le dijeron: Rabbí, ¿cuándo llegaste<f> [9]</f> acá?",
        "Les respondió JESÚS diciendo: De cierto, de cierto os digo: Me buscáis, no porque visteis señales, sino porque comisteis de los panes y os hartasteis.",
        "¡Trabajad!, no por la comida que perece sino por la comida que a vida eterna permanece, la cual el Hijo del Hombre os dará, porque a Este selló<f> [10]</f> DIOS el Padre.",
        "Entonces le dijeron: ¿Qué debemos hacer para realizar las obras de DIOS?",
        "Respondió JESÚS y les dijo: Esta es la obra de DIOS: que creáis en el que Él envió. <pb/>",
        "<pb/>Entonces le dijeron: ¿Qué señal haces tú pues, para que veamos y te creamos? ¿Qué obra haces?",
        "Nuestros padres comieron el maná en el desierto, como está escrito: Pan del cielo les dio a comer.<f> [11]</f>",
        "JESÚS les dijo: De cierto, de cierto os digo: No os ha dado Moisés el pan del cielo, sino mi Padre os da el verdadero pan del cielo.",
        "Porque el pan de DIOS es aquel que desciende del cielo y da vida al mundo.",
        "Ellos le dijeron: ¡Señor, danos siempre ese pan!",
        "JESÚS les dijo: ¡Yo soy el pan de la vida; el que a Mí viene nunca tendrá hambre y el que cree en Mí no tendrá sed jamás!",
        "Pero os he dicho que aunque me habéis visto, no creéis.",
        "Todo lo que el Padre me da, vendrá a Mí; y al que a Mí viene, de ningún modo<f> [12]</f> lo echo fuera,",
        "pues he descendido del cielo, no para hacer mi voluntad, sino la voluntad del que me envió.",
        "Y esta es la voluntad del que me envió: que de todo lo que me ha dado<f> [13]</f> no pierda nada, sino que lo resucite en el día postrero.",
        "Porque esta es la voluntad de mi Padre: que todo el que mira al Hijo y cree en Él tenga vida eterna y Yo lo resucitaré en el día postrero.",
        "<pb/>Los judíos murmuraban entonces acerca de Él, porque había dicho: Yo soy el pan que descendió del cielo,",
        "y decían: ¿No es este JESÚS, el hijo de José, cuyo padre y madre nosotros conocemos? ¿Cómo dice ahora<f> [14]</f>: He descendido del cielo?",
        "Respondió JESÚS, y les dijo: No murmuréis entre vosotros.",
        "Ninguno puede venir a Mí si el Padre que me envió no lo arrastra.<f> [15]</f> Y Yo lo resucitaré en el día postrero.",
        "Está escrito en los profetas<f> [16]</f>: Y todos serán enseñados de DIOS. Todo el que oyó de parte del Padre, y aprendió, viene a Mí.",
        "No que alguno haya visto al Padre, excepto el que es de parte de DIOS: Este ha visto al Padre.",
        "De cierto, de cierto os digo: El que cree,<f> [17]</f> tiene vida eterna.",
        "Yo soy el pan de la vida.",
        "Vuestros padres comieron el maná en el desierto, y murieron.",
        "Este es el pan que desciende del cielo, para que quien coma de él no muera:",
        "Yo soy el pan vivo que descendió del cielo; si alguno come de este pan, vivirá para siempre. Y el pan que Yo daré por la vida del mundo es mi carne.",
        "<pb/>Entonces los judíos discutían unos con otros, diciendo: ¿Cómo puede este darnos a comer su carne?",
        "Así que JESÚS les dijo: De cierto, de cierto os digo: A menos que comáis la carne del Hijo del Hombre y bebáis su sangre, no tenéis vida en vosotros.",
        "El que mastica<f> [18]</f> mi carne y bebe mi sangre, tiene vida eterna, y Yo lo resucitaré en el día postrero.",
        "Porque mi carne es verdadera comida, y mi sangre verdadera bebida.",
        "El que mastica mi carne y bebe mi sangre, permanece en Mí, y Yo en él.",
        "Como me envió el Padre viviente, y Yo vivo del Padre, de igual modo el que me mastica, también él vivirá de Mí.",
        "Este es el pan que descendió del cielo; no como los padres<f> [19]</f> comieron y murieron. El que mastica este pan, vivirá para siempre.",
        "<pb/>Estas cosas dijo en Cafarnaúm, enseñando en una sinagoga. <pb/>",
        "<pb/>Al oírlas, muchos de entre sus discípulos dijeron: Dura es esta palabra; ¿quién puede soportarla?",
        "Pero JESÚS, sabiendo en sí mismo que sus discípulos refunfuñaban sobre esto, les dijo: ¿Esto os escandaliza?",
        "¿Pues qué, si vierais al Hijo del Hombre ascendiendo adonde estaba primero?",
        "El Espíritu es el que da vida; la carne no aprovecha nada. Las palabras que Yo os he hablado son espíritu y son vida.",
        "Pero hay entre vosotros algunos que no creen (porque JESÚS sabía desde el principio quiénes eran los que no creían y quién era el que lo iba a traicionar),",
        "y decía<f> [20]</f>: Por esto os he dicho que nadie puede venir a Mí, si no le ha sido dado del Padre.",
        "<pb/>Después de esto muchos de sus discípulos se volvieron a lo anterior<f> [21]</f> y ya no andaban con Él.",
        "JESÚS dijo entonces a los doce: ¿Queréis acaso iros también vosotros?",
        "Le respondió Simón Pedro: Señor, ¿a quién iremos? Tienes palabras de vida eterna,",
        "y nosotros hemos creído y conocido que Tú eres el Santo de DIOS.<f> [22]</f>",
        "JESÚS les respondió: ¿No os escogí Yo a vosotros, los doce; y uno de vosotros es diablo?",
        "<pb/>Y se refería a Judas,<f> [23]</f> hijo de Simón Iscariote, uno de los doce, porque este lo iba a traicionar."
    ],
    [
        "<pb/>Después de estas cosas, JESÚS recorría Galilea, porque no quería andar en Judea pues los judíos lo buscaban para matarlo.",
        "Y estaba cerca la fiesta de los judíos, la de los tabernáculos.<f> [1]</f>",
        "Entonces le dijeron sus hermanos: Sal de aquí y vete a Judea, para que también tus discípulos vean las obras que haces,",
        "porque nadie hace algo en secreto y al mismo tiempo procura darse a conocer. Ya que haces estas cosas, manifiéstate al mundo.",
        "(Porque ni aun sus hermanos creían en Él).",
        "JESÚS les dice: Mi tiempo aún no ha llegado, pero vuestro tiempo<f> [2]</f> siempre está dispuesto.",
        "No puede el mundo aborreceros, pero a Mí me aborrece, porque Yo testifico de él, que sus obras son perversas.",
        "Subid vosotros a la fiesta. Yo no subo a la fiesta,<f> [3]</f> pues mi tiempo aún no ha sido cumplido.",
        "<pb/>Y habiéndoles dicho estas cosas, se quedó en Galilea.",
        "Pero tan pronto como sus hermanos subieron a la fiesta, entonces Él también subió, no abiertamente,<f> [4]</f> sino como en secreto.",
        "Por tanto, los judíos lo buscaban en la fiesta, y decían: ¿Dónde está aquél?",
        "Y había mucho murmullo entre las multitudes<f> [5]</f> respecto a Él, pues unos decían: Es bueno; otros decían: No, sino que engaña a la gente.",
        "Sin embargo, nadie hablaba francamente respecto a Él, por temor a los judíos.",
        "<pb/>Estando ya la fiesta a la mitad, JESÚS subió al templo y allí enseñaba.",
        "Y los judíos se asombraban, diciendo: ¿Cómo sabe este letras, si no ha estudiado?<f> [6]</f>",
        "Entonces JESÚS tomó la palabra y les dijo: Mi doctrina no es mía, sino del que me envió.",
        "Si alguno quiere hacer Su voluntad,<f> [7]</f> conocerá la doctrina, si es de DIOS, o si Yo hablo de Mí mismo.",
        "El que habla de sí mismo busca su propia gloria, pero el que busca la gloria del que lo envió, este es verdadero y en Él no hay injusticia.",
        "¿No os ha dado Moisés la ley? Pero ninguno de vosotros cumple la ley. ¿Por qué procuráis matarme?",
        "La gente respondió: ¡Demonio tienes!<f> [8]</f> ¿Quién procura matarte?",
        "Respondió JESÚS y les dijo: Una obra<f> [9]</f> hice, y todos os asombráis.",
        "Por esto, Moisés os ha dado la circuncisión, no que sea de Moisés sino de los padres, y en sábado circuncidáis a un hombre.",
        "Si un hombre recibe la circuncisión en sábado para que no sea quebrantada la ley de Moisés, ¿os enojáis conmigo porque en sábado sané<f> [10]</f> por completo a un hombre?",
        "No juzguéis por la apariencia, sino juzgad con justo juicio. <pb/>",
        "<pb/>Decían entonces algunos de los de Jerusalén<f> [11]</f>: ¿No es este a quien buscan para matar?",
        "Mirad, habla con libertad, y nada le dicen. ¿Será posible<f> [12]</f> que los gobernantes hayan reconocido que este es el CRISTO?",
        "Porque este, sabemos de dónde es; pero cuando venga el CRISTO, nadie sabrá de dónde es.",
        "JESÚS entonces, mientras enseñaba en el templo, alzó la voz y dijo: ¡Conque me conocéis y sabéis de dónde soy! Pero Yo no he venido de Mí mismo, sino que el que me envió, a quien vosotros no conocéis, es verdadero.",
        "Yo lo conozco porque vengo de parte suya, y Él me envió.",
        "<pb/>Entonces procuraban prenderlo, pero nadie le echó mano, porque aún no había llegado su hora.",
        "Pero muchos de la multitud creyeron en Él y decían: Cuando venga el CRISTO, ¿hará acaso más señales que las que este hizo?<f> [13]</f>",
        "<pb/>Oyeron los fariseos a la gente comentando estas cosas de Él, y los principales sacerdotes y los fariseos enviaron sirvientes para que lo prendieran.",
        "Entonces JESÚS dijo: Aún estoy con vosotros un poco de tiempo, y voy al que me envió.",
        "Me buscaréis y no me hallaréis, y donde Yo estoy,<f> [14]</f> vosotros no podéis ir.",
        "Entonces los judíos dijeron entre sí: ¿A dónde va a ir este, que nosotros no lo hallaremos? ¿Se irá acaso a la diáspora de los helenistas,<f> [15]</f> a enseñar a los helenistas?",
        "¿Qué significa la palabra esta que dijo: Me buscaréis, y no me hallaréis; y a donde Yo estoy, vosotros no podéis ir? <pb/>",
        "<pb/>En el último día, el más grande de la fiesta, JESÚS se puso de pie, y alzando la voz, dijo: ¡Si alguno tiene sed, venga a Mí y beba!<f> [16]</f>",
        "El que cree en Mí, como dijo la Escritura, de su vientre<f> [17]</f> fluirán ríos de agua viva.",
        "<pb/>Esto dijo acerca del Espíritu que iban a recibir los que creyeran en Él, porque todavía no había Espíritu,<f> [18]</f> pues JESÚS no había sido aún glorificado.",
        "Y al oír estas palabras, de entre la multitud decían: ¡Verdaderamente este es el Profeta!",
        "Otros decían: ¡Este es el CRISTO! Pero otros decían: ¿Acaso el CRISTO viene de Galilea?",
        "¿No dice la Escritura que el CRISTO viene de la descendencia de David y de Bet-Léjem,<f> [19]</f> la aldea de donde era David? <pb/>",
        "<pb/>Por esto surgió una división entre la gente a causa de Él,",
        "y algunos de ellos querían prenderlo, pero nadie puso las manos sobre Él.",
        "Así que los sirvientes fueron a los principales sacerdotes y fariseos, y ellos les dijeron: ¿Por qué no lo trajisteis?",
        "Los sirvientes respondieron: ¡Nunca un hombre habló así!<f> [20]</f>",
        "Entonces los fariseos les dijeron: ¿También vosotros habéis sido engañados?",
        "¿Acaso alguno de los magistrados o de los fariseos creyó en él?",
        "Pero esta gente que no conoce la ley es maldita.",
        "<pb/>Nicodemo<f> [21]</f> (el que antes había ido a Él, y es uno de ellos), les dice:",
        "¿Acaso nuestra ley juzga al hombre sin que primero lo oiga y conozca qué hizo?",
        "Respondieron y le dijeron: ¿Acaso eres tú también de Galilea? Escudriña<f> [22]</f> y verás que de Galilea no surge ningún profeta.",
        "<n>[[7.53]]</n>"
    ],
    [
        "<pb/><n>[[8.1-11]]</n> <pb/><f> [1]</f>",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "<pb/>De nuevo, pues, les habló JESÚS diciendo: Yo soy la Luz del mundo. El que me sigue, no andará en la tiniebla, sino que tendrá la Luz<f> [2]</f> de la vida.",
        "Le dijeron los fariseos: Tú das testimonio acerca de ti mismo. Tu testimonio<f> [3]</f> no es veraz.",
        "Respondió JESÚS y les dijo: Aunque Yo de testimonio acerca de Mí mismo, mi testimonio es veraz, porque sé de dónde vine y a dónde voy, pero vosotros no sabéis de dónde vengo ni a dónde voy.",
        "Vosotros juzgáis según la carne; Yo no juzgo a nadie.",
        "Y si Yo juzgara, mi juicio es verdadero;<f> [4]</f> porque no estoy solo, sino Yo y el Padre que me envió.",
        "Y en vuestra misma ley ha sido escrito que el testimonio de dos hombres es veraz.",
        "Yo soy el que doy testimonio de Mí mismo, y el Padre que me envió da testimonio de Mí.",
        "Y le decían<f> [5]</f>: ¿Dónde está tu padre? JESÚS respondió: Ni me conocéis a Mí ni a mi Padre; si me conocierais a Mí, también conoceríais a mi Padre.",
        "<pb/>Estas palabras habló en la tesorería,<f> [6]</f> mientras enseñaba en el templo, pero nadie lo prendió porque aún no había llegado su hora. <pb/>",
        "<pb/>Entonces les dijo de nuevo: Yo me voy, y me buscaréis, y en vuestro pecado moriréis. Adonde Yo voy, vosotros no podéis ir.",
        "Decían entonces los judíos: ¿Acaso se matará, pues dice: A donde Yo voy vosotros no podéis ir?",
        "Y les decía: Vosotros sois de abajo, Yo soy de arriba; vosotros sois de este mundo, Yo no soy de este mundo.",
        "Por eso os dije que en vuestros pecados moriréis. Si no creéis que YO SOY,<f> [7]</f> en vuestros pecados moriréis.",
        "Pero ellos le decían: Tú, ¿quién eres? JESÚS les dijo: ¿Qué os digo<f> [8]</f> desde el principio?",
        "Muchas cosas tengo que decir y juzgar acerca de vosotros, pero el que me envió es veraz; y lo que Yo he oído de Él, esto digo al mundo.",
        "<pb/>(No comprendieron que les hablaba del Padre).",
        "Entonces JESÚS dijo: Cuando levantéis al Hijo del Hombre, entonces comprenderéis que YO SOY, y que nada hago de Mí mismo, sino que según me enseñó el Padre, esto hablo.",
        "Y el que me envió está conmigo; no me dejó<f> [9]</f> solo, porque Yo hago siempre lo que le agrada.",
        "Hablando estas cosas, muchos creyeron en Él. <pb/>",
        "<pb/>Decía, pues, JESÚS a los judíos que le habían creído<f> [10]</f>: Si vosotros permanecéis en mi Palabra, sois verdaderamente mis discípulos;",
        "y conoceréis la Verdad, y la Verdad os hará libres.",
        "Le respondieron: Simiente de Abraham<f> [11]</f> somos, y jamás hemos sido esclavos de nadie. ¿Cómo dices tú: Seréis libres?",
        "<pb/>JESÚS les respondió: De cierto, de cierto os digo, que todo el que hace el pecado, es esclavo del pecado.<f> [12]</f>",
        "Y el esclavo no queda en la casa para siempre; el hijo queda para siempre.",
        "Así que, si el Hijo os liberta, seréis verdaderamente libres.",
        "Sé que sois descendencia de Abraham, pero procuráis matarme porque mi Palabra no tiene cabida en vosotros. <pb/>",
        "<pb/>Yo hablo lo que he visto en la presencia del Padre, y vosotros hacéis también lo que oísteis del padre.<f> [13]</f>",
        "Respondieron y le dijeron: Nuestro padre es Abraham. JESÚS les dice: Si realmente sois hijos de Abraham, las obras de Abraham haríais.",
        "Pero ahora procuráis matarme, hombre que os he<f> [14]</f> hablado la verdad que oí de parte de DIOS. No hizo esto Abraham.",
        "Vosotros hacéis las obras de vuestro padre. Le dijeron: Nosotros no hemos nacido de fornicación. Un solo padre tenemos: DIOS.",
        "JESÚS les dijo: Si DIOS fuera vuestro padre me amaríais, porque Yo salí del Padre y vengo de DIOS. No he venido de Mí mismo, sino del que me envió.",
        "¿Por qué no entendéis mi lenguaje?<f> [15]</f> Porque no sois capaces de oír mi Palabra.",
        "Vosotros sois de vuestro padre, del Diablo,<f> [16]</f> y los deseos de vuestro padre queréis hacer; él era asesino desde un principio y no ha permanecido en la verdad, porque no hay verdad en él. Cuando habla mentira, de lo suyo habla, pues es mentiroso y padre de ella.",
        "Pero a Mí, que digo la verdad, no me creéis.",
        "¿Quién de vosotros me inculpa de pecado? Si digo verdad, ¿por qué vosotros no me creéis?",
        "El que es de DIOS, las palabras de DIOS oye, por esto no oís vosotros, porque no sois de DIOS. <pb/>",
        "<pb/>Respondieron los judíos, y le dijeron: ¿No decimos bien nosotros que tú eres samaritano y tienes demonio?",
        "JESÚS respondió: Yo no tengo demonio, sino que honro a mi Padre y vosotros me<f> [17]</f> deshonráis.",
        "Pero Yo no busco mi gloria; hay quien la busca y juzga.",
        "De cierto, de cierto os digo: Si alguno guarda mi Palabra, nunca jamás verá la muerte.",
        "Los judíos entonces le dijeron: Ahora sabemos que tienes demonio. Abraham murió, también los profetas; y tú dices: Si alguno guarda mi Palabra, nunca jamás verá muerte eterna.",
        "¿Eres tú acaso mayor que nuestro padre Abraham, el cual murió? ¡También los profetas murieron! ¿Quién te haces a ti mismo?",
        "<pb/>JESÚS respondió: Si Yo me glorifico a Mí mismo, mi gloria nada es. Es mi Padre el que me glorifica, el mismo que vosotros decís: Es nuestro<f> [18]</f> DIOS.",
        "Y no lo habéis conocido, pero Yo lo conozco. Y si dijera que no lo conozco, sería semejante a vosotros, un mentiroso; pero Yo lo conozco, y guardo su Palabra.",
        "Abraham, vuestro padre, se regocijó de que vería mi día, y lo vio,<f> [19]</f> y fue lleno de alegría.",
        "Entonces le dijeron los judíos: ¿Aún no tienes cincuenta años y has visto a Abraham?",
        "JESÚS les dijo: De cierto, de cierto os digo: Antes que Abraham llegara a ser, YO SOY.",
        "<pb/>Tomaron entonces piedras para arrojárselas, pero JESÚS fue ocultado y salió del templo.<f> [20]</f>"
    ],
    [
        "<pb/>Y pasando, vio a un hombre ciego de nacimiento.",
        "Y le preguntaron sus discípulos, diciendo: Rabbí, ¿quién pecó, este o sus padres, para que haya nacido ciego?",
        "JESÚS respondió: No pecó este ni sus padres, sino para que las obras de DIOS fueran manifestadas en él.",
        "Debemos<f> [1]</f> hacer las obras del que me envió mientras es de día, porque viene la noche cuando nadie puede trabajar;",
        "mientras Yo esté en el mundo, soy Luz<f> [2]</f> del mundo.",
        "<pb/>Habiendo dicho esto, escupió en tierra, y con la saliva hizo lodo,<f> [3]</f> y le untó el lodo sobre los ojos,",
        "y le dijo: Ve, lávate en el estanque del Siloé (que traducido es Enviado). Así que fue y se lavó, y regresó viendo.",
        "Entonces los vecinos y los que antes lo veían (pues era mendigo<f> [4]</f>), decían: ¿No es este el que se sienta y mendiga?",
        "Otros decían: Es este. Otros decían: No, sino que se parece a él. Él decía: Soy yo.",
        "Entonces le decían: ¿Cómo te fueron restaurados los ojos?",
        "Respondió él: El hombre llamado JESÚS hizo lodo, me untó los ojos y me dijo: Ve al Siloé y lávate. Fui, pues, me lavé, y recibí la vista.",
        "Y le dijeron: ¿Dónde está él? Dice: No sé.",
        "<pb/>Entonces llevan al que antes era ciego delante de los fariseos,",
        "porque el día en que JESÚS hizo el lodo y le restauró los ojos era sábado.",
        "De nuevo pues, le preguntaban también los fariseos cómo recibió la vista. Y les dijo: Me puso lodo sobre los ojos, me lavé, y veo.",
        "Entonces algunos de los fariseos decían: Este hombre no procede de DIOS porque no guarda el sábado. Otros decían: ¿Cómo puede un hombre pecador hacer tales señales? Y había división entre ellos.",
        "Por lo que otra vez dijeron al ciego: ¿Y tú qué dices de él, puesto que te restauró los ojos? Él dijo: Que es profeta.",
        "<pb/>Pero los judíos no le creyeron que había sido ciego y había recibido la vista, hasta que, llamando a los padres del que había recibido la vista,",
        "les preguntaron, diciendo: ¿Es este vuestro hijo, el que vosotros decís que nació ciego? ¿Cómo pues, ve ahora?",
        "Sus padres entonces respondieron y dijeron: Sabemos que este es nuestro hijo, y que nació ciego;",
        "pero cómo ve ahora, no lo sabemos; o quién le restauró los ojos, no lo sabemos. Preguntadle, edad tiene, él hablará por sí mismo.",
        "Esto dijeron sus padres porque temían a los judíos, por cuanto los judíos ya habían acordado que si alguno lo confesaba como CRISTO, fuera expulsado de la sinagoga.",
        "Por esto sus padres dijeron: Edad tiene, preguntadle.",
        "<pb/>Llamaron, pues, por segunda vez al hombre que antes era ciego, y le dijeron: ¡Da gloria a DIOS! Nosotros sabemos que este hombre es pecador.",
        "Entonces él respondió: Si es pecador, no lo sé; solo una cosa sé: que yo, siendo ciego, ahora veo.",
        "Le preguntaron otra vez: ¿Qué te hizo? ¿Cómo te restauró los ojos?",
        "Les respondió: Ya os lo dije y no escuchasteis. ¿Por qué queréis oírlo otra vez? ¿Acaso también vosotros queréis llegar a ser sus discípulos?",
        "Y lo insultaron, y dijeron: ¡Tú eres discípulo suyo, pero nosotros somos discípulos de Moisés!",
        "Nosotros sabemos que DIOS ha hablado a Moisés, pero este, no sabemos de dónde es.",
        "Respondió el hombre, y les dijo: Pues en esto hay algo asombroso: que vosotros no sabéis de dónde es, y a mí me restauró los ojos.",
        "Sabemos que DIOS no oye a los pecadores, pero si alguien es temeroso de DIOS y hace su voluntad, a este oye.",
        "Jamás<f> [5]</f> se oyó que alguien restaurara ojos a uno nacido ciego.",
        "Si este no fuera de DIOS, no podría hacer nada.",
        "Respondieron y le dijeron: Tú naciste por completo en pecados, ¿y tú nos enseñas? Y lo echaron fuera. <pb/>",
        "<pb/>Oyó JESÚS que lo habían echado fuera, y hallándolo, le dijo: ¿Crees tú en el Hijo del Hombre?<f> [6]</f>",
        "Respondió él y dijo: ¿Y quién es, señor, para que crea en Él?",
        "JESÚS le dijo: Lo has visto. El que habla contigo, Él es.",
        "Y él dijo: Creo, Señor. Y lo adoró.",
        "JESÚS dijo: Para juicio vine a este mundo, para que los que no ven, vean; y los que ven, lleguen a estar ciegos.",
        "Oyeron esto algunos de los fariseos que estaban con Él, y le dijeron: ¿Acaso también nosotros somos ciegos?",
        "Les dijo JESÚS: Si fuerais ciegos, no tendríais pecado; pero ahora, porque decís: Vemos, vuestro pecado permanece."
    ],
    [
        "<pb/>En verdad, en verdad os digo: El que no entra por la puerta en el redil de las ovejas, sino que sube por otra parte, es ladrón y salteador;",
        "pero el que entra por la puerta, es el pastor de las ovejas.",
        "A este abre el portero,<f> [1]</f> y las ovejas oyen su voz, y a sus ovejas llama por su nombre, y las saca.",
        "Cuando saca a todas las suyas, va delante de ellas, y las ovejas lo siguen porque han conocido su voz,",
        "y de ningún modo seguirán al extraño, sino que huirán de él, porque no conocen la voz de los extraños.",
        "JESÚS les dijo esta parábola, pero ellos no entendieron qué era lo que les decía.",
        "<pb/>Volvió, pues, a decirles JESÚS: De cierto, de cierto os digo: Yo soy la puerta de las ovejas.",
        "Todos los que vinieron antes de Mí son ladrones y salteadores,<f> [2]</f> pero no los oyeron las ovejas.",
        "Yo soy la puerta: el que por Mí entra será salvo, y entrará y saldrá<f> [3]</f> y hallará pastos.",
        "El ladrón no viene sino para hurtar y matar y destruir; Yo vine para que tengan vida, y la tengan en abundancia. <pb/>",
        "<pb/>Yo soy el buen Pastor. El buen Pastor<f> [4]</f> pone su vida por las ovejas.",
        "El asalariado y que no es pastor, de quien no son propias las ovejas, ve venir al lobo y abandona las ovejas y huye,",
        "porque es asalariado<f> [5]</f> y no le importan las ovejas, y el lobo las arrebata y las dispersa.",
        "Yo soy el buen Pastor, y conozco las mías,<f> [6]</f> y las mías me conocen,",
        "así como el Padre me conoce y Yo conozco al Padre,<f> [7]</f> y pongo mi vida por las ovejas.",
        "<pb/>También tengo otras ovejas que no son de este redil; también a ellas debo traer, y oirán mi voz, y vendrán a ser un solo rebaño y un solo Pastor.",
        "Por esto el Padre me ama, por cuanto Yo pongo mi vida para volverla a tomar.",
        "Nadie me la quita, sino que Yo la pongo de Mí mismo.<f> [8]</f> Tengo autoridad para ponerla y tengo autoridad para volverla a tomar. Este mandamiento recibí de mi Padre.",
        "<pb/>Volvió a haber división entre los judíos por estas palabras.",
        "Y muchos de ellos decían: ¡Demonio tiene y está fuera de sí! ¿Por qué lo oís?",
        "Otros decían: Estas palabras no son de un endemoniado. ¿Puede acaso un demonio restaurar ojos a ciegos? <pb/>",
        "<pb/>Llegó entonces la fiesta de la dedicación<f> [9]</f> en Jerusalén. Era invierno,",
        "y JESÚS se paseaba en el templo, en el pórtico de Salomón.",
        "Entonces lo rodearon los judíos, y le decían: ¿Hasta cuándo tienes en suspenso nuestra alma? Dinos claramente si tú eres el CRISTO.",
        "JESÚS les respondió: Os lo dije, y no creéis. Las obras que Yo hago en el Nombre de mi Padre, estas dan testimonio de Mí;",
        "pero<f> [10]</f> vosotros no creéis, porque no sois de mis ovejas.",
        "Mis ovejas oyen mi voz, y Yo las conozco, y me siguen,",
        "y Yo les doy vida eterna, y no perecerán jamás, y nadie las arrebatará de mi mano.",
        "Lo que mi Padre me ha dado es mayor que todas las cosas y nadie puede arrebatarlo de la mano del Padre.",
        "Yo y el Padre somos uno.<f> [11]</f>",
        "<pb/>Los judíos recogieron otra vez piedras para apedrearlo.",
        "JESÚS les dijo: Muchas obras buenas del Padre os he mostrado, ¿por cuál de ellas<f> [12]</f> me apedreáis?",
        "Le respondieron los judíos: Por buena obra no te apedreamos, sino por blasfemia,<f> [13]</f> y porque tú, siendo hombre, te haces DIOS.",
        "JESÚS les respondió: ¿No está escrito en vuestra ley: Yo dije, dioses<f> [14]</f> sois?",
        "Si llamó dioses a aquellos a quienes llegó la Palabra de DIOS (y la Escritura no puede ser quebrantada),",
        "¿a quien el Padre santificó y envió al mundo, vosotros decís: Blasfemas, porque dije: Soy Hijo de DIOS?",
        "Si no hago las obras de mi Padre, no me creáis;",
        "pero si las hago, aunque no me creáis a Mí, creed a las obras, para que conozcáis, y sigáis conociendo,<f> [15]</f> que el Padre está en Mí y Yo en el Padre.",
        "Procuraron otra vez prenderlo, pero escapó de sus manos.",
        "<pb/>Y fue nuevamente al otro lado del Jordán, al lugar<f> [16]</f> donde Juan bautizaba al principio, y permaneció allí.",
        "Y muchos acudieron a Él, y decían: Juan, a la verdad, ninguna señal hizo; pero todas las cosas que dijo Juan acerca de este eran verdaderas.",
        "Y muchos creyeron en Él allí."
    ],
    [
        "<pb/>Y había cierto hombre enfermo, Lázaro de Betania, la aldea de María y de Marta su hermana.",
        "(María,<f> [1]</f> cuyo hermano Lázaro estaba enfermo, era la que había ungido al Señor con perfume y enjugado los pies con sus cabellos).",
        "Enviaron las hermanas a decirle: Señor, he aquí el que quieres<f> [2]</f> está enfermo.",
        "Al oírlo JESÚS, dijo: Esta enfermedad no es para muerte, sino para la gloria de DIOS, para que el Hijo de DIOS sea glorificado por ella.",
        "<pb/>Y JESÚS amaba a Marta y a su hermana y a Lázaro,",
        "pero cuando oye que está enfermo, se demoró aún dos días en el lugar donde estaba.",
        "Luego, después de esto, dice a los discípulos: Vayamos otra vez a Judea.",
        "Le dicen los discípulos: Rabbí, hace poco<f> [3]</f> los judíos intentaban apedrearte, ¿y otra vez vas allá?",
        "JESÚS respondió: ¿No hay doce horas en el día? Si uno anda de día, no tropieza, porque ve la luz de este mundo.",
        "Pero si uno anda de noche, tropieza, porque la luz no está en él.",
        "<pb/>Dichas estas cosas, después les dice: Nuestro amigo Lázaro se ha dormido, pero voy a despertarlo.",
        "Entonces los discípulos le dijeron: Señor, si se ha dormido será sanado.",
        "(Pero JESÚS había hablado acerca de su muerte, pero ellos pensaron: Se refiere al reposo del sueño).",
        "Así que JESÚS les dijo claramente: Lázaro murió.",
        "Y me alegro por vosotros de no haber estado allí, para que creáis. Pero vayamos a él.",
        "Entonces Tomás, el llamado Dídimo, dijo a sus condiscípulos: Vayamos también nosotros para que muramos con Él.<f> [4]</f> <pb/>",
        "<pb/>Cuando llegó JESÚS, halló que llevaba ya<f> [5]</f> cuatro días en el sepulcro.",
        "Y Betania estaba cerca de Jerusalén, como a quince estadios;<f> [6]</f>",
        "y muchos de los judíos habían acudido a Marta y María para consolarlas por el hermano.",
        "Así que, cuando Marta oyó: JESÚS viene, salió a su encuentro; pero María permanecía sentada en la casa.",
        "<pb/>Entonces Marta dijo a JESÚS: ¡Señor, si hubieras estado<f> [7]</f> aquí, mi hermano no habría muerto!",
        "Pero yo sé que, aun ahora, todo lo que pidas a DIOS, DIOS te lo dará.",
        "JESÚS le dice: Tu hermano resucitará.",
        "Marta le dice: Sé que resucitará en la resurrección, en el último día.",
        "JESÚS le dijo: Yo soy la Resurrección<f> [8]</f> y la Vida. El que cree en Mí, aunque muera, vivirá,",
        "y todo el que vive y cree en Mí, de ningún modo morirá eternamente. ¿Crees esto?",
        "Le dice: Sí, Señor, yo he creído que Tú eres el CRISTO, el Hijo de DIOS, el que viene al mundo. <pb/>",
        "<pb/>Dicho<f> [9]</f> esto, fue y llamó a su hermana María, diciéndole en secreto: El Maestro está aquí y te llama.",
        "Cuando ella lo oyó, se levantó de prisa y fue<f> [10]</f> a Él,",
        "pues JESÚS todavía no había llegado a la aldea, sino que estaba aún en el lugar donde Marta lo encontró.",
        "Entonces los judíos que estaban en la casa con ella y la consolaban, cuando vieron que María se levantó de prisa y salió, la siguieron porque pensaron<f> [11]</f> que iba al sepulcro a llorar allí.",
        "<pb/>Cuando María llegó adonde estaba JESÚS, al verlo cayó a sus pies, y le dijo: ¡Señor, si hubieras estado aquí, mi hermano no habría muerto!",
        "Al verla llorando, y a los judíos que habían llegado con ella también llorando, JESÚS se enfureció<f> [12]</f> en el espíritu y se turbó en sí mismo,",
        "y dijo: ¿Dónde lo habéis puesto? Le dicen: Señor, ven y ve.",
        "JESÚS lloró.",
        "Decían entonces los judíos: ¡Mirad cuánto lo amaba!",
        "Pero algunos de ellos dijeron: ¿No podía este, que restauró los ojos al ciego, hacer también que este<f> [13]</f> no muriera? <pb/>",
        "<pb/>JESÚS entonces, otra vez enfurecido<f> [14]</f> en sí mismo, se acerca al sepulcro. Era una cueva, y una piedra estaba puesta sobre ella.",
        "JESÚS dice: ¡Quitad la piedra! Le dice Marta, la hermana del que había muerto: Señor, hiede ya, porque es de cuatro días.",
        "JESÚS le dice: ¿No te dije que si crees verás la gloria de DIOS?",
        "Y quitaron la piedra.<f> [15]</f> Entonces JESÚS alzó los ojos a lo alto, y dijo: ¡Padre, te doy gracias porque me has oído!",
        "Yo sabía que siempre me oyes, pero lo dije por causa de la multitud que está alrededor, para que crean que Tú me enviaste.",
        "<pb/>Y habiendo dicho esto, clamó a gran voz: ¡Lázaro, ven fuera!<f> [16]</f>",
        "Y el que había muerto salió, atados los pies y las manos con vendas, y su rostro había sido envuelto en un sudario. JESÚS les dice: Desatadlo y dejadlo ir.",
        "Entonces, muchos de los judíos que habían ido a casa de María y vieron lo que hizo, creyeron en Él. <pb/>",
        "<pb/>Pero algunos de ellos fueron a los fariseos y les dijeron lo que había hecho JESÚS.",
        "Entonces los principales sacerdotes y los fariseos reunieron al Sanedrín y decían: ¿Qué haremos? porque este hombre hace muchas señales.",
        "Si lo dejamos así, todos creerán en él; y vendrán los romanos y nos quitarán tanto el Lugar<f> [17]</f> como la nación.",
        "Entonces Caifás, uno de ellos, que era sumo sacerdote de aquel año, les dijo: Vosotros no sabéis nada,",
        "ni consideráis que os conviene que un solo hombre muera por el pueblo, y no que toda la nación perezca.",
        "Pero esto no lo dijo por sí mismo, sino que, siendo sumo sacerdote de aquel año, profetizó que JESÚS iba a morir por la nación;",
        "y no solo por la nación, sino también para que reuniera en uno<f> [18]</f> a los hijos de DIOS que habían sido dispersados.",
        "<pb/>Desde aquel día pues, tomaron acuerdo para que lo mataran.",
        "Por eso JESÚS ya no andaba abiertamente entre los judíos, sino que de allí se fue a la región cercana al desierto, a una ciudad llamada Efraín; y allí permaneció con los discípulos.",
        "<pb/>Estaba cerca la pascua de los judíos, y muchos subieron de la región a Jerusalén antes de la pascua para purificarse.",
        "Y buscaban a JESÚS, y unos a otros, estando en el templo, decían: ¿Qué os parece? ¿Que no vendrá a la fiesta?",
        "Y los principales sacerdotes y los fariseos habían dado órdenes para que si alguno supiera dónde estaba,<f> [19]</f> lo informara para prenderlo."
    ],
    [
        "<pb/>Seis días antes de la pascua, JESÚS fue a Betania, donde estaba Lázaro<f> [1]</f> (a quien JESÚS había resucitado de los muertos).",
        "Y le hicieron allí una cena: Marta servía,<f> [2]</f> y Lázaro era uno de los que estaban reclinados con Él.",
        "Entonces María, tomando una libra de perfume de nardo puro, de mucho valor, ungió los pies<f> [3]</f> de JESÚS y los enjugó con sus cabellos, y la casa se llenó de la fragancia del perfume.",
        "<pb/>Pero Judas<f> [4]</f> Iscariote, uno de sus discípulos (el que lo iba a traicionar), dice:",
        "¿Por qué no fue vendido este perfume por trescientos denarios y dado a los pobres?",
        "Pero decía esto, no porque se preocupara por los pobres, sino porque era ladrón, y teniendo la bolsa, hurtaba de lo que se echaba.",
        "Entonces JESÚS dijo: Déjala; para el día de mi sepultura lo ha guardado;<f> [5]</f>",
        "porque a los pobres siempre los tenéis<f> [6]</f> con vosotros, pero a Mí no siempre me tenéis.",
        "<pb/>Y una gran multitud de judíos supo que estaba<f> [7]</f> allí, y fueron no solo por causa de JESÚS, sino también para ver a Lázaro, a quien había resucitado de entre los muertos.",
        "Por ello los principales sacerdotes resolvieron matar también a Lázaro,",
        "porque por causa de él, muchos de los judíos iban y creían en JESÚS. <pb/>",
        "<pb/>Al día siguiente, la gran multitud que había llegado a la fiesta, cuando oyó: ¡JESÚS viene a Jerusalén!,",
        "tomaron las ramas de palmeras y salieron a su encuentro, y clamaban: ¡Hosanna!<f> [8]</f> ¡Bendito el que viene en Nombre del Señor, el Rey de Israel!",
        "JESÚS halló un asnillo y montó en él, como está escrito:",
        "<pb/>No temas, hija de Sión; <pb/>He aquí, tu Rey viene, <pb/>Montado<f> [9]</f> en un pollino de asna.",
        "<pb/>Al principio sus discípulos no entendieron esto, pero cuando JESÚS fue glorificado, entonces les fue recordado que estas cosas estaban escritas acerca de Él, y que se las hicieron.",
        "La multitud, pues, que estaba con Él cuando llamó a Lázaro del sepulcro y lo resucitó de los muertos, daba testimonio.",
        "Por esto también salió a su encuentro la multitud, porque oyeron que Él había hecho esta señal.",
        "Por tanto los fariseos se dijeron unos a otros: ¿Veis que no conseguís nada? ¡He aquí, el mundo se va tras él! <pb/>",
        "<pb/>Entre los que subían a adorar en la fiesta, había algunos griegos.",
        "Estos, pues, se acercaron a Felipe (al de Betsaida de Galilea), y le rogaban diciendo: Señor, deseamos ver a JESÚS.",
        "Felipe va y lo dice a Andrés, y Andrés y Felipe van y lo dicen a JESÚS.",
        "JESÚS les responde diciendo: Ha llegado la hora para que el Hijo del Hombre sea glorificado.",
        "En verdad, en verdad os digo: A menos que el grano de trigo caiga en la tierra y muera, queda él solo, pero si muere, lleva mucho fruto.",
        "El que ama su vida, la pierde; y el que aborrece su vida en este mundo, la guardará para vida<f> [10]</f> eterna.",
        "El que me sirva, sígame; y donde Yo estoy, allí también estará mi servidor. Si alguno me sirve,<f> [11]</f> el Padre lo honrará. <pb/>",
        "<pb/>Ahora está turbada mi alma. ¿Y qué dijera? ¿Padre, sálvame de esta hora? ¡Pero por esto vine, para esta hora.",
        "¡Padre, glorifica tu Nombre! Entonces vino una voz del cielo: ¡Lo he glorificado y otra vez lo glorificaré!",
        "La multitud que estaba presente y escuchando, decía que había sido un trueno. Otros decían: ¡Un ángel le ha hablado!",
        "<pb/>JESÚS tomó la palabra, y dijo: Esta voz no ha venido por causa mía, sino por causa de vosotros.",
        "Ahora es el juicio de este mundo; ahora será echado fuera el príncipe de este mundo.",
        "Y Yo, cuando sea levantado en alto de sobre la tierra, a todos atraeré a Mí mismo.",
        "(Esto decía dando a entender de qué clase de muerte iba a morir).",
        "<pb/>Le respondió la gente: Nosotros aprendimos de la ley que el CRISTO permanece para siempre. ¿Cómo dices tú: Es necesario que el Hijo del Hombre sea levantado?<f> [12]</f> ¿Quién es este Hijo del Hombre?",
        "JESÚS les dijo: Todavía por un poco de tiempo la Luz está entre vosotros. Andad mientras tenéis la Luz, para que no os sorprenda la tiniebla, porque el que anda en la tiniebla no sabe a dónde va.",
        "Mientras tenéis la Luz, creed en la Luz, para que lleguéis a ser hijos de Luz. <pb/><h>Incredulidad de los judíos</h> <pb/>Estas cosas habló JESÚS, y siendo ocultado se retiró de ellos.",
        "Porque a pesar de haber hecho tan grandes señales delante de ellos, no creían en Él;",
        "para que se cumpliera la Palabra del profeta Isaías, que dijo: Señor, ¿quién ha creído a nuestra noticia?<f> [13]</f> ¿Y a quién fue revelado el brazo del Señor?",
        "Por esto no podían creer, porque Isaías dijo otra vez:",
        "Ha cegado sus ojos y endureció su corazón, para que no vieran con los ojos y entendieran con el corazón, y fueran convertidos; aún así<f> [14]</f> los sanaré.",
        "Esto dijo Isaías porque<f> [15]</f> vio su gloria, y habló acerca de Él.",
        "<pb/>Sin embargo, aun de los principales, muchos creyeron en Él, pero por causa de los fariseos no lo confesaban, para no ser expulsados de la sinagoga,",
        "porque amaban la gloria de los hombres más que la gloria de DIOS. <pb/>",
        "<pb/>JESÚS dijo a gran voz: El que cree en Mí, no cree en Mí, sino en el que me envió;",
        "y el que me ve, ve al que me envió.",
        "Yo, la Luz, he venido al mundo, para que todo el que cree en Mí no permanezca en la tiniebla.",
        "Si alguno oye mis palabras y no las guarda, Yo no lo juzgo; porque no vine para juzgar al mundo, sino para salvar al mundo.",
        "El que me rechaza y no recibe mis palabras, tiene quien lo juzgue: La Palabra que hablé, ella lo juzgará en el día postrero.",
        "Porque Yo no he hablado por Mí mismo, sino que el Padre que me envió, Él me ha dado mandamiento de lo que diga y lo que hable.",
        "Y sé que su mandamiento es vida eterna.<f> [16]</f> Por tanto, lo que Yo hablo, tal como el Padre me ha dicho, así hablo."
    ],
    [
        "<pb/>Antes de la fiesta de la pascua, sabiendo JESÚS que su hora había llegado para que pasara de este mundo al Padre, habiendo amado a los suyos que estaban<f> [1]</f> en el mundo, los amó hasta el fin.",
        "Y durante la cena, cuando el diablo ya había puesto en el corazón de Judas, de Simón Iscariote, que lo traicionara,",
        "sabiendo<f> [2]</f> que el Padre le había puesto todas las cosas en las manos, y que había salido de DIOS y a DIOS volvía,",
        "se levanta de la cena, se quita el manto, y tomando una toalla, se la ciñó.",
        "<pb/>Luego echa agua en el lebrillo,<f> [3]</f> y comenzó a lavar los pies de los discípulos y a secarlos con la toalla con que estaba ceñido.",
        "Llega, pues, a Simón Pedro. Le dice: Señor, ¿Tú me lavas los pies?",
        "Respondió JESÚS y le dijo: Tú no entiendes ahora lo que Yo hago pero lo comprenderás después de estas cosas.",
        "Le dice Pedro: ¡No me lavarás los pies jamás! JESÚS le respondió: Si no te lavo, no tienes parte conmigo.",
        "Le dice Simón Pedro: ¡Señor, no solo los pies, sino también las manos y la cabeza!",
        "JESÚS le dice: El que ha sido bañado<f> [4]</f> no tiene necesidad de lavarse sino los pies pues está todo limpio; y vosotros estáis limpios, aunque no todos.",
        "Porque sabía por quién está siendo entregado. Por eso dijo: No todos estáis limpios.",
        "<pb/>Así que, después de lavarles los pies, tomó su manto, volvió a reclinarse y les dijo: ¿Entendéis lo que os he hecho?",
        "Vosotros me llamáis el Maestro y el Señor y decís bien, porque lo soy.",
        "Pues si Yo, el Señor y el Maestro, os lavé los pies, también vosotros debéis lavaros los pies unos a otros.",
        "Porque ejemplo<f> [5]</f> os di, para que como Yo os hice, así también hagáis vosotros.",
        "En verdad, en verdad os digo, un esclavo no es mayor<f> [6]</f> que su señor, ni un enviado es mayor que el que lo envió.",
        "Si sabéis estas cosas, bienaventurados sois si las practicáis.",
        "No hablo de todos vosotros, Yo sé a quiénes me escogí, mas para que se cumpla la Escritura: El que come de mi pan<f> [7]</f> levantó contra Mí su calcañar.",
        "Desde ahora os lo digo, antes que llegue a suceder, para que cuando suceda, creáis que YO SOY.",
        "En verdad, en verdad os digo: El que recibe al que Yo envíe, me recibe a Mí, y el que me recibe<f> [8]</f> a Mí, recibe al que me envió. <pb/>",
        "<pb/>Habiendo dicho esto, JESÚS se turbó<f> [9]</f> en su espíritu y dio testimonio, y dijo: En verdad, en verdad os digo que uno de vosotros me entregará.",
        "Los discípulos se miran unos a otros, dudando acerca de quién habla.",
        "<pb/>Uno de sus discípulos (a quien amaba JESÚS) estaba reclinado en el regazo de JESÚS;",
        "a este, pues, hace señas Simón Pedro para que preguntase a quién se refería.",
        "Así pues, al recostarse él sobre el pecho de JESÚS, le dice: Señor, ¿quién es?",
        "JESÚS responde: Es aquél para quien Yo mojaré y le daré<f> [10]</f> el bocado. Y mojando el bocado<f> [11]</f> lo da a Judas, el de Simón Iscariote.",
        "Y ahí mismo, tras el bocado, entró Satanás en él. Entonces JESÚS le dice: Lo que haces, hazlo más pronto.<f> [12]</f>",
        "Ninguno de los que estaban reclinados entendió con qué propósito le dijo esto;",
        "porque, puesto que Judas tenía la bolsa, algunos pensaban que JESÚS le dice: Compra lo que tenemos necesidad para la fiesta o que diera algo a los pobres.",
        "Así que, habiendo él tomado el bocado, enseguida salió, y era de noche. <pb/>",
        "<pb/>Entonces, cuando salió, dice JESÚS: Ahora fue glorificado el Hijo del Hombre, y DIOS fue glorificado en Él.",
        "Y DIOS lo glorificará en sí mismo, y lo glorificará enseguida.",
        "Hijitos, aún estoy con vosotros un poco. Me buscaréis, pero como dije a los judíos: Adonde Yo voy,<f> [13]</f> vosotros no podéis venir, también a vosotros lo digo ahora.",
        "Un mandamiento nuevo<f> [14]</f> os doy: Que os améis unos a otros; como os amé, que también os améis unos a otros.",
        "En esto conocerán todos que sois mis discípulos, si os tenéis amor unos a otros. <pb/>",
        "<pb/>Le dice Simón Pedro: Señor, ¿a dónde vas? JESÚS respondió: Adonde voy no puedes seguirme ahora pero me seguirás más tarde.",
        "Le dice Pedro: Señor, ¿por qué no puedo seguirte ahora? ¡Mi vida pondré por Ti!",
        "JESÚS responde: ¿Tu vida pondrás por Mí? De cierto, de cierto te digo: No cantará un gallo antes que me niegues<f> [15]</f> tres veces."
    ],
    [
        "<pb/>No se turbe vuestro corazón; creed en DIOS, creed<f> [1]</f> también en Mí.",
        "En la casa de mi Padre hay muchas moradas; y si no, ¿os hubiera dicho que voy a preparar lugar para vosotros?",
        "Y cuando me vaya<f> [2]</f> y os prepare lugar, vengo otra vez y os tomaré a Mí mismo, para que donde Yo estoy, vosotros también estéis.",
        "Y sabéis el camino adonde voy.",
        "<pb/>Le dice Tomás: Señor, no sabemos a dónde vas, ¿cómo podemos saber el camino?",
        "JESÚS le dice: Yo soy el Camino, y la Verdad,<f> [3]</f> y la Vida; nadie viene al Padre sino por Mí.",
        "Si me habéis conocido, también llegaréis a conocer a mi Padre, y desde ahora lo conocéis y lo habéis visto.",
        "Le dice Felipe: Señor, muéstranos al Padre y nos basta.",
        "JESÚS le dice: ¿Tanto tiempo estoy con vosotros, y no me has conocido Felipe? El que me ha visto, ha visto al Padre. ¿Cómo dices tú: Muéstranos al Padre?",
        "¿No crees que Yo estoy en el Padre y el Padre en Mí? Las palabras que Yo os digo no las hablo por mi propia cuenta, sino el Padre que mora en Mí, hace sus obras.",
        "Creedme que Yo estoy en el Padre y el Padre en Mí; y si no, creed<f> [4]</f> a causa de las mismas obras.",
        "De cierto, de cierto os digo: El que cree en Mí, las obras que Yo hago, también él las hará, y mayores que estas hará, porque Yo voy al Padre.",
        "Y todo lo que pidáis en mi Nombre, eso haré, para que el Padre sea glorificado en el Hijo.",
        "Si algo me pedís<f> [5]</f> en mi Nombre, Yo lo haré. <pb/>",
        "<pb/>Si me amáis, guardaréis<f> [6]</f> mis mandamientos.",
        "Y Yo rogaré al Padre y os dará otro Parácletos<f> [7]</f> para que esté con vosotros para siempre:",
        "Al Espíritu de la Verdad, al cual el mundo no puede recibir, pues no lo ve ni lo conoce. Vosotros lo conocéis, porque está con vosotros y estará en vosotros.<f> [8]</f>",
        "No os dejaré huérfanos; vengo a vosotros.",
        "Aún un poco, y el mundo no me ve más, pero vosotros me veis. Porque Yo vivo, vosotros también viviréis.",
        "En aquel día vosotros conoceréis que Yo estoy en mi Padre, y vosotros en Mí, y Yo en vosotros.",
        "El que tiene mis mandamientos y los guarda, ése es el que me ama; y el que me ama, será amado por mi Padre, y Yo lo amaré y me manifestaré a él.",
        "Le dice Judas (no el Iscariote): Señor, ¿qué significa<f> [9]</f> que te manifestarás a nosotros y no al mundo?",
        "<pb/>Respondió JESÚS, y le dijo: El que me ame, mi Palabra guardará y mi Padre lo amará, y vendremos a él y haremos morada con él.",
        "El que no me ama, no guarda mis palabras; y la Palabra que oís no es mía, sino del Padre que me envió.",
        "Estas cosas os he hablado estando con vosotros,",
        "pero el Parácletos,<f> [10]</f> el Espíritu Santo, a quien el Padre enviará en mi Nombre, Él os enseñará todas las cosas y os recordará todo lo que os dije.",
        "Paz os dejo, mi paz os doy. Yo os la doy no como la da el mundo. No se turbe vuestro corazón ni se acobarde.",
        "Oísteis que Yo os dije: Voy y vengo a vosotros. Si me amarais,<f> [11]</f> os regocijaríais de que voy al Padre, porque el Padre es mayor que Yo.",
        "Y ahora os lo he dicho antes que suceda, para que cuando suceda, creáis.",
        "No hablaré ya mucho con vosotros, porque viene el príncipe de este mundo y nada tiene en Mí;",
        "mas para que el mundo conozca que amo al Padre, y como el Padre me mandó, así hago. Levantaos, ¡vámonos de aquí!"
    ],
    [
        "<pb/>Yo soy la vid verdadera y mi Padre es el viñador.",
        "Todo pámpano que en Mí no produce fruto, lo levanta;<f> [1]</f> y todo el que produce fruto, lo limpia para que produzca más fruto.",
        "Ya vosotros estáis limpios por la Palabra que os he hablado.",
        "<pb/>Permaneced en Mí, y Yo en vosotros. Como el pámpano no puede producir fruto por sí mismo si no permanece en la vid, así tampoco vosotros, si no permanecéis en Mí.",
        "Yo soy la vid, vosotros los pámpanos. El que permanece en Mí y Yo en él, este produce mucho fruto, porque separados de Mí nada podéis hacer.",
        "A menos que alguno permanezca en Mí, es echado fuera como el pámpano sin fruto<f> [2]</f> que se seca. Y los recogen y echan al fuego, y arden.",
        "<pb/>Si permanecéis en Mí y mis palabras permanecen en vosotros, pedid lo que queráis y se os hará.",
        "En esto es glorificado mi Padre: en que llevéis mucho fruto y seáis así mis discípulos.",
        "Como el Padre me amó, también Yo os amé; permaneced en mi amor.",
        "Si guardarais mis mandamientos permaneceréis en mi amor, como Yo he guardado los mandamientos de mi Padre y permanezco en su amor.",
        "Estas cosas os he hablado para que mi gozo esté en vosotros, y vuestro gozo sea completo.",
        "<pb/>Este es mi mandamiento<f> [3]</f>: que os améis unos a otros, así como os amé.",
        "Nadie tiene mayor amor que este, que uno ponga su vida por sus amigos.",
        "Vosotros sois mis amigos, si hacéis lo que Yo os mando.",
        "Ya no os llamo esclavos,<f> [4]</f> porque el esclavo no sabe qué hace su señor; pero os he llamado amigos, porque todas las cosas que oí de mi Padre os las di a conocer.",
        "<pb/>No me elegisteis vosotros a Mí, sino que Yo os elegí y os puse para que vayáis y produzcáis fruto, y vuestro fruto permanezca, para que todo lo que pidáis al Padre en mi Nombre, os lo de.",
        "Esto os mando: que os améis unos a otros. <pb/>",
        "<pb/>Si el mundo os aborrece, sabed que a Mí me ha aborrecido antes que a vosotros.",
        "Si fuerais del mundo, el mundo amaría lo suyo; pero como no sois del mundo, sino que Yo os elegí del mundo, por eso os aborrece el mundo.",
        "<pb/>Acordaos de la Palabra que Yo os dije: Un esclavo no es mayor<f> [5]</f> que su señor. Si a Mí me persiguieron, también a vosotros os perseguirán; si guardaron mi Palabra, también guardarán la vuestra.",
        "<pb/>Pero todas estas cosas os harán por causa de mi Nombre, porque no han conocido al que me envió.",
        "Si no hubiera venido ni les hubiera hablado, no tendrían<f> [6]</f> pecado; pero ahora no tienen excusa por su pecado.",
        "El que me aborrece, también aborrece a mi Padre.",
        "Si no hubiera hecho<f> [7]</f> entre ellos las obras que ningún otro hizo, no tendrían pecado; pero ahora han visto, y aun así, nos han aborrecido tanto a Mí como a mi Padre,",
        "para que así se cumpla la Palabra escrita en la ley de ellos: Sin causa<f> [8]</f> me aborrecieron. <pb/>",
        "<pb/>Cuando venga el Parácletos,<f> [9]</f> a quien Yo os enviaré del Padre, el Espíritu de la Verdad, el cual procede del Padre, Él dará testimonio acerca de Mí;",
        "y vosotros también sois testigos, porque estáis conmigo desde un principio."
    ],
    [
        "<pb/>Estas cosas os he hablado para que no os escandalicéis.<f> [1]</f>",
        "Os expulsarán de las sinagogas, y aun llega una hora cuando cualquiera que os elimine,<f> [2]</f> piense que ofrece un servicio a DIOS.",
        "Y harán estas cosas porque no conocieron al Padre ni a Mí.",
        "<pb/>Os he hablado estas cosas para que cuando llegue su hora, recuerden que Yo os las dije. No os dije estas cosas al principio porque estaba con vosotros.",
        "Pero ahora voy al que me envió, y ninguno de vosotros me pregunta<f> [3]</f>: ¿A dónde vas?",
        "Mas, porque os he hablado estas cosas, la tristeza ha llenado vuestro corazón.",
        "Pero Yo os digo la verdad: Os beneficia que Yo vaya, porque si no voy, el Parácletos<f> [4]</f> no vendrá a vosotros; pero si me voy, os lo enviaré.",
        "Y cuando Él venga, inculpará al mundo de pecado y de justicia y de juicio.",
        "De pecado, porque no creen en Mí;",
        "de justicia, porque me voy<f> [5]</f> al Padre y ya no me veréis más;",
        "y de juicio, porque el príncipe de este mundo ha sido juzgado.",
        "<pb/>Aún tengo muchas cosas que deciros, pero ahora no las podéis sobrellevar,",
        "pero cuando venga Aquél, el Espíritu de la Verdad, os guiará en toda la verdad,<f> [6]</f> porque no hablará por su propia cuenta, sino que hablará cuanto oirá, y os anunciará las cosas que os vienen.",
        "Él me glorificará, porque tomará de lo mío y os lo hará saber.",
        "Todo lo que tiene el Padre es mío; por eso dije que toma de lo mío y os lo hará saber. <pb/>",
        "<pb/>Un poco, y ya no me veis; y de nuevo un poco, y me veréis.<f> [7]</f>",
        "Entonces algunos<f> [8]</f> de sus discípulos se dijeron unos a otros: ¿Qué es esto que nos dice: Un poco y no me veis, y otra vez un poco y me veréis; y: porque me voy al Padre?",
        "Decían, pues: ¿Qué es esto que dice: un poco? No entendemos qué habla.",
        "<pb/>JESÚS comprendió que querían preguntarle, y les dijo: ¿Preguntáis entre vosotros acerca de esto que dije: Un poco y no me veis; y otra vez un poco, y me veréis?",
        "De cierto, de cierto os digo que vosotros lloraréis y os lamentaréis, y el mundo se alegrará. Vosotros estaréis entristecidos, pero vuestra tristeza se convertirá en gozo.",
        "Cuando la mujer da a luz, tiene congoja, porque vino su hora; mas cuando da a luz al niñito, ya no se acuerda de la angustia por el gozo de que un ser humano ha nacido al mundo.",
        "También vosotros ahora tenéis tristeza; pero os veré otra vez y vuestro corazón se alegrará, y nadie os quita<f> [9]</f> vuestro gozo.",
        "<pb/>Y en aquel día nada me preguntaréis. De cierto, de cierto os digo, que todo lo que pidáis al Padre en mi Nombre, os lo dará.",
        "Hasta ahora nada pedisteis en mi Nombre; pedid y recibiréis, para que vuestro gozo sea completo. <pb/>",
        "<pb/>Estas cosas os he hablado en alegorías; llega una hora en que ya no os hablaré en alegorías, sino claramente os anunciaré acerca del Padre.",
        "<pb/>En aquel día pediréis en mi Nombre, y no os digo que Yo rogaré al Padre por vosotros,",
        "porque el Padre mismo os ama, pues vosotros me habéis amado y habéis creído que Yo salí de DIOS.",
        "Salí del Padre y he venido al mundo,<f> [10]</f> otra vez dejo el mundo y voy al Padre.",
        "<pb/>Dicen sus discípulos: Mira, ahora hablas con claridad y ninguna alegoría dices.",
        "Ahora entendemos que conoces todas las cosas, y no tienes necesidad de que alguien te pregunte; en esto creemos que saliste de DIOS.",
        "JESÚS les respondió: ¿Ahora creéis?",
        "He aquí viene una hora, y ha llegado, en que seáis esparcidos cada uno por su lado y me dejéis solo; aunque no estoy solo, porque el Padre está conmigo.",
        "Estas cosas os he hablado para que en Mí tengáis paz. En el mundo tenéis aflicción, pero confiad, Yo he vencido al mundo."
    ],
    [
        "<pb/>Estas cosas habló JESÚS, y levantando sus ojos al cielo, dijo: ¡Padre, ha llegado la hora! ¡Glorifica a tu Hijo para que el Hijo<f> [1]</f> te glorifique a Ti!,",
        "puesto que le diste potestad sobre toda carne para que dé vida eterna a todos los que le has dado.",
        "Y esta es la vida eterna: que te conozcan a Ti, el único DIOS verdadero, y a JESUCRISTO, a quien enviaste.",
        "<pb/>Yo te glorifiqué en la tierra acabando la obra que me encomendaste que hiciera.",
        "Y ahora, Padre, glorifícame Tú junto a Ti mismo, con la gloria que tenía contigo antes de existir el mundo.",
        "Manifesté tu Nombre a los hombres que del mundo me diste. Tuyos eran y me los diste, y han guardado tu Palabra.",
        "<pb/>Ahora han conocido que todas las cosas que me has dado vienen de Ti,",
        "porque les he dado las palabras que me diste; y ellos las recibieron y entendieron que verdaderamente salí de Ti y creyeron que Tú me enviaste.",
        "Yo ruego por ellos; no ruego por el mundo, sino por los que me has dado, pues son tuyos,",
        "y todo lo mío es tuyo y todo lo tuyo, mío; y he sido glorificado en ellos.",
        "<pb/>Ya no estoy en el mundo, pero ellos están en el mundo, y Yo voy a Ti. Padre Santo, guárdalos en tu Nombre, el cual<f> [2]</f> me has dado, para que sean uno como Nosotros.",
        "Cuando estaba con ellos, Yo los guardaba en tu Nombre, el cual<f> [3]</f> me has dado; y los cuidé, y ninguno de ellos se perdió, sino el hijo de perdición, para que se cumpliera la Escritura.",
        "<pb/>Pero ahora voy a Ti y hablo estas cosas en el mundo, para que tengan mi gozo completo en sí mismos.",
        "Yo les he dado tu Palabra, y el mundo los aborreció, porque no son del mundo como tampoco Yo soy del mundo.",
        "No ruego que los quites del mundo, sino que los guardes del Maligno.",
        "No son del mundo, como Yo no soy del mundo.",
        "Santifícalos en la verdad, tu Palabra es verdad.",
        "Como me enviaste al mundo, también Yo los envié al mundo;",
        "y por ellos Yo me santifico, para que también ellos sean santificados en verdad.",
        "<pb/>Pero no ruego solo por estos, sino también por los que creerán<f> [4]</f> en Mí por la palabra de ellos,",
        "para que todos sean uno como Tú, Padre, en Mí, y Yo en Ti; que también ellos estén<f> [5]</f> en Nosotros, para que el mundo crea que Tú me enviaste.",
        "<pb/>Y Yo les he dado la gloria que me has dado, para que sean uno como Nosotros somos uno.",
        "Yo en ellos y Tú en Mí, para que sean perfeccionados en uno, para que el mundo conozca que Tú me enviaste, y los amaste a ellos como me amaste a Mí.",
        "Padre, los<f> [6]</f> que me has dado, quiero que donde Yo estoy, también ellos estén conmigo, para que contemplen mi gloria que me has dado, porque me amaste antes de la fundación del mundo.",
        "<pb/>¡Oh Padre justo!, el mundo no te conoció, pero Yo te conocí, y estos conocieron que Tú me enviaste,",
        "y les di a conocer, y daré a conocer tu Nombre, para que el amor con que me amaste esté en ellos, y Yo en ellos."
    ],
    [
        "<pb/>Habiendo dicho estas cosas, JESÚS salió con sus discípulos al otro lado del arroyo invernal de Cedrón, donde había un huerto, en el cual entró Él con sus discípulos.",
        "También Judas, el que lo entrega, conocía el lugar, pues muchas veces se reunía allí JESÚS con sus discípulos.",
        "<pb/>Judas, pues, tomando la cohorte<f> [1]</f> y algunos sirvientes de los sumos sacerdotes y de los fariseos, fue allí con linternas y antorchas y armas.",
        "JESÚS, por tanto, sabiendo todo lo que le iba a sobrevenir, salió y les dice: ¿A quién buscáis?",
        "Le respondieron: A JESÚS el nazareno. Les dice<f> [2]</f>: YO SOY (y con ellos estaba también Judas, el que lo entregaba).",
        "Y cuando les dijo: YO SOY,<f> [3]</f> retrocedieron y cayeron a tierra.",
        "Les preguntó, pues, otra vez: ¿A quién buscáis? Y ellos dijeron: A JESÚS el nazareno.",
        "JESÚS respondió: Os dije que YO SOY; por tanto, si me buscáis a Mí, dejad que estos se vayan.",
        "(Para que se cumpliera la Palabra que había dicho: De los que me has dado, no perdí ninguno de ellos).",
        "<pb/>Entonces Simón Pedro, que tenía una espada, la desenvainó e hirió al esclavo del sumo sacerdote y le cortó la oreja derecha. Y el nombre del esclavo era Malco.",
        "Entonces JESÚS dijo a Pedro: Mete la espada en la vaina. ¿Acaso no he de beber la copa<f> [4]</f> que me ha dado el Padre? <pb/>",
        "<pb/>Entonces la cohorte, el tribuno, y los sirvientes de los judíos arrestaron a JESÚS y lo ataron",
        "y lo llevaron primero ante Anás, porque era suegro de Caifás, quien era sumo sacerdote de aquel año.",
        "Y Caifás<f> [5]</f> era el que había dado aquel consejo a los judíos: Conviene que un solo hombre muera por el pueblo. <pb/>",
        "<pb/>Y Simón Pedro seguía a JESÚS con otro discípulo. Y este discípulo era conocido del sumo sacerdote, y entró con JESÚS en el patio del sumo sacerdote,",
        "pero Pedro se había quedado afuera, de pie junto a la puerta. Salió, pues, el otro<f> [6]</f> discípulo (el conocido del sumo sacerdote), y habló a la portera e hizo entrar a Pedro.",
        "<pb/>Entonces la criada portera dice a Pedro: ¿No eres tú también uno de los discípulos de este hombre? Él dice: No soy.",
        "Y los esclavos y los sirvientes, que habían preparado un brasero, estaban<f> [7]</f> de pie y se calentaban, pues hacía frío. Y también Pedro estaba con ellos, de pie y calentándose. <pb/>",
        "<pb/>Entonces el sumo sacerdote preguntó a JESÚS acerca de sus discípulos y acerca de su doctrina.",
        "JESÚS le respondió: Yo he hablado públicamente al mundo. Yo siempre enseñé en las sinagogas y en el templo, donde se reúnen todos los judíos, y nada hablé en oculto.",
        "¿Por qué me preguntas a mí? Pregunta a los que han oído qué es lo que les hablé. He aquí, ellos saben lo que Yo dije.",
        "<pb/>Habiendo dicho estas cosas, uno de los sirvientes que estaba presente, dio una bofetada a JESÚS, diciendo: ¿Así le respondes al sumo sacerdote?",
        "JESÚS le respondió: Si hablé mal, testifica acerca del mal; pero si bien, ¿por qué me golpeas?",
        "Anás entonces lo envió atado a Caifás, el sumo sacerdote. <pb/>",
        "<pb/>Simón Pedro estaba de pie calentándose, y le dijeron: ¿No eres tú también de sus discípulos? Él lo negó, y dijo: No soy.",
        "Dice uno de los esclavos del sumo sacerdote, pariente del que Pedro había cortado la oreja: ¿No te vi yo en el huerto con él?",
        "Pedro lo negó otra vez, y enseguida cantó un gallo. <pb/>",
        "<pb/>Entonces condujeron a JESÚS de donde Caifás al pretorio. Era de madrugada, y ellos no entraron en el pretorio para no contaminarse y poder comer<f> [8]</f> la pascua.",
        "Saliendo Pilato a ellos, les dice: ¿Qué acusación traéis contra este hombre?",
        "Respondieron y le dijeron: Si este no estuviera haciendo mal,<f> [9]</f> no te lo habríamos entregado.",
        "Entonces les dijo Pilato: Tomadlo vosotros y juzgadlo según vuestra ley. Le dijeron los judíos: A nosotros no nos es lícito matar a nadie.",
        "(Para que se cumpliera la Palabra de JESÚS, la que dijo dando a entender con qué clase de muerte<f> [10]</f> iba a morir).",
        "<pb/>Entonces entró Pilato otra vez en el pretorio, y llamó a JESÚS y le dijo: ¿Eres tú el rey de los judíos?",
        "JESÚS respondió: ¿Dices tú esto por ti mismo o te lo dijeron otros acerca de Mí?",
        "Respondió Pilato: ¿Acaso yo soy judío? Tu nación y los principales sacerdotes te entregaron a mí. ¿Qué hiciste?",
        "JESÚS respondió: Mi reino no es de este mundo. Si mi reino fuera de este mundo, mis servidores pelearían<f> [11]</f> para que no fuera entregado a los judíos; pero ahora mi reino no es de aquí.",
        "Le dijo entonces Pilato: ¿Así que tú eres un rey? JESÚS respondió: Tú dices que soy rey. Yo, para esto he nacido y para esto he venido al mundo: para que de testimonio a la verdad.<f> [12]</f> Todo el que es de la verdad, oye mi voz.",
        "Le dice Pilato: ¿Qué es verdad? Y dicho esto, salió otra vez a los judíos y les dice: Yo no hallo delito en él;",
        "pero es vuestra costumbre que os suelte a uno en la pascua. ¿Queréis, pues, que os suelte al rey de los judíos?",
        "Gritaron entonces otra vez, diciendo: ¡No a este, sino a Barrabás! Y Barrabás era un bandido."
    ],
    [
        "<pb/>Tomó, pues, Pilato a JESÚS y lo azotó.<f> [1]</f>",
        "Y los soldados, después de trenzar una corona de espinas, la colocaron en su cabeza, y le pusieron un manto purpúreo,",
        "y se acercaban a Él diciéndole: ¡Salve, rey de los judíos!, y le daban bofetadas.",
        "Otra vez salió Pilato, y les dice: Mirad, os lo traigo fuera para que sepáis que no hallo delito en él.",
        "Entonces salió JESÚS llevando la corona de espinas y el manto purpúreo. Y les dice: ¡He aquí el hombre!<f> [2]</f>",
        "<pb/>Cuando, pues, lo vieron los principales sacerdotes y los sirvientes, gritaron, diciendo: ¡Crucifica! ¡Crucifica! Les dice Pilato: ¡Tomadlo vosotros y crucificadlo, pues yo no hallo delito en él!",
        "Le respondieron los judíos: Nosotros tenemos una ley, y según la ley debe morir, porque se hizo a sí mismo Hijo de DIOS.",
        "Cuando Pilato oyó esta palabra, se sintió más atemorizado.",
        "<pb/>Y entrando otra vez en el pretorio, dice a JESÚS: ¿De dónde eres tú? Pero JESÚS no le dio respuesta.",
        "Entonces le dice Pilato: ¿No me hablas? ¿No sabes que tengo autoridad para soltarte y tengo autoridad para crucificarte?<f> [3]</f>",
        "JESÚS le respondió: Ninguna autoridad tendrías sobre Mí si no te fuera dada de arriba; por esto, el que me entregó a ti<f> [4]</f> tiene mayor pecado.",
        "Por esto Pilato procuraba soltarlo, pero los judíos gritaron, diciendo: ¡Si sueltas a este no eres amigo de César, pues todo el que se hace rey se opone a César!",
        "Cuando Pilato oyó estas palabras, llevó afuera a JESÚS y se sentó en el tribunal, en el lugar llamado Enlosado, y en hebreo Gabbata.",
        "(Era la preparación de la pascua, como la hora sexta). Y dice a los judíos: ¡He aquí vuestro rey!",
        "Entonces ellos gritaron: ¡Fuera! ¡Fuera! ¡Crucifícalo! Les dice Pilato: ¿Que crucifique a vuestro rey? Respondieron los principales sacerdotes: ¡No tenemos más rey que César!",
        "<pb/>Entonces lo entregó a ellos para que fuera crucificado. <pb/><h>La crucifixión</h> <pb/>Tomaron, pues, a JESÚS,",
        "y cargando Él mismo la cruz, salió hacia el lugar llamado de la Calavera, que en hebreo se dice Gólgota,",
        "donde lo crucificaron, y con Él a otros dos, uno a cada lado, y en medio a JESÚS.",
        "<pb/>Y Pilato también escribió un título y lo colocó encima<f> [5]</f> de la cruz; y había sido escrito: JESÚS EL NAZARENO, EL REY DE LOS JUDÍOS.",
        "Muchos de los judíos leyeron este título, porque el lugar donde JESÚS fue crucificado estaba cerca de la ciudad, y estaba escrito en hebreo, en latín y en griego.<f> [6]</f>",
        "Y decían los principales sacerdotes de los judíos a Pilato: No escribas: El Rey de los judíos, sino que él dijo: Soy rey de los judíos.",
        "Respondió Pilato: Lo que he escrito he escrito.<f> [7]</f>",
        "<pb/>Habiendo, pues, crucificado a JESÚS, los soldados tomaron sus vestidos y la túnica, e hicieron cuatro partes: una parte para cada soldado; pero la túnica era sin costura, tejida completamente desde arriba.",
        "Entonces se dijeron unos a otros: No la rasguemos, sino echemos suertes sobre ella para ver de quién será. Para que se cumpliera la Escritura: Repartieron entre sí mis vestidos, y sobre mi ropa echaron suerte.<f> [8]</f> Así pues, los soldados hicieron estas cosas.",
        "Y junto a la cruz de JESÚS estaban de pie su madre, la hermana de su madre, María, la de Cleofás<f> [9]</f> y María Magdalena.",
        "Entonces JESÚS, al ver a la madre y al discípulo a quien amaba, de pie a su lado, dice a la madre: ¡Mujer,<f> [10]</f> he ahí tu hijo!",
        "Después dice al discípulo: ¡He ahí tu madre! Y desde aquella hora, el discípulo la recibió consigo. <pb/>",
        "<pb/>Después de esto, sabiendo JESÚS que ya todo había sido consumado, para que se cumpliera la Escritura, dice: Tengo sed.<f> [11]</f>",
        "Estaba puesta una vasija llena de vinagre, y empapando una esponja en el vinagre, la sujetaron alrededor de un hisopo y se la acercaron a la boca.",
        "Entonces, cuando tomó el vinagre,<f> [12]</f> JESÚS exclamó: ¡Ha sido consumado! <pb/>Y habiendo inclinado la cabeza, entregó el espíritu. <pb/>",
        "<pb/>Entonces los judíos, para que los cuerpos no quedaran en la cruz en el sábado (pues era la preparación,<f> [13]</f> y el día de aquel sábado era muy especial), rogaron a Pilato que les fueran quebradas las piernas y fueran quitados.",
        "Fueron, pues, los soldados, y quebraron las piernas del primero, y del otro que había sido crucificado con él;",
        "pero cuando llegaron a JESÚS, como lo vieron ya muerto, no le quebraron las piernas;",
        "pero uno de los soldados le abrió el costado con su lanza, y al instante salió sangre y agua.",
        "Y el que ha visto, ha dado testimonio, y su testimonio es verdadero, y él sabe que dice la verdad, para que también vosotros creáis.",
        "Porque estas cosas sucedieron para que se cumpliera la Escritura: No será quebrado hueso<f> [14]</f> suyo.",
        "Y además otra Escritura dice: Mirarán al que traspasaron.<f> [15]</f> <pb/>",
        "<pb/>Después de estas cosas, José de Arimatea (que es discípulo de JESÚS, aunque escondido por temor a los judíos), rogó a Pilato que le permitiera llevar el cuerpo de JESÚS; y Pilato lo permitió. Fue, pues, y llevó su cuerpo.",
        "También Nicodemo<f> [16]</f> (el que fue primero a Él de noche), había ido llevando una mezcla de mirra y áloe como de cien libras.",
        "Tomaron, pues, el cuerpo de JESÚS y lo envolvieron en lienzos con las especias aromáticas, según es costumbre de sepultar entre los judíos.",
        "Y en el lugar donde fue crucificado había un huerto, y en el huerto un sepulcro nuevo, en el cual aún nadie había sido puesto.",
        "Allí, pues, por causa de la Preparación<f> [17]</f> de los judíos, porque el sepulcro estaba cerca, colocaron a JESÚS."
    ],
    [
        "<pb/>El día uno de la semana,<f> [1]</f> estando aún oscuro, María Magdalena se allega al sepulcro y ve removida la piedra del sepulcro.",
        "Corre, pues, y va a Simón Pedro y al otro discípulo a quien amaba JESÚS y les dice: ¡Se llevaron del sepulcro al Señor y no sabemos dónde lo pusieron!",
        "<pb/>Entonces salió Pedro con el otro discípulo y fueron al sepulcro.",
        "Y corrían los dos juntos, pero el otro discípulo corrió adelante más rápido que Pedro y llegó primero al sepulcro.",
        "Y agachándose vio los lienzos de lino puestos allí, pero no entró.",
        "Llegó entonces Simón Pedro, que lo seguía, y entrando dentro del sepulcro vio los lienzos de lino puestos allí",
        "y el sudario que había estado sobre su cabeza, no puesto con los lienzos de lino, sino enrollado en un lugar aparte.",
        "<pb/>Entonces entró también aquel otro discípulo, el que había llegado primero al sepulcro, y vio y creyó.<f> [2]</f>",
        "Porque aún no habían entendido la Escritura, que tenía que resucitar de entre los muertos.",
        "Así que los discípulos fueron otra vez a los suyos. <pb/>",
        "<pb/>Pero María se había quedado afuera, frente al sepulcro, llorando. Y mientras lloraba, se agachó a mirar dentro del sepulcro,",
        "y ve a dos ángeles con vestiduras blancas, sentados, uno a la cabecera y otro a los pies, donde había yacido el cuerpo de JESÚS.",
        "Ellos le dicen: Mujer, ¿por qué lloras? Les dice: Porque se llevaron a mi Señor y no sé dónde lo han puesto.",
        "<pb/>Dicho esto, se volvió y vio a JESÚS de pie (aunque no sabía que era JESÚS).",
        "JESÚS le dice: Mujer, ¿por qué lloras? ¿A quién buscas? Ella, pensando que es el hortelano, le dice: ¡Señor, si tú te lo llevaste dime dónde lo pusiste y yo me lo llevaré!",
        "JESÚS le dice: ¡María! Ella, volviéndose, le dice en hebreo: ¡Rabboni! (que quiere decir Maestro).",
        "JESÚS le dice: No me retengas,<f> [3]</f> porque aún no he subido al Padre. Pero vete a mis hermanos y diles: Subo a mi Padre y a vuestro Padre, a mi DIOS y a vuestro DIOS.",
        "<pb/>María Magdalena va anunciando a los discípulos: ¡He visto al Señor! y les manifestó que le había dicho estas cosas. <pb/>",
        "<pb/>Cuando fue la tarde de aquel mismo día uno<f> [4]</f> de la semana, y estando cerradas las puertas donde estaban los discípulos, por temor a los judíos, JESÚS llegó y se hizo que estuviera en el medio, y les dice: Paz a vosotros.",
        "Y habiendo dicho esto, les mostró las manos y el costado. Entonces los discípulos, al ver al Señor, se regocijaron.",
        "Nuevamente les dijo: Paz a vosotros, como el Padre me ha enviado Yo también os envío.<f> [5]</f>",
        "Y habiendo dicho esto, sopló sobre ellos, y dice: Recibid el Espíritu Santo.",
        "A cuantos perdonéis los pecados, les han sido perdonados; a cuantos los retengáis, les han sido<f> [6]</f> retenidos. <pb/>",
        "<pb/>Pero Tomás, uno de los doce, el llamado Dídimo,<f> [7]</f> no estaba con ellos cuando JESÚS apareció.",
        "Le decían, pues, los otros discípulos: ¡Hemos visto al Señor! Pero él les dijo: A menos que vea en sus manos la señal de los clavos, y meta mi dedo en el lugar de los clavos, y meta mi mano en su costado, de ningún modo creeré.",
        "<pb/>Y ocho días después, de nuevo estaban sus discípulos dentro (y Tomás con ellos), llegó JESÚS y se hizo presente estando las puertas cerradas, y dijo: Paz a vosotros.",
        "Luego dice a Tomás: Trae acá tu dedo y mira mis manos, y acerca tu mano y métela en mi costado; y no seas incrédulo, sino creyente.",
        "Respondió Tomás y le dijo: ¡Señor mío y DIOS mío!",
        "JESÚS le dice: ¿Porque me has visto, has creído? Bienaventurados los que no vieron y creyeron. <pb/>",
        "<pb/>Y también hizo JESÚS muchas otras señales en presencia de los discípulos, las cuales no están escritas en este rollo;",
        "pero estas han sido escritas para que creáis que JESÚS es el CRISTO, el Hijo de DIOS, y para que creyendo, tengáis vida en su Nombre."
    ],
    [
        "<pb/>Después de esto, JESÚS se manifestó otra vez a los discípulos junto al mar de Tiberíades. Y se manifestó de esta manera:",
        "Estaban juntos Simón Pedro, Tomás, el llamado Dídimo, Natanael, el de Caná de Galilea, los de Zebedeo y otros dos de sus discípulos.",
        "<pb/>Les dice Simón Pedro: Voy a pescar. Le dicen: Nosotros también vamos contigo. <pb/>Salieron, y entraron en la barca, pero en aquella noche nada atraparon.<f> [1]</f>",
        "Cuando rayaba el alba, JESÚS se hizo presente en la playa (pero los discípulos no sabían que es JESÚS).",
        "JESÚS entonces les dice: Niñitos,<f> [2]</f> ¿no tenéis algo para comer? Le respondieron: No.",
        "Él les dijo: Echad la red al costado derecho de la barca y hallaréis. <pb/>La echaron, pues, y por la cantidad de los peces<f> [3]</f> ya no tenían fuerzas para arrastrarla.",
        "<pb/>Entonces aquel discípulo a quien JESÚS amaba, dice a Pedro: ¡Es el Señor! Al oír Simón Pedro: Es el Señor, se ciñó el manto (porque estaba desnudo), y se echó al mar.",
        "<pb/>Los otros discípulos llegaron en la barquilla arrastrando la red con los peces porque no estaban lejos de tierra, sino como a doscientos codos.<f> [4]</f>",
        "Entonces, cuando salieron a la tierra, ven brasas puestas y un pescado encima, y pan.",
        "JESÚS les dice: Traed de los peces que atrapasteis ahora.",
        "<pb/>Subió, pues, Simón Pedro y arrastró a tierra la red llena de grandes peces: ciento cincuenta y tres;<f> [5]</f> y siendo tantos, la red no se rompió.",
        "<pb/>JESÚS les dice: Venid, comed. Y ninguno de los discípulos se atrevía a preguntarle: ¿Quién eres? (al saber que es el Señor).",
        "JESÚS se acerca, toma el pan, y les da; y asimismo el pescado.",
        "<pb/>Esta era ya la tercera vez que JESÚS se manifestaba a los discípulos resucitado de entre los muertos. <pb/>",
        "<pb/>Cuando, pues, desayunaron, JESÚS le dice a Simón Pedro: Simón, hijo<f> [6]</f> de Juan, ¿me amas más que estos? <pb/>Le dice: Sí, Señor, Tú sabes que te quiero. <pb/>Le dice: Apacienta mis corderitos.",
        "<pb/>De nuevo le dice por segunda vez: Simón, hijo de Juan, ¿me amas? <pb/>Le dice: Sí, Señor, Tú sabes que te quiero. <pb/>Le dice: Pastorea<f> [7]</f> mis ovejas.",
        "Le dice la tercera vez: Simón, hijo de Juan, ¿me quieres? <pb/>Pedro, entristecido de que la tercera vez le preguntara: ¿me quieres?, le dijo: Señor, Tú lo sabes todo; Tú sabes que te quiero. <pb/>Le dice: Apacienta mis ovejas.",
        "De cierto, de cierto te digo: Cuando eras más joven, te ceñías y caminabas a donde querías, pero cuando envejezcas extenderás tus manos y te ceñirá otro y te llevará a donde no quieres.",
        "<pb/>Esto dijo dando a entender con qué clase de muerte glorificaría<f> [8]</f> a DIOS. Y habiendo dicho esto, le dice: Sígueme. <pb/>",
        "<pb/>Pedro se volvió, y ve que los sigue el discípulo a quien JESÚS amaba (el que también en la cena<f> [9]</f> se había reclinado sobre su pecho, y dijo: Señor, ¿quién es el que te entrega?).",
        "De manera que cuando Pedro lo vio, dice a JESÚS: Señor, ¿y este, qué?",
        "JESÚS le dice: Si lo quisiera dejar hasta que vengo,<f> [10]</f> ¿qué a ti? Sígueme tú.",
        "<pb/>Esta palabra salió, pues, a todos los hermanos: Aquél discípulo no muere. Pero JESÚS no le dijo: No muere, sino: Si lo quisiera dejar hasta que vengo, ¿qué a ti?",
        "<pb/>Este es el discípulo que da testimonio de estas cosas, y el que escribió estas cosas. Y sabemos que su testimonio es veraz.",
        "Y hay también muchas otras cosas que hizo JESÚS, las cuales, si se escribieran una por una, supongo que ni en el mundo entero cabrían los libros escritos.<f> [11]</f>"
    ]
]