[
    [
        "<pb/>[Después de la muerte de Josué, aconteció que los hijos de Israel consultaron<f> [2]</f> a YHVH, diciendo: ¿Quién de nosotros subirá primero para combatir contra el cananeo?<f> [1]</f>",
        "Y YHVH dijo: Judá subirá; he aquí Yo entrego la tierra en su mano.",
        "Y Judá dijo a su hermano Simeón: Sube conmigo a la tierra de mi herencia para que luchemos contra el cananeo, y yo también iré contigo a la tierra de tu heredad. Y Simeón fue encaminado con él.",
        "Y subió Judá, y YHVH entregó en su mano al cananeo y al ferezeo, y de ellos hirieron en Bezec a diez mil hombres.",
        "<pb/>Y en Bezec encontraron a Adoni-Bezec, y lucharon contra él, y derrotaron al cananeo y al ferezeo.",
        "Y Adoni-Bezec huyó, pero lo persiguieron y lo apresaron, y le cortaron los pulgares de sus manos y de sus pies.",
        "Entonces Adoni-Bezec dijo: ¡Setenta reyes, a quienes hice cortar los pulgares de sus manos y pies, recogían migajas debajo de mi mesa! ¡Como hice yo, así me ha hecho Elohim! Y lo llevaron a Jerusalén, y allí murió.",
        "Pues los hijos de Judá ya habían luchado contra Jerusalén, la habían tomado, y habiéndola pasado a filo de espada, habían prendido fuego a la ciudad.",
        "<pb/>Después los hijos de Judá bajaron para luchar contra el cananeo que habitaba en la serranía, en el Néguev y en la Sefela.<f> [3]</f>",
        "Y Judá fue encaminado contra el cananeo que habitaba en Hebrón (el nombre de Hebrón había sido Quiriat-Arba), y destruyeron a Sesay, a Ahimán y a Talmay.",
        "De allí marchó<f> [4]</f> contra los habitantes de Debir, cuyo nombre era antes Quiriat-Sefer.",
        "<pb/>Entonces dijo Caleb: El que ataque a Quiriat-Sefer, y la conquiste, le daré a mi hija Acsa por mujer.",
        "Y Otoniel ben Cenez, hermano menor de Caleb la conquistó, y él le dio a su hija Acsa por mujer.",
        "Y aconteció que al irse, ella se apeó del asno y lo<f> [5]</f> incitó para que pidiera a su padre un campo. Y Caleb le dijo: ¿Qué deseas?",
        "Y le respondió: Dame una bendición; ya que me has dado tierra de sequedales,<f> [6]</f> dame manantiales de agua. Y Caleb le dio los manantiales de arriba y los manantiales de abajo.",
        "<pb/>Entonces los hijos del ceneo,<f> [7]</f> suegro de Moisés, subieron juntamente con los hijos de Judá, de la ciudad de las Palmas al desierto de Judá, que está al sur de Arad. Y así fueron y habitaron con el pueblo.",
        "<pb/>Y Judá fue encaminado con Simeón, su hermano, para atacar al cananeo que habitaba en Sefat, y la dedicaron al exterminio; y alguno llamó el nombre de aquella ciudad Horma.<f> [8]</f>",
        "Judá también conquistó Gaza con su territorio, Ascalón con su territorio, y Ecrón con su territorio.",
        "<pb/>Y YHVH estaba con Judá, y se posesionó de la serranía, pero no intentó desposeer a los habitantes del valle, porque tenían carros de hierro.",
        "Y dieron Hebrón a Caleb, tal como Moisés había hablado, y él expulsó de allí a los tres hijos de Anac.<f> [9]</f>",
        "<pb/>Pero los hijos de Benjamín no expulsaron a los jebuseos que habitaban en Jerusalén, y así los jebuseos continúan<f> [10]</f> morando en Jerusalén con los benjamitas hasta hoy.",
        "<pb/>En cuanto a los de la casa de José, ellos también subieron contra Bet-El, y YHVH estuvo con ellos.",
        "Y los de la casa de José hicieron una exploración en Bet-El, ciudad que antiguamente se llamaba Luz.",
        "Y los espías vieron a un hombre que salía de la ciudad, y le dijeron: Muéstranos ahora la entrada de la ciudad, y haremos contigo misericordia.",
        "<pb/>Y él les mostró la entrada de la ciudad, y la hirieron a filo de espada, pero dejaron libre a aquel hombre con toda su familia.",
        "Y el hombre fue encaminado a tierra de los heteos, y edificó una ciudad que llamó Luz, que es su nombre hasta hoy.",
        "<pb/>Pero Manasés no desposeyó a los de Bet-Shean, ni a los de sus aldeas, ni a los de Taanac y a sus aldeas, ni a los habitantes de Dor y a sus aldeas, ni a los habitantes de Ibleam y a sus aldeas, ni a los habitantes de Meguido y a sus aldeas, sino que los cananeos persistieron en habitar en aquella tierra.",
        "Sin embargo, cuando Israel cobró fuerza, hizo tributario al cananeo, pero no quiso expulsarlo del todo.<f> [11]</f>",
        "<pb/>Efraín tampoco quiso expulsar al cananeo que habitaba en Gezer, sino que el cananeo habitó en medio de ellos en Gezer.<f> [12]</f>",
        "Tampoco Zabulón quiso expulsar a los que habitaban en Quitrón ni a los que habitaban en Naalol, sino que el cananeo habitó en medio de ellos, y vino a ser tributario.",
        "Tampoco Aser expulsó a los que habitaban en Aco, ni a los que habitaban en Sidón, en Ahlab, en Aczib, en Helba, en Afec y en Rehod.",
        "<pb/>Así que Aser habitó en medio del cananeo que habitaba en la tierra, porque no fue capacitado para expulsarlo.",
        "Neftalí tampoco expulsó a los que habitaban en Bet-Semes ni a los que habitaban en Bet-Anat, sino que habitó en medio del cananeo que habitaba en la tierra, aunque los moradores de Bet-Semes<f> [13]</f> y los moradores de Bet-Anat le fueron tributarios.",
        "Y los amorreos estrecharon a los hijos de Dan hacia la montaña, y no los dejaron bajar al valle.",
        "Y el amorreo persistió en habitar en el monte Heres, en Ajalón y en Saalbín, pero la mano de la casa de José fue agravada sobre ellos, y llegaron a ser tributarios.",
        "Y la frontera del amorreo se extendía desde la subida de Acrabim,<f> [14]</f> y desde Sela hacia arriba."
    ],
    [
        "<pb/>El Ángel de YHVH subió entonces de Gilgal a Bojim, y dijo: Yo os hice subir de Egipto, y os introduje a la tierra que había prometido con juramento a vuestros padres, y dije: No quebrantaré mi pacto con vosotros.",
        "Pero vosotros hicisteis pacto con los habitantes de esta tierra, cuyos altares debíais<f> [1]</f> derribar. No habéis obedecido a mi voz. ¿Qué es esto que habéis hecho?",
        "Por lo cual he dicho: No los expulsaré de delante de vosotros, sino que os serán espinas<f> [2]</f> en vuestros costados, y sus dioses serán trampa para vosotros.",
        "<pb/>Y cuando el Ángel de YHVH habló estas palabras a todos los hijos de Israel, el pueblo alzó su voz y lloró.",
        "Y llamaron el nombre de aquel lugar Bojim.<f> [3]</f> Y allí ofrecieron sacrificios a YHVH.",
        "Y Josué despidió al pueblo, y cada cual fue a su heredad para tomar posesión de la tierra.",
        "<pb/>Y el pueblo sirvió a YHVH todos los días de Josué, y todos los días de los ancianos que sobrevivieron a Josué, quien había visto todas las grandes obras de YHVH, que Él había hecho a favor de Israel.",
        "<pb/>Murió pues Josué ben Nun, esclavo de YHVH, de edad de ciento diez años.",
        "Y lo sepultaron en el territorio de su heredad, en Timnat-Jeres, en la serranía de Efraín, al norte del monte Gaas.<f> [4]</f>",
        "Y toda aquella generación también fue reunida a sus padres. <pb/>Pero después de ellos se levantó otra generación que no<f> [5]</f> conocía a YHVH, ni las obras que Él había hecho por Israel.",
        "Entonces los hijos de Israel hicieron lo malo ante los ojos de YHVH, y sirvieron a los baales.<f> [6]</f>",
        "Así abandonaron a YHVH, el DIOS de sus padres, que los había sacado de la tierra de Egipto, y encaminados tras otros dioses (los dioses de los pueblos que estaban en sus alrededores), se postraron ante ellos y provocaron a ira a YHVH.",
        "<pb/>Abandonaron, pues, a YHVH, y sirvieron a Baal y a Astarot.<f> [7]</f>",
        "Y la ira de YHVH fue encendida contra Israel, y los entregó en manos de saqueadores que los despojaron, y los entregó en manos de sus enemigos en derredor, y ya no estuvieron capacitados para hacer frente a sus enemigos.",
        "Doquiera que salían, la mano de YHVH estaba contra ellos para mal, como YHVH había hablado, y como YHVH se lo había jurado, de modo que se veían en grandes aprietos.",
        "<pb/>Entonces YHVH levantaba jueces que los libraban de mano de sus saqueadores.",
        "Pero ni aun a sus jueces escucharon, sino que, habiéndose prostituido tras otros dioses, se postraban ante ellos. Muy pronto se desviaron de la senda en que sus padres habían sido encaminados para obedecer los mandamientos de YHVH, pero ellos no lo hicieron así.",
        "Y cuando YHVH les levantaba jueces, YHVH estaba con el juez y los libraba de mano de sus enemigos todos los días de aquel juez, pues YHVH estaba conmovido por sus gemidos a causa de quienes los maltrataban y oprimían.",
        "<pb/>Pero sucedía que cuando moría aquel juez, ellos se volvían atrás y se corrompían más que sus padres, yendo en pos de otros dioses para servirles y postrarse ante ellos, y no desistían de sus prácticas ni de seguir su perverso camino.",
        "<pb/>Por lo cual la ira de YHVH fue encendida contra Israel, y dijo: Por cuanto esta nación transgrede mi pacto, el que ordené a sus padres, y no obedecen mi voz,",
        "tampoco Yo no volveré a desposeer de delante de ellos a hombre alguno de aquellas naciones que Josué dejó cuando murió,",
        "a fin de probar por medio de ellas a Israel, si guardarían o no el camino de YHVH para andar en él, como sus padres lo guardaron.",
        "Por esto YHVH había dejado a aquellas naciones sin desposeerlas de una vez y no las había entregado en mano de Josué,"
    ],
    [
        "",
        "<pb/>para que las generaciones de los hijos de Israel conocieran la guerra y la enseñaran a los que antes no la habían experimentado. <pb/><h>Desobediencia y consecuencias</h> <pb/><n>1</n> Estas son, pues, las naciones que YHVH dejó para probar con ellas a los israelitas que no habían conocido todas las guerras de Canaán:",
        "Los cinco<f> [1]</f> sátrapas filisteos, todos los cananeos, los sidonios, y los heveos, los cuales habitaban en la serranía del Líbano, desde el monte Baal-Hermón hasta el paso de Hamat.",
        "<pb/>Quedaron, pues, para probar a Israel, a fin de saber si obedecerían los mandamientos que YHVH había ordenado a sus padres por medio de Moisés.",
        "<pb/>Así, los hijos de Israel habitaron en medio del cananeo, el heteo, el amorreo, el ferezeo, el heveo y el jebuseo,",
        "y tomaron sus hijas por mujeres, y entregaron sus propias hijas a los hijos de ellos, y sirvieron a sus dioses.",
        "<pb/>Y los hijos de Israel hicieron lo malo ante los ojos de YHVH, olvidando a YHVH su DIOS y sirviendo a los Baales y a las Aseras.<f> [2]</f>",
        "Y la ira de YHVH fue encendida contra Israel y los entregó en mano de Cusán-Risataim, rey de Aram-Naharayim, y los hijos de Israel sirvieron a Cusán-Risataim<f> [3]</f> ocho años. <pb/>",
        "<pb/>Y los hijos de Israel clamaron a YHVH, y YHVH levantó un libertador<f> [4]</f> para los hijos de Israel: a Otoniel ben Cenez, hermano menor de Caleb. Y los libertó.",
        "Y el Espíritu de YHVH estuvo sobre él, y gobernó a Israel. Y salió a la guerra, y YHVH entregó en su mano a Cusán-Risataim, rey de Aram, y su mano fue fortalecida contra Cusán-Risataim.",
        "Y reposó la tierra cuarenta años, y murió Otoniel ben Cenez.] <pb/><f> [5]</f>",
        "<pb/>Pero los hijos de Israel volvieron a hacer lo malo ante los ojos de YHVH, y YHVH fortaleció a Eglón, rey de Moab, contra Israel, por cuanto habían hecho lo malo ante los ojos de YHVH.",
        "Y reunió<f> [6]</f> consigo a los hijos de Amón y de Amalec, y fue encaminado para atacar a Israel, y conquistaron la ciudad de las Palmeras.",
        "Y los hijos de Israel sirvieron a Eglón, rey de Moab, durante dieciocho años.",
        "<pb/>Pero cuando los hijos de Israel clamaron a YHVH, YHVH les levantó un<f> [7]</f> libertador: Aod ben Gera, benjamita, hombre zurdo, por medio del cual los hijos de Israel enviaron un presente a Eglón, rey de Moab.",
        "Y Aod se había hecho un puñal de doble filo, de un codo de largo, y lo había ceñido debajo de sus vestidos sobre el muslo derecho.",
        "Encaminado, pues, llevó el presente a Eglón, rey de Moab, y Eglón era un hombre muy grueso.",
        "<pb/>Y aconteció que, cuando hubo terminado de ofrecer el presente, despidió a la gente que lo había llevado.",
        "Pero él se volvió desde Pesilim<f> [8]</f> en Gilgal, y dijo: Oh rey, tengo un asunto secreto para ti. Y él respondió: ¡Guarda silencio! Y todos los que estaban delante de él salieron.",
        "Entonces Aod fue a él cuando estaba sentado solo en su sala de verano. Y Aod dijo: Tengo palabra de DIOS para ti. Y él se levantó del trono.",
        "<pb/>Entonces Aod alargó su mano izquierda y tomando el puñal de su muslo derecho, se lo hundió en el vientre.",
        "Y la empuñadura entró tras la hoja, y la grasa se cerró tras ella, y no pudo arrancarse el puñal de su vientre. Y salió Aod al porche<f> [9]</f>",
        "y habiendo cerrado detrás de sí las puertas de la sala, eludió a los encargados.",
        "<pb/>Cuando él salía, llegaron los siervos, pero al ver las puertas de la sala cerradas, dijeron: Sin duda él está<f> [10]</f> cubriendo sus pies en la cámara de verano.",
        "Y esperaron impacientemente, hasta quedar desconcertados, y como él no abría las puertas de la sala, tomaron la llave y abrieron, y ¡he aquí su señor caído en tierra, muerto!",
        "Pero Aod fue puesto a salvo mientras ellos se alborotaban, y habiendo pasado más allá de Pesilim, fue puesto a salvo en Seirat.",
        "<pb/>Y aconteció que a su llegada, resonó el shofar en la serranía de Efraín, y los hijos de Israel bajaron con él de la serranía, e iba él al frente de ellos.",
        "Y les dijo: ¡Seguidme, que YHVH ha entregado a vuestros enemigos, los moabitas, en vuestra mano! Y bajaron en pos de él, y tomaron los vados del Jordán hacia Moab, y no dejaron pasar a ninguno.",
        "<pb/>Y en aquel tiempo mataron como diez mil hombres de los moabitas, todos robustos y todos hombres esforzados. Nadie fue preservado vivo.",
        "Así fue humillado Moab en aquel día bajo la mano de Israel. Y la tierra reposó ochenta años.",
        "Después de este fue Samgar ben Anat, el cual hirió a seiscientos hombres de los filisteos con una aguijada para los bueyes; y él también libró a Israel."
    ],
    [
        "<pb/>Pero después que murió Aod, los hijos de Israel volvieron a hacer lo malo ante los ojos de YHVH.",
        "Y YHVH los entregó en mano de Yabín, rey de Canaán, que reinaba en Hazor, el príncipe de cuyo ejército era Sísara, que moraba en Haroset-Goim.",
        "Entonces los hijos de Israel clamaron a YHVH, porque aquél tenía novecientos carros de hierro, y durante veinte años había oprimido con crueldad a los hijos de Israel.",
        "<pb/>En aquel tiempo juzgaba en Israel Débora, una profetisa, mujer<f> [1]</f> de Lapidot.",
        "<pb/>Y se sentaba bajo el palmar de Débora, entre Ramá y Bet-El, en la serranía de Efraín, y los hijos de Israel acudían a ella para que los juzgara.",
        "Y ella hizo llamar a Barac ben Abinoam, desde Cedes-Neftalí, y le dijo: ¿No te ha ordenado YHVH, DIOS de Israel, diciendo: Anda, avanza hacia el monte Tabor, y toma contigo diez mil hombres de los hijos de Neftalí y de los hijos de Zabulón?",
        "Y Yo atraeré a Sísara, príncipe del ejército de Yabín, con sus carros y con sus multitudes al arroyo de Cisón y lo entregaré en tu mano.",
        "Y Barac le respondió: Si tú fueras encaminada conmigo, entonces iré, pero si no fueras encaminada conmigo, no iré.",
        "Y ella dijo: Ciertamente iré contigo, pero no será tuya la gloria de la jornada que vas a emprender, porque YHVH entregará a Sísara en mano de una mujer.<f> [2]</f> Y habiendo sido levantada Débora, fue encaminada con Barac a Cedes.",
        "<pb/>Y Barac convocó a Zabulón y a Neftalí en Cedes, y subió con diez mil hombres que siguieron sus pasos. Y Débora subió con él.",
        "<pb/>Ahora bien, Heber ceneo había sido separado de los ceneos, descendientes de Jobab,<f> [3]</f> cuñado de Moisés, y había ido desplegando sus tiendas hasta el encinar de Zaanaim, que está junto a Cedes.",
        "Y se le informó a Sísara que Barac ben Abinoam, había subido al monte Tabor.",
        "Por lo cual Sísara reunió todos sus carros, novecientos carros de hierro, y todo el pueblo lo seguía desde Haroset-Goim al arroyo de Cisón.",
        "<pb/>Entonces dijo Débora a Barac: ¡Levántate, que este es el día en que YHVH ha entregado a Sísara en tu mano! ¿No ha salido ya YHVH delante de ti? Y Barac bajó del monte Tabor, y diez mil hombres en pos de él.",
        "Y YHVH destrozó a Sísara, con todos sus carros y todo su ejército a filo de espada delante de Barac; y Sísara, bajándose del carro, huyó a pie.",
        "Pero Barac persiguió los carros y al ejército hasta Haroset-Goim, y todo el ejército de Sísara cayó a filo de espada hasta no quedar ni uno.",
        "<pb/>Sísara, pues, había huido a pie hasta la tienda de Jael, mujer de Heber ceneo, porque había paz entre Yabín rey de Hazor y la casa de Heber ceneo.",
        "Y salió Jael al encuentro de Sísara, y le dijo: ¡Entra, señor mío, entra aquí, no temas! Entonces él entró en la tienda de ella, y ella lo cubrió con una manta.",
        "Y él le dijo: Dame, te ruego, un poco de agua para beber, pues tengo sed. Ella entonces abrió un odre de leche y le dio de beber, y lo volvió a cubrir.",
        "Y él le dijo: Quédate en la puerta de la tienda, y si alguno viene y te pregunta y dice: ¿Hay alguien aquí? Tú le responderás que no.",
        "Pero Jael, mujer de Heber, tomó una estaca de la tienda y tomando un mazo en su mano, fue calladamente hacia él, y le clavó la estaca en la sien, la cual penetró hasta la tierra, pues él estaba cansado y dormía profundamente. Y así murió.",
        "En esto, he aquí Barac que venía persiguiendo a Sísara, y Jael salió a recibirlo, y le dijo: Ven, te mostraré al hombre que buscas. Y él entró donde ella estaba, y he aquí Sísara yacía muerto con la estaca en la sien.",
        "Así humilló Elohim en aquel día a Yabín, rey de Canaán, ante los hijos de Israel.",
        "Y la mano de los hijos de Israel se hizo más y más dura contra Yabín, rey de Canaán, hasta que acabaron de destruir a Yabín rey de Canaán."
    ],
    [
        "<pb/>Aquel día Débora cantó con Barac ben Abinoam, diciendo:",
        "<pb/>Porque los caudillos soltaron<f> [1]</f> sus melenas, porque el pueblo se dio voluntariamente, <pb/>¡Bendecid a YHVH!",
        "<pb/>¡Oh reyes, oíd, y nobles, escuchad <pb/>Que voy a cantar, a cantar a YHVH, <pb/>A cantar salmos a Adonai, al DIOS de Israel!",
        "<pb/>Cuando saliste de Seir, oh YHVH, <pb/>Cuando avanzaste desde el campo de Edom, <pb/>La tierra fue estremecida, los cielos destilaron, <pb/>Y las nubes gotearon agua.",
        "<pb/>Los montes fueron estremecidos delante de YHVH, <pb/>Aquel mismo Sinai,<f> [2]</f> ante la presencia de YHVH, DIOS de Israel. <pb/>6 En tiempo de Samgar ben Anat, <pb/>En los días de Jael, cesaron los senderos, <pb/>Y los viajeros fueron encaminados por sendas tortuosas.",
        "",
        "<pb/>¡Cesaron los aldeanos,<f> [4]</f> no los había en Israel, <pb/>Hasta que te pusiste de pie, Débora, <pb/>Te pusiste de pie, oh madre en Israel!",
        "<pb/>Cuando escogían nuevos dioses, <pb/>La guerra estaba a las puertas, <pb/>¿Se veía escudo y lanza entre cuarenta mil en Israel?",
        "<pb/>¡Mi corazón está por los capitanes de Israel, <pb/>Por los voluntarios del pueblo! <pb/>¡Bendecid a YHVH!",
        "<pb/>Vosotros,<f> [5]</f> los que cabalgáis asnas blancas, <pb/>Los que presidís en juicio, <pb/>Los que vais por el camino, meditad.",
        "<pb/>Por la voz de los arqueros en los abrevaderos, <pb/>Donde se celebran los triunfos de YHVH, <pb/>Los triunfos de sus aldeanos<f> [6]</f> en Israel. <pb/>Cuando el pueblo de YHVH acudió a las puertas.",
        "<pb/>¡Despierta, despierta, Débora! <pb/>¡Despierta, despierta, entona un cántico! <pb/>¡Levántate, Barac! <pb/>¡Toma tus cautivos, oh hijo de Abinoam!",
        "<pb/>¡Oh remanente, somete a los poderosos! <pb/>¡Oh pueblo de YHVH, sométeme a los guerreros!",
        "<pb/>De Efraín vinieron sus retoños contra Amalec, <pb/>Y te siguió Benjamín con sus familias. <pb/>De Maquir bajaron los capitanes, <pb/>Y de Zabulón los que empuñan el bastón de mando.",
        "<pb/>Los jefes de Isacar fueron con Débora, <pb/>Y así como Barac, también Isacar, <pb/>Fue llevado al valle tras sus pies. <pb/>En los clanes de Rubén, <pb/>Largas fueron las deliberaciones del corazón.",
        "<pb/>¿Qué hace sentado en los apriscos, escuchando flautas de pastores? <pb/>Largas fueron las deliberaciones del corazón en los clanes de Rubén,",
        "<pb/>Mientras Galaad reposa allende el Jordán, <pb/>¿Por qué se demora Dan en las naves, <pb/>Y Aser<f> [3]</f> se sienta a la orilla del mar, <pb/>Y en sus puertos se queda tranquilo?",
        "<pb/>Zabulón, pueblo que expuso su vida hasta la muerte, <pb/>Como Neftalí en las alturas del campo.",
        "<pb/>Llegaron los reyes y se alinearon para la batalla. <pb/>Combatieron entonces los reyes de Canaán <pb/>En Taanac, junto al agua de Meguido, <pb/>Sin poder tomar botín de plata.<f> [7]</f>",
        "<pb/>Desde los cielos se alinearon las estrellas, <pb/>Desde sus órbitas combatieron junto con<f> [8]</f> Sísara.",
        "<pb/>El arroyo de Cisón los arrastró, <pb/>Arroyo antiguo, arroyo de Cisón. <pb/>Marcha con poder ¡oh alma mía!",
        "<pb/>Entonces fueron debilitados los cascos de los caballos, <pb/>Por el continuo galopar de sus poderosos.",
        "<pb/>¡Maldecid con maldición a Meroz!<f> [9]</f> <pb/>Ha dicho el Ángel de YHVH, <pb/>Maldito todo el que la habita, <pb/>Porque no acudieron en ayuda de YHVH, <pb/>En ayuda contra los poderosos.",
        "<pb/>¡Bendecida Jael entre las mujeres! <pb/>Mujer de Heber ceneo, <pb/>¡Grandemente bendecida entre las mujeres de la tienda!",
        "<pb/>Pidió agua, y le dio leche; <pb/>En tazón de nobles le acercó cuajada.",
        "<pb/>Llevó su mano a la estaca, <pb/>Y echó mano al mazo de artesano; <pb/>A Sísara golpeó, machacó su cabeza, <pb/>Le quebró y atravesó su sien.",
        "<pb/>Encorvado a los pies de ella, <pb/>Cayó, quedó tendido; <pb/>A sus pies quedó encorvado, <pb/>Y donde se encorvó, quedó muerto.",
        "<pb/>La madre de Sísara se asoma a la ventana, <pb/>Y clama por entre las celosías: <pb/>¿Por qué tarda su carro en venir? <pb/>¿Por qué se han detenido las ruedas de sus carruajes?",
        "<pb/>La más sabia de sus damas le responde, <pb/>Pero ella se repite las palabras:",
        "<pb/>¿Ya agarran el botín y lo reparten? <pb/>Un<f> [10]</f> útero o dos por cada guerrero, <pb/>Paños de colores para Sísara, <pb/>Recamados y bordados para cuellos de cautivas. ¡Gran botín!",
        "<pb/>Así perezcan, oh YHVH todos tus enemigos, <pb/>Y los que te aman sean fuertes como el brillar del sol en su salir. <pb/>Y la tierra reposó cuarenta años."
    ],
    [
        "<pb/>Pero los hijos de Israel hicieron lo malo ante los ojos de YHVH, y los entregó YHVH en mano de Madián siete años.",
        "Y la mano de Madián prevaleció sobre Israel; y a causa de Madián los hijos de Israel tuvieron que hacerse guaridas y cavernas en los montes y en las cumbres.",
        "<pb/>Y sucedía que cuando los de Israel terminaban de sembrar, los de Madián y Amalec subían con los hijos del oriente",
        "y acampaban contra ellos, y destruían sus frutos hasta llegar a Gaza. Y no dejaban sustento alguno en la tierra de Israel, ni cordero, ni buey, ni asno.",
        "Subían, ellos con su ganado, y sus tiendas se extendían innumerables, como multitud de langostas. Y entraban con sus camellos en la tierra de Israel y la devastaban.",
        "<pb/>Y empobreció Israel en gran manera a causa de Madián. Y los hijos de Israel clamaron a YHVH.",
        "<n>[[7-10]]</n><f> [1]</f>",
        "",
        "",
        "",
        "Y el Ángel de YHVH vino y se sentó bajo la encina en Efrata, en tierra de Joás ben Abiezer. Y Gedeón<f> [2]</f> su hijo apaleaba trigo en el lagar para esconderlo de los madianitas.",
        "Y el Ángel de YHVH se le apareció y le dijo: ¡YHVH Sebaot es contigo!",
        "Gedeón respondió: ¡Ay de mí, Señor mío! Si YHVH está con nosotros, ¿por qué nos han alcanzado estos males? ¿Dónde están todas sus maravillas que nos contaron nuestros padres, diciendo: YHVH nos hizo subir de Egipto? Pero, he aquí, nos desechó y entregó en mano de Madián.",
        "<pb/>Entonces YHVH se volvió hacia él y le dijo: Ve en esta tu fuerza, y librarás a Israel de mano de Madián. ¿No te envío Yo?",
        "Y él le dijo: ¡Ay de mí, Señor mío! ¿Con qué libraré a Israel? He aquí mi clan es el más pobre de Manasés, y yo el menor en la casa de mi padre.",
        "Y YHVH le dijo: Porque Yo estaré contigo derrotarás a Madián como a un solo hombre.",
        "Y él le respondió: Si he hallado gracia ante tus ojos, te ruego: Dame señal de que Tú mismo eres quien habla conmigo.",
        "No te muevas de aquí, te ruego, hasta que vuelva a ti y saque mi ofrenda, y la ponga ante tu presencia. Y Él dijo: Yo me quedaré hasta que vuelvas.",
        "<pb/>Entonces Gedeón entró y preparó un cabrito y un efa de harina de panes sin levadura; luego puso la carne en una canasta y el caldo en una olla, y lo sacó y se lo ofreció bajo la encina.",
        "Y el Ángel de DIOS le dijo: Toma la carne y el pan ázimo y ponlos sobre esta peña, y vierte el caldo sobre ellos. Y él lo hizo así.",
        "<pb/>Entonces el Ángel de YHVH extendió el cayado que tenía en su mano, y la punta tocó la carne y el pan ázimo, y de la peña subió un fuego que consumió la carne y el ázimo. Y el Ángel de YHVH desapareció de su vista.",
        "Viendo Gedeón que era el Ángel de YHVH, dijo: ¡Ay, ay, Adonai YHVH! ¡He visto al Ángel de YHVH cara a cara!",
        "Pero YHVH le dijo: ¡Paz a ti! No temas, ciertamente no morirás.",
        "Y Gedeón construyó allí<f> [3]</f> un altar a YHVH, y lo llamó YHVH-Shalom, el cual permanece hasta el día de hoy en Efrata de los abiezeritas.",
        "Y aquella misma noche YHVH le dijo: Toma el novillo cebado de tu padre, y el segundo<f> [4]</f> novillo sin defecto, y derriba con él el altar de Baal que tiene tu padre, y tala la Asera que está a su lado.",
        "Y construye debidamente un altar a YHVH tu DIOS en la parte más alta de esta peña. Luego toma el segundo novillo y ofrécelo en holocausto con la madera de la Asera que habrás cortado.",
        "Tomó, pues, Gedeón diez hombres de sus siervos, e hizo como le había dicho YHVH. Pero, atemorizado por causa de la casa de su padre y de los hombres de la ciudad, no hizo eso de día, sino que lo hizo de noche.",
        "<pb/>Cuando los hombres de la ciudad se levantaron por la mañana, he aquí el altar de Baal estaba demolido y la Asera que había junto a él estaba cortada, y el novillo rojo había sido ofrecido en holocausto sobre el altar construido.",
        "Y se decían unos a otros: ¿Quién ha hecho esto? Y cuando indagaron y preguntaron, se les dijo: Gedeón ben Joás ha hecho esto. Por lo cual los hombres de la ciudad dijeron a Joás:",
        "Saca a tu hijo, para que muera; porque ha demolido el altar de Baal y ha talado la Asera que había junto a él.",
        "<pb/>Pero Joás respondió a todos los que estaban ante él: ¿Pretendéis contender por Baal, o queréis ayudarle? Quien pretenda contender por él, será muerto antes de la mañana. Si es Elohim, que contienda por sí mismo con el que demolió su altar.",
        "Por esto fue apellidado en aquel día Jerobaal,<f> [5]</f> es decir: Contienda con él Baal, por cuanto su altar fue derribado por él.",
        "<pb/>Entre tanto, todos los madianitas, los amalecitas y los hijos del oriente fueron reunidos a una, y pasando adelante acamparon en el valle de Jezreel.",
        "Y el Espíritu de YHVH revistió a Gedeón, el cual resonó el shofar, pero Abiezer<f> [6]</f> iba atemorizado detrás de él.",
        "Envió entonces mensajeros por todo Manasés, y por Aser, Zabulón y Neftalí, los cuales subieron a su encuentro.",
        "Dijo entonces Gedeón a Ha-Elohim: Si has de librar por mi mano a Israel, conforme has dicho,",
        "he aquí pondré este vellón de lana en el granero. Si cae el rocío sobre el vellón mientras todo el suelo queda seco, entonces sabré que librarás por mi mano a Israel, conforme has dicho.",
        "<pb/>Y sucedió así, pues cuando se levantó de madrugada, exprimió el vellón y sacó de él rocío hasta llenar un tazón de agua.",
        "Dijo entonces Gedeón a Ha-Elohim: No se encienda tu ira contra mí, y hablaré sólo una vez más. ¡Te ruego me permitas probar sólo esta vez con el vellón! Te ruego que quede seco el vellón y en todo el suelo haya rocío.",
        "<pb/>Y Elohim lo hizo así aquella noche, y la sequedad estuvo solamente en el vellón, mientras que hubo rocío en toda la tierra."
    ],
    [
        "<pb/>Madrugó Jerobaal (el cual es Gedeón), y<f> [1]</f> todo el pueblo con él, y acamparon junto a En-Harod. Y el campamento de Madián y de Amalec estaba al norte de ellos, en el valle cercano al collado de Moré.",
        "Y dijo YHVH a Gedeón: El pueblo que tienes contigo es muy numeroso para que Yo entregue a Madián en su mano, no sea que Israel se enaltezca contra Mí, y diga: Mi mano me ha salvado.",
        "Pregona pues a oídos del pueblo, diciendo: ¡Quien tema y tiemble, vuélvase,<f> [2]</f> y retírese del monte de Gilboa! Y de los del pueblo se volvieron veintidós mil, y fueron dejados diez mil.",
        "<pb/>Entonces dijo YHVH a Gedeón: Aún el pueblo es mucho. Haz que bajen a las aguas, y te los probaré allí, y será que de quien Yo te diga: Vaya este contigo, irá contigo; pero del que te diga: No vaya este contigo, no irá.",
        "Hizo pues que el pueblo bajara a las aguas, y dijo YHVH a Gedeón: Todo el que lama las aguas con su lengua, como lame el perro, lo pondrás aparte; asimismo a todo el que se arrodille para beber.",
        "<pb/>Y el número de los que bebieron a lametones fue de trescientos hombres, pero el resto del pueblo se arrodilló para beber el agua.",
        "Y dijo YHVH a Gedeón: Con estos trescientos hombres que han lamido os salvaré y entregaré a Madián en tus manos. Que todo el pueblo se vaya, cada uno a su lugar.",
        "Tomó aquella gente sus pertrechos en sus manos, así como sus shofar, y a todos los demás hombres de Israel los envió, cada cual a su tienda, pero retuvo a los trescientos hombres. Y el campamento de Madián estaba abajo, en el valle.",
        "<pb/>Y sucedió aquella noche que YHVH le dijo: Levántate, baja al campamento, porque lo he entregado en tu mano.",
        "Y si temes descender, baja al campamento con tu criado Fura,",
        "y escucha lo que hablan, pues así tus manos serán fortalecidas para bajar contra el campamento. Y él bajó con su criado Fura hasta un extremo de los<f> [3]</f> quintados que había en el campamento.",
        "<pb/>Y Madián y Amalec, con todos los orientales, habían sido esparcidos por el valle como multitud de langostas, y sus camellos eran incontables como la arena que está a la orilla del mar.",
        "Y he aquí cuando llegó Gedeón, un hombre estaba relatando a su compañero un sueño, y decía: Mira, acabo de soñar un sueño: Veía un pan de cebada que rodaba hasta el campamento de Madián, y llegó hasta la tienda y la golpeó de tal manera que cayó. La trastornó de arriba abajo de tal modo que la tienda colapsó.",
        "Y su compañero respondió, y dijo: Esto no es otra cosa sino la espada de Gedeón ben Joás, varón de Israel. Ha-Elohim ha entregado en su mano a Madián y a todo el campamento.",
        "<pb/>Y sucedió que cuando Gedeón oyó el relato del sueño con su interpretación, se<f> [4]</f> postró ante YHVH, y regresó al campamento de Israel, y dijo: ¡Levantaos, porque YHVH ha entregado en vuestra mano el campamento de Madián!",
        "Y repartió los trescientos hombres en tres escuadrones, y puso un shofar en mano de cada uno de ellos, y cántaros vacíos con antorchas dentro de los cántaros.",
        "Luego les dijo: Miradme, y haced lo que hago yo. He aquí cuando llegue al extremo del campamento, lo que yo haga, así haréis vosotros.",
        "Cuando yo, y todos los que están conmigo, hagamos resonar el shofar, entonces cada uno de vosotros también haréis resonar el shofar alrededor de todo el campamento, y gritaréis: ¡Por YHVH y por Gedeón!",
        "<pb/>Y llegó Gedeón con los cien hombres que estaban con él a las afueras del campamento, al principio de la vigilia intermedia, cuando acababan de relevar a los centinelas. Y haciendo resonar el shofar, quebraron los cántaros que llevaban en sus manos.",
        "Entonces, los tres escuadrones hicieron resonar los shofar, quebraron los cántaros, y tomando con su mano izquierda las antorchas y con su diestra el shofar para hacerlo resonar, clamaron: ¡Espada de YHVH y de Gedeón!",
        "Y cada hombre se mantuvo firme en su lugar alrededor del campamento, y todo el campamento echó a correr gritando mientras huían.",
        "Pues cuando hicieron resonar los trescientos shofar, YHVH hizo que la espada de cada uno se<f> [5]</f> volviera contra su compañero en todo el campamento. Y el campamento huyó hasta Bet-Sita, en dirección de Zerera, hasta el límite de Abel-Mehola, cerca de Tabat.",
        "<pb/>Y fueron convocados los israelitas de Neftalí, de Aser y de todo Manasés, y persiguieron a Madián.",
        "Luego Gedeón envió mensajeros por toda la serranía de Efraín, diciendo: ¡Bajad al encuentro de los madianitas y tomad antes que ellos Bet-Bara hasta los vados del Jordán! Y todos los hombres de Efraín se reunieron y tomaron Bet-Bara hasta los vados del Jordán.",
        "Y capturaron a los dos jefes de Madián: Oreb y Zeeb. Y a Oreb lo mataron en Tsur-Oreb y a Zeeb lo mataron en Yequeb-Zeeb. Y persiguieron a Madián, pero las cabezas de Oreb<f> [6]</f> y de Zeeb las llevaron a Gedeón, al otro lado del Jordán."
    ],
    [
        "<pb/>Entonces los hombres de Efraín le dijeron: ¿Qué cosa es esta que nos has hecho, de no llamarnos cuando fuiste a la campaña contra Madián? Y lo increparon con aspereza.",
        "<pb/>Pero él les dijo: ¿Qué he hecho yo en comparación con vosotros? ¿Acaso no son mejores los rebuscos de Efraín que la vendimia de Abiezer?",
        "<pb/>Elohim ha entregado en vuestras manos a Oreb y a Zeeb, jefes de Madián, ¿qué podía hacer yo comparado con vosotros? Y al decir esto se aplacó su enojo.",
        "<pb/>Y al llegar Gedeón al Jordán, lo vadeó con los trescientos hombres que tenía consigo, los cuales estaban hambrientos,<f> [1]</f> pero continuaban la persecución.",
        "<pb/>Y dijo a los hombres de Sucot: Os ruego que deis panes a la gente que me sigue, porque están cansados, y estoy persiguiendo a Zeba y a Zalmuna, reyes de Madián.",
        "Pero los gobernantes de Sucot le respondieron: ¿Está ya en tu poder la<f> [2]</f> mano de Zeba y Zalmuna, para que demos pan a tu tropa?",
        "A lo que respondió Gedeón: Por esto, cuando YHVH haya entregado en mi mano a Zeba y a Zalmuna, trillaré vuestra carne con espinos y abrojos del desierto.",
        "<pb/>Y subió de allí a Peniel, y les habló de la misma manera, y los hombres de Peniel le respondieron de la misma manera que los hombres de Sucot.",
        "Entonces él habló también a los hombres de Peniel, diciendo: Cuando regrese en paz, derribaré esta torre.",
        "Y Zeba y Zalmuna estaban en Carcor, y su ejército con ellos, como de quince mil hombres, todos los que habían sido dejados de todo el campamento de los orientales, pues habían caído ciento veinte mil hombres armados de espada.",
        "<pb/>Así, Gedeón subió por la vía de los que habitan en tiendas, al oriente de Noba y de Jogbeá, y atacó el campamento, que se hallaba desguarnecido.",
        "Y huyeron Zeba y Zalmuna, pero él fue en su persecución y capturó a los dos reyes de Madián, a Zeba y a Zalmuna, e hizo estremecer a todo su ejército.",
        "<pb/>Y volviendo de la batalla por la cuesta de Hares,<f> [3]</f> Gedeón ben Joás",
        "detuvo e interrogó a un joven de los de Sucot, el cual le dio por escrito los nombres de los principales de Sucot y de sus ancianos: setenta y siete varones.",
        "Y habiendo llegado ante los nobles<f> [4]</f> de Sucot, les dijo: ¡He aquí a Zeba y a Zalmuna! Acerca de quienes os mofasteis de mí, diciéndome: ¿Está ya en tu poder la mano de Zeba y de Zalmuna, para que demos pan a tus hombres cansados?",
        "<pb/>Y tomó a los ancianos de la ciudad, y azotó<f> [5]</f> con espinos y abrojos del desierto a los varones de Sucot.",
        "Asimismo derribó la torre de Peniel, y mató a los varones de la ciudad.",
        "<pb/>Luego preguntó a Zeba y a Zalmuna: ¿Cómo<f> [6]</f> eran los hombres que matasteis en Tabor? Y ellos respondieron: Como tú, así eran ellos, cada uno con apariencia de hijos del rey.",
        "Y él dijo: ¡Mis hermanos! ¡Los hijos de mi misma madre! Vive YHVH, que no os mataría si no les hubierais dado muerte.",
        "Y dijo a Jéter su primogénito: ¡Levántate y mátalos! Pero el joven no desenvainó su espada porque estaba atemorizado pues aún era muchacho.",
        "<pb/>Entonces dijeron Zeba y Zalmuna: ¡Levántate tú y arremete contra nosotros, pues como es el varón, tal es su valentía! Y Gedeón se levantó y mató a Zeba y a Zalmuna, y tomó las lunetas que sus camellos traían al cuello.",
        "Y los hombres de Israel dijeron a Gedeón: Gobierna tú<f> [7]</f> y tus hijos sobre nosotros, pues nos has librado de la mano de Madián.",
        "Pero Gedeón respondió: Yo no gobernaré sobre vosotros, ni mi hijo gobernará sobre vosotros. YHVH gobernará sobre vosotros.",
        "<pb/>Y Gedeón les dijo: Os haré una petición: que cada uno me dé los zarcillos de su botín (pues tenían zarcillos de oro, porque eran ismaelitas<f> [8]</f>).",
        "Ellos dijeron: Con gusto te los daremos. Y tendieron el manto, y cada uno echó allí los zarcillos de su botín.",
        "Y el peso de los zarcillos de oro que él pidió fue mil setecientos siclos de oro, aparte de las lunetas, los pendientes y los vestidos de púrpura que llevaban los reyes de Madián, y aparte de los collares que llevaban sus camellos al cuello.",
        "<pb/>Y Gedeón hizo con ellos un efod y lo colocó en su ciudad, en Ofra, y todo Israel se prostituyó allí por aquello,<f> [9]</f> y se tornó en un tropiezo para Gedeón y su casa.",
        "<pb/>Y Madián fue humillado ante los hijos de Israel, y no volvieron a levantar cabeza. Y la tierra tuvo cuarenta años de descanso en los días de Gedeón.",
        "<pb/>Y Jerobaal ben Joás fue encaminado, y habitó en su propia casa.",
        "Y tuvo Gedeón setenta hijos salidos de su muslo, porque tenía muchas mujeres.",
        "Y su concubina, que vivía en Siquem, también ella le dio a luz un hijo, y le puso por nombre Abimelec.",
        "Y Gedeón ben Joás murió en buena vejez, y fue sepultado en el sepulcro de Joás su padre, en Ofra de los abiezeritas.",
        "<pb/>Pero tan pronto como murió Gedeón, sucedió que los hijos de Israel volvieron a prostituirse en pos de los baales, e hicieron de Baal-Berit<f> [10]</f> su dios.",
        "Y no les fue recordado a los hijos de Israel acerca de YHVH su DIOS, el cual los había librado de mano de todos sus enemigos alrededor.",
        "Tampoco se mostraron agradecidos con la casa de Jerobaal (el cual es Gedeón), por todo el bien que él había hecho a Israel."
    ],
    [
        "<pb/>Abimelec ben Jerobaal fue encaminado a Siquem, a los parientes<f> [1]</f> de su madre, y habló con ellos y con toda la familia de la casa del padre de su madre, diciendo:",
        "Os ruego que digáis a oídos de todos los señores de Siquem: ¿Es mejor para vosotros que os gobiernen setenta hombres, todos los<f> [2]</f> hijos de Jerobaal, o que os gobierne un solo varón? Recordad también que yo soy vuestro hueso y vuestra carne.",
        "Refirieron, pues, los hermanos de su madre todas estas palabras acerca de él en oídos de todos los hombres de Siquem, y el corazón de ellos se inclinó tras Abimelec, pues decían: Es nuestro hermano.",
        "<pb/>Y del templo de Baal-Berit le dieron setenta siclos de plata, con los cuales Abimelec contrató<f> [3]</f> hombres ociosos y vagabundos, y fueron encaminados tras él.",
        "<pb/>Luego fue a casa de su padre, en Ofra, y sobre una misma piedra mató a sus hermanos, los hijos de Jerobaal, que eran setenta varones, salvo Jotam, el hijo menor de Jerobaal, porque estaba escondido.",
        "Y todos los vecinos de Siquem y todos los de Bet-Milo,<f> [4]</f> fueron reunidos e hicieron que Abimelec gobernara como rey, junto a la encina del pilar erigido en Siquem. <pb/>",
        "<pb/>Cuando se lo declararon a Jotam, fue encaminado a la cumbre del<f> [5]</f> monte Gerizim, y alzando su voz, clamó y les dijo: <pb/>Escuchadme, señores de Siquem, <pb/>Para que escuche Elohim:",
        "<pb/>Fueron una vez los árboles a ungir sobre ellos rey, <pb/>Y dijeron al olivo: <pb/>Reina sobre nosotros.",
        "<pb/>Pero les dijo el olivo: <pb/>¿Dejaré mi<f> [6]</f> grosura, con la cual Elohim y los hombres son honrados, <pb/>Para mecerme por encima de los árboles?",
        "<pb/>Entonces los árboles dijeron a la higuera: <pb/>¡Ven tú, reina sobre nosotros!",
        "<pb/>Pero la higuera les dijo: <pb/>¿Dejaré mi dulzura y mi buen fruto, <pb/>Para mecerme por encima de los árboles?",
        "<pb/>Dijeron luego los árboles a la vid: <pb/>¡Ven tú, reina sobre nosotros!",
        "<pb/>Y la vid les respondió: <pb/>¿Dejaré mi mosto, <pb/>Que alegra a Elohim y a los hombres, <pb/>Para mecerme por encima de los árboles?",
        "<pb/>Entonces todos los árboles dijeron a la zarza: <pb/>¡Ven tú, reina sobre nosotros!",
        "<pb/>Y la zarza dijo a los árboles: <pb/>¡Si en verdad queréis ungirme por rey sobre vosotros, <pb/>Venid a refugiaros bajo mi sombra! <pb/>De lo contrario, saldrá fuego de la zarza <pb/>Y devorará los cedros del Líbano.",
        "<pb/>Ahora, pues, si con verdad y rectitud habéis hecho que Abimelec gobernara como rey, y si habéis obrado bien con Jerobaal y con su casa, y si lo habéis tratado conforme al mérito de sus manos,",
        "pues mi padre combatió por vosotros, y exponiendo<f> [7]</f> su vida os libró de mano de Madián,",
        "pero hoy vosotros os habéis levantado contra la casa de mi padre y habéis matado a sus hijos, a setenta varones sobre una misma piedra, y habéis puesto por rey sobre los señores de Siquem a Abimelec, hijo de su esclava, por cuanto es vuestro hermano;",
        "si con verdad y rectitud, pues, habéis procedido en este día con Jerobaal y con su casa, entonces regocijaos en Abimelec y regocíjese él también en vosotros.",
        "Pero si no, entonces que de Abimelec salga fuego y consuma a los hombres de Siquem y a Bet-Milo, y que de los hombres de Siquem y de Bet-Milo salga fuego que consuma a Abimelec.",
        "<pb/>Luego Jotam huyó y se puso a salvo marchando a Beer, donde permaneció por temor a su hermano Abimelec.",
        "<pb/>Y Abimelec dominó sobre Israel tres años.",
        "Luego Elohim suscitó un espíritu maligno entre Abimelec y los hombres de Siquem, de modo que los hombres de Siquem traicionaron a Abimelec.",
        "<pb/>Así devolvieron la violencia hecha a los setenta hijos de Jerobaal, e hicieron recaer su sangre sobre Abimelec su hermano, que los había asesinado, y sobre los señores de Siquem, quienes habían fortalecido las manos de aquél para que asesinara a sus hermanos.",
        "Para esto los vecinos de Siquem colocaron en las cumbres de los montes gente emboscada, que saqueaba a cuantos pasaban junto a ellos por el camino, de lo cual se dio aviso a Abimelec.",
        "<pb/>Llegó entonces Gaal ben Ebed, con sus hermanos y pasaron a Siquem, y los vecinos de Siquem pusieron su confianza en él.",
        "Luego salieron al campo y vendimiaron sus viñas, pisaron la uva e hicieron fiestas,<f> [8]</f> y habiendo entrado en el templo de sus dioses, comieron y bebieron, y maldijeron a Abimelec.",
        "<pb/>Entonces Gaal ben Ebed dijo: ¿Quién es Abimelec y quiénes los siquemitas para que le sirvamos? ¿No es el hijo de Jerobaal y Zebul su lugarteniente? ¡Servid a los descendientes de Hamor, padre de Siquem! ¿Por qué le hemos de servir nosotros?",
        "¡Ojalá este pueblo estuviera en mi mano para derrocar a Abimelec! Diría a Abimelec: ¡Refuerza tu ejército y sal!",
        "Y al oír Zebul, gobernador de la ciudad, las palabras de Gaal ben Ebed, se encendió su ira,",
        "y envió en secreto<f> [9]</f> emisarios a Abimelec, diciendo: He aquí Gaal ben Ebed y sus hermanos han venido a Siquem, y están sublevando la ciudad contra ti.",
        "Ahora pues, ven de noche con la gente que está contigo, y tiende una emboscada en el campo.",
        "Por la mañana, al salir el sol, levántate pronto e irrumpe contra la ciudad; cuando él y el pueblo que lo acompaña salgan hacia ti, haz con él según te venga a mano.",
        "<pb/>Abimelec entonces, con toda la gente que estaba con él, se levantó de noche y tendió una emboscada contra Siquem, en cuatro escuadrones.",
        "Entonces salió Gaal ben Ebed y se paró a la entrada de la puerta de la ciudad, en tanto que Abimelec y toda la gente que estaba con él, salían de la emboscada.",
        "Y viendo Gaal al pueblo, dijo a Zebul: ¡Mira la gente que baja de las cumbres de los montes! Zebul le respondió: ¡La sombra de los montes te parecen hombres!",
        "<pb/>Pero Gaal volvió a insistir diciendo: ¡Veo allí gente que baja del ombligo de la tierra, y un escuadrón que viene por el camino de Elón-Meonenim.<f> [10]</f>",
        "Y Zebul le respondió: ¿Dónde está esa boca que decía: ¿Quién es Abimelec para que le sirvamos? ¿No es este el pueblo que despreciaste? ¡Sal, pues, ahora, y pelea con él!",
        "Entonces Gaal salió al frente de los siquemitas, y entabló batalla con Abimelec.",
        "Pero Abimelec lo persiguió, y muchos cayeron muertos cuando huían hacia las puertas de la ciudad.",
        "Luego Abimelec se volvió a Aruma, mientras que Zebul expulsó a Gaal y a sus parientes, impidiéndoles permanecer en Siquem.",
        "<pb/>Y aconteció que al día siguiente el pueblo salió al campo y se lo comunicaron a Abimelec,",
        "quien tomó a su gente y la repartió en tres escuadrones, y tendió una emboscada en el campo. Cuando vio que el pueblo salía de la ciudad, surgió contra ellos para atacarlos.",
        "Abimelec y el escuadrón<f> [11]</f> que iba con él se desplegaron y se pararon a la entrada de la puerta de la ciudad, mientras los otros dos escuadrones se lanzaron contra todos los que estaban en el campo, y los derrotaron.",
        "Abimelec combatió contra la ciudad todo aquel día, y la conquistó, y mató a la gente que había en ella, arrasó la ciudad y la sembró de sal.<f> [12]</f>",
        "Al oírlo, todos los habitantes de la torre de Siquem se replegaron a la cripta del templo de El-Berit.<f> [13]</f>",
        "<pb/>Cuando se dio aviso a Abimelec de que todos los moradores de la torre de Siquem habían sido reunidos,",
        "Abimelec subió al monte Salmón con toda la gente que lo acompañaba. Luego tomó Abimelec el hacha de doble filo en su mano, cortó una rama del árbol, la cual alzó sobre su hombro, y dijo al pueblo que estaba con él: Lo que me habéis visto hacer, apresuraos a hacerlo como yo.",
        "Y todo el pueblo cortó también su rama, y cada uno siguió a Abimelec, y colocándolas contra la fortaleza, prendieron fuego con ellas a la fortaleza, de modo que todos los habitantes de la torre de Siquem murieron, unos mil entre hombres y mujeres.",
        "<pb/>Después Abimelec marchó a Tebes, puso sitio a Tebes, y la capturó.",
        "Pero en medio de la ciudad había una torre fuerte, donde estaban refugiados todos los hombres y mujeres, todos los habitantes de la ciudad, los cuales, encerrándose dentro, habían subido a la azotea de la torre.",
        "<pb/>Al llegar Abimelec a la torre, la embistió y se acercó hasta su puerta para prenderle fuego.",
        "Entonces, cierta mujer arrojó una piedra encimera de molino sobre la cabeza de Abimelec y le partió el cráneo.",
        "Él llamó apresuradamente a su joven escudero, y le dijo: Desenvaina tu espada y mátame, para que no se diga de mí: ¡Una mujer lo mató! Y el muchacho lo traspasó y murió.",
        "<pb/>En cuanto los hombres de Israel vieron que Abimelec había muerto, marcharon cada cual a su lugar.",
        "<pb/>Así retribuyó Elohim a Abimelec el mal que había hecho contra su padre, al asesinar a sus setenta hermanos.",
        "También toda la maldad de los hombres de Siquem la hizo volver Elohim sobre sus propias cabezas, de manera que vino sobre ellos la maldición de Jotam ben Jerobaal."
    ],
    [
        "<pb/>Después de Abimelec, se levantó para librar a Israel, Tola ben Púa, hijo de Dodo, varón de Isacar, el cual habitó en Samir, en la serranía de Efraín.",
        "Este juzgó a Israel durante veintitrés años, y murió, y fue sepultado en Samir.",
        "Tras él se levantó Jair galaadita, el cual juzgó a Israel veintidós años.",
        "Tuvo treinta hijos, que cabalgaban en treinta asnos y poseían treinta villas en la tierra de Galaad, que hasta hoy se llaman Havot-Jair.<f> [1]</f>",
        "Y murió Jair, y fue sepultado en Camón.",
        "<pb/>Pero los hijos de Israel volvieron a hacer lo malo ante los ojos de YHVH y sirvieron a los baales y a Astarot, a los dioses de Siria, a los dioses de Sidón, a los dioses de Moab, a los dioses de los hijos de Amón y a los dioses de los filisteos, y abandonaron a YHVH y no le sirvieron.",
        "<pb/>Y se encendió la ira de YHVH contra Israel, y los vendió en mano de los filisteos, y en mano de los hijos de Amón,",
        "quienes a partir de aquel año oprimieron<f> [2]</f> y vejaron a los israelitas durante dieciocho años, a todos los hijos de Israel que vivían allende el Jordán, en tierra de los amorreos, en Galaad.",
        "<pb/>Y los hijos de Amón cruzaron el Jordán para enfrentarse a Judá y Benjamín y a Efraín, e Israel fue atribulado en gran manera.<f> [3]</f>",
        "Entonces los hijos de Israel clamaron a YHVH, y dijeron: ¡Hemos pecado contra ti, porque hemos abandonado a nuestro DIOS para servir a los baales!",
        "<pb/>Y dijo YHVH a los hijos de Israel: ¿No os libré Yo de Egipto, y de los amorreos, y de los hijos de Amón, y de los filisteos?",
        "Y cuando los sidonios y Amalec<f> [4]</f> y Madián os oprimieron, y clamasteis a Mí, ¿no os libré de su mano?",
        "Con todo esto vosotros me habéis abandonado y habéis servido a otros dioses. Por tanto, no os volveré a librar.",
        "<pb/>¡Id, clamad a los dioses que os habéis elegido! ¡Que ellos os salven en el tiempo de vuestra angustia!",
        "Entonces los hijos de Israel respondieron a YHVH: ¡Hemos pecado! ¡Haz con nosotros según sea bueno ante tus ojos, con tal que nos libres, te rogamos, en este día!",
        "<pb/>Y apartaron los dioses extraños de en medio de ellos y sirvieron sólo a Adonai, y fue afligida su alma por la desdicha de Israel.",
        "Y los hijos de Amón subieron y acamparon en Galaad, y los hijos de Israel fueron reunidos y acamparon en el mirador.",
        "Y los principales del pueblo de Galaad, unos a otros, decían: ¿Quién será el hombre que inicie la lucha contra los hijos de Amón? Él se convertirá en caudillo de todos los habitantes de Galaad."
    ],
    [
        "<pb/>Y Jefté, el galaadita, había sido fortalecido con poder, y era hijo de una ramera, y Galaad había engendrado a Jefté.<f> [1]</f>",
        "Pero la esposa de Galaad también le había dado hijos, y crecieron los hijos de la esposa, y fue expulsado Jefté, diciéndole: No heredarás en la casa de nuestro padre, porque tú eres hijo de otra mujer.",
        "<pb/>Huyó, pues, Jefté de la presencia de sus hermanos, y habitó en tierra de Tob. Y fueron agrupados alrededor de Jefté hombres ociosos que lo acompañaban en sus correrías.",
        "<n>[[4]]</n>",
        "Y cuando los amonitas atacaron a Israel, los ancianos de Galaad fueron encaminados para buscar a Jefté en tierra de Tob,",
        "y dijeron a Jefté: ¡Ven y serás nuestro jefe y lucharemos contra los hijos de Amón!",
        "Pero Jefté contestó a los ancianos de<f> [3]</f> Galaad: ¿No sois vosotros los que me aborrecisteis y me expulsasteis de la casa de mi padre? ¿Por qué pues venís ahora a mí cuando estáis en aprietos?",
        "Entonces los ancianos de Galaad dijeron a Jefté: Por esto precisamente nos tornamos ahora a ti, para que vengas con nosotros y luches contra los hijos de Amón y nos sirvas por caudillo a todos los habitantes de Galaad.",
        "Y Jefté dijo a los ancianos de Galaad: Si me hacéis volver para guerrear contra los hijos de Amón, y YHVH me los entrega, yo seré vuestro caudillo.",
        "Y los ancianos de Galaad dijeron a Jefté: ¡YHVH sea testigo entre nosotros de que tal como has dicho, así hemos de hacer!",
        "<pb/>Y Jefté fue encaminado con los ancianos de Galaad y el pueblo lo proclamó como su jefe y caudillo. Y profirió Jefté todas sus promesas en presencia de YHVH, en Mizpa.",
        "Luego envió Jefté mensajeros al rey de los hijos de Amón, diciendo: ¿Qué hay entre tú y yo, para que hayas venido contra mí a hacer guerra en mi tierra?",
        "Y contestó el rey de los hijos de Amón a los mensajeros de Jefté: Porque cuando subía de Egipto, Israel se apoderó de mi territorio, desde el Arnón hasta el Jaboc y el Jordán. Ahora pues, devuélvelo en paz.<f> [4]</f>",
        "<pb/>Jefté volvió nuevamente a enviar mensajeros al rey de los hijos de Amón,",
        "<pb/>y le dijo: Así dice Jefté: Nunca se apoderó Israel de la tierra de Moab ni de la tierra de los hijos de Amón,",
        "porque cuando subió de Egipto, Israel fue encaminado por el desierto hasta el mar Rojo, y llegó a Cades.",
        "E Israel envió mensajeros al rey de Edom, diciendo: Te ruego me permitas pasar por tu tierra. Pero el rey de Edom<f> [5]</f> no consintió. Envió también al rey de Moab, y tampoco quiso, de modo que Israel permaneció en Cades.",
        "Después, encaminado en el desierto, rodeó la tierra de Edom y la tierra de Moab, y llegó por el lado oriental de la tierra de Moab, y acampó al otro lado del Arnón. Pero no entraron por el territorio de Moab, porque el Arnón era el límite de Moab.<f> [6]</f>",
        "Entonces Israel envió mensajeros a Sehón, rey del amorreo, rey de Hesbón, para decirle: Te ruego que nos permitas pasar por tu tierra hasta mi lugar.",
        "Pero Sehón no se fió de Israel para darle paso por su territorio, sino que reunió Sehón a todo su pueblo, y acamparon en Jaas, e hizo guerra contra Israel.",
        "<pb/>Pero YHVH DIOS de Israel entregó a Sehón y a todo su pueblo en mano de Israel, y los derrotó. E Israel tomó posesión de toda la tierra del amorreo<f> [7]</f> que habitaba en aquel país,",
        "desde el<f> [8]</f> Arnón hasta el Jaboc, y desde el desierto hasta el Jordán.",
        "<pb/>Y ahora que YHVH DIOS de Israel ha expulsado a los amorreos de delante de su pueblo Israel, ¿pretenderás tú desposeerlo?",
        "¿Acaso no desposees a quien Quemos, tu dios, ha expulsado a favor tuyo? Así nosotros desposeeremos a todo aquel que YHVH nuestro DIOS haya expulsado de delante de nosotros.",
        "Y ahora, ¿vales tú más que Balac,<f> [9]</f> hijo de Sipor, rey de Moab? ¿Tuvo él alguna disputa con Israel, o hizo guerra contra ellos?",
        "<pb/>Mientras Israel ha estado habitando por trescientos años en Hesbón y sus aldeas, en Aroer y sus aldeas, y en todas las ciudades que están a orillas del Arnón, ¿por qué no las habéis reclamado en ese tiempo?",
        "Así que yo no he pecado contra ti, y tú haces mal conmigo al combatir contra mí. ¡YHVH, el Juez, juzgue hoy entre los hijos de Israel y los hijos de Amón!",
        "<pb/>Pero el rey de los amonitas no escuchó las palabras que Jefté le había enviado a decir.",
        "Entonces el Espíritu de YHVH vino sobre Jefté, el cual atravesó Galaad y Manasés, pasó a Mizpa de Galaad, y de Mizpa de Galaad fue hacia los hijos de Amón.",
        "E hizo Jefté un voto a YHVH, diciendo: Si en verdad pones a los hijos de Amón en mi mano,",
        "será entonces que lo<f> [10]</f> que salga a mi encuentro por las puertas de mi casa cuando vuelva en paz de los hijos de Amón, será para YHVH o lo ofreceré en holocausto.",
        "<pb/>Así pues, Jefté fue hacia los hijos de Amón para guerrear contra ellos, y YHVH los entregó en su mano.",
        "Y les provocó una muy grande derrota desde Aroer hasta llegar a Minit, veinte villas, y hasta la vega de las viñas. Así fueron humillados los hijos de Amón ante los hijos de Israel.",
        "Y Jefté volvió a su casa en Mizpa, ¡y he aquí su hija salía a recibirlo con panderos y danzas! Y ella era la sola, única suya. Fuera de ella no tenía ni hijo ni hija.",
        "<pb/>Y aconteció<f> [2]</f> que, al verla, él se rasgó los vestidos y dijo: ¡Ay de mí, hija mía! Me has abatido por completo y tú eres causa de mi perturbación, pues abrí<f> [11]</f> mi pico a YHVH y no podré retractarme.",
        "<pb/>A lo cual respondió: Padre mío, puesto que has abierto tu boca a YHVH, haz conmigo conforme profirió tu boca, ya que YHVH te ha vengado de tus enemigos, los hijos de Amón.",
        "Le dijo además a su padre: Que se me haga esto: Déjame dos meses para que vaya y deambule por los montes y llore por mi virginidad junto con mis compañeras.",
        "<pb/>Él entonces dijo: Ve; y la dejó por dos meses. Ella, pues, encaminada con sus compañeras, lloró su virginidad por los montes.",
        "<pb/>Y sucedió que pasados los dos meses volvió a su padre, el cual cumplió con ella el voto que había hecho: ella nunca conoció varón. Y llegó a ser costumbre en Israel",
        "que las doncellas de Israel fueran de año en año a endechar a la hija de Jefté, el galaadita, cuatro días al año."
    ],
    [
        "<pb/>Entre tanto, los varones de Efraín fueron convocados, y cruzando hacia<f> [1]</f> Safón, dijeron a Jefté: ¿Por qué fuiste a luchar contra los hijos de Amón y no nos llamaste para ser encaminados contigo? ¡Prenderemos fuego a tu casa contigo dentro!",
        "Jefté les respondió: Yo y mi pueblo hemos tenido una gran contienda contra los hijos de Amón, y os convoqué, pero no me librasteis de su mano.",
        "Viendo pues que no me librabais, arriesgué<f> [2]</f> mi vida y pasé contra los hijos de Amón, y YHVH los entregó en mi mano. ¿Por qué, pues, subís hoy a hacer guerra contra mí?",
        "<pb/>Entonces Jefté juntó a todos los varones de Galaad e hizo guerra contra Efraín. Y los hombres de Galaad derrotaron a Efraín, porque habían dicho: ¡Vosotros, galaaditas, sois fugitivos de Efraín, en medio de Efraín y en medio de Manasés!",
        "<pb/>Y Galaad le arrebató a Efraín los vados del Jordán; y sucedía que cuando los fugitivos de Efraín decían: Voy a pasar, los hombres de Galaad le preguntaban: ¿Eres tú efrateo? Y si él respondía: No,",
        "entonces le decían: Di ahora, <e>shibolet<f> [3]</f></e>; y si él decía <e>sibolet</e> (sin poderlo pronunciar correctamente), entonces lo sujetaban y lo degollaban junto a los vados del Jordán. <pb/>Y en aquel entonces cayeron cuarenta y dos mil de los de Efraín.",
        "Y juzgó Jefté a Israel seis años, y murió Jefté galaadita, y fue sepultado en una<f> [4]</f> de las ciudades de Galaad. <pb/>",
        "<pb/>Después de él, juzgó a Israel Ibzán, de Bet-Léjem.",
        "Y tenía treinta hijos y treinta hijas a las cuales envió fuera, y tomó de fuera treinta muchachas para sus hijos. Y juzgó a Israel siete años.",
        "Y murió Ibzán, y fue sepultado en Bet-Léjem.",
        "<pb/>Después de él juzgó a Israel Elón zabulonita, y juzgó a Israel diez años.",
        "Y murió Elón zabulonita, y fue sepultado en Ajalón, en tierra de Zabulón.",
        "Después de él juzgó a Israel Abdón ben Hilel, piratonita.",
        "Este tuvo cuarenta hijos y treinta nietos, que cabalgaban sobre setenta asnos. Y juzgó a Israel ocho años.",
        "Y murió Abdón ben Hilel piratonita, y fue sepultado en Piratón, en la tierra de Efraín, en la serranía de los amalecitas."
    ],
    [
        "<pb/>Pero los hijos de Israel volvieron a hacer lo malo ante los ojos de YHVH, y YHVH los entregó en poder de los filisteos cuarenta años.",
        "Hubo entonces un hombre de Sora, de la tribu de Dan, llamado Manoa. Su mujer era estéril y no había tenido descendencia.",
        "Pero el Ángel de YHVH se apareció a aquella mujer y le dijo: He aquí eres estéril y no has tenido descendencia, pero concebirás y darás a luz un hijo.",
        "Ahora pues, no bebas vino ni licor fuerte ni comas cosa inmunda,",
        "porque he aquí concebirás y darás a luz un hijo. No pasará navaja sobre su cabeza, porque ese niño será nazareo<f> [1]</f> de DIOS desde el vientre, y él comenzará a librar a Israel de mano de los filisteos.",
        "<pb/>La mujer fue entonces y habló a su marido, diciendo: Un varón de DIOS vino a mí, y su aspecto era como el aspecto de un ángel de DIOS, muy terrible; y no le pregunté de dónde era, ni él me declaró su nombre;",
        "sólo me dijo: He aquí, concibe, y darás a luz un hijo, y no bebas ahora vino ni licor fuerte ni comas cosa inmunda, porque este niño será nazareo de DIOS desde el vientre hasta el día de su muerte.",
        "<pb/>Entonces Manoa imploró a YHVH, y dijo: Ah, Señor mío, te ruego que venga de nuevo a nosotros aquel varón de DIOS que enviaste, y nos instruya qué haremos con el niño que ha de nacer.",
        "Y Ha-Elohim escuchó la voz de Manoa, y el Ángel de DIOS vino otra vez a la mujer, estando ella sentada en el campo, pero Manoa, su marido, no estaba con ella.",
        "<pb/>Y la mujer se apresuró y corrió y le informó a su marido, y le dijo: He aquí que se me ha aparecido el mismo varón que vino a mí el otro día.",
        "Y se levantó Manoa y encaminado tras su mujer, llegó ante aquel varón, y le dijo: ¿Eres tú el varón que habló a esta mujer? Y Él dijo: Yo soy.",
        "Y Manoa dijo: Que se cumpla tu palabra. ¿Cómo será el modo de vida del niño y qué se le ha de hacer?",
        "Y el Ángel de YHVH respondió a Manoa: La mujer se guardará de todas las cosas que Yo le dije:",
        "No comerá nada que proceda de la vid, ni beberá vino ni licor fuerte, y no comerá cosa inmunda. Guardará todo lo que le ordené.",
        "Entonces Manoa dijo al Ángel de YHVH: Te ruego, permítenos detenerte y preparar para ti un cabrito del rebaño.",
        "El Ángel de YHVH respondió a Manoa: Aunque me detuvieras no comería de tu manjar, pero si preparas holocausto, ofrécelo a YHVH. Y Manoa no sabía que era el Ángel de YHVH.",
        "Y dijo Manoa al Ángel de YHVH: ¿Cuál es tu nombre, para que te honremos cuando se cumpla tu palabra?",
        "Y el Ángel de YHVH respondió a Manoa: ¿Por qué preguntas mi Nombre si ves que es Admirable?",
        "<pb/>Entonces Manoa tomó un cabrito del rebaño, y la ofrenda vegetal, y lo sacrificó sobre la peña a YHVH. Y mientras Manoa y su mujer lo contemplaban,<f> [2]</f> obró maravillosamente,",
        "porque sucedió que mientras la llama subía de sobre el altar hacia los cielos, también el Ángel de YHVH ascendió juntamente con la llama del altar. Al verlo Manoa y su mujer, cayeron en tierra sobre sus rostros.",
        "Y el Ángel de YHVH no volvió más a mostrarse a Manoa ni a su mujer. <pb/>Entonces Manoa comprendió que era el Ángel de YHVH.",
        "Por lo cual dijo Manoa a su mujer: ¡Sin duda moriremos, porque hemos visto a Elohim!",
        "Pero su mujer le respondió: Si YHVH hubiera querido hacernos morir, no habría tomado de nuestra mano el holocausto y la ofrenda, ni nos habría mostrado estas cosas, ni nos habría anunciado en este tiempo cosa semejante.",
        "<pb/>Y la mujer dio a luz un hijo, y llamó su nombre Sansón.<f> [3]</f> Y el niño creció, y YHVH lo bendijo.",
        "Y el Espíritu de YHVH comenzó a impulsarlo en los campamentos de Dan, entre Sora y Estaol."
    ],
    [
        "<pb/>Bajó Sansón a Timnat, y vio en Timnat a una mujer de las hijas de los filisteos.",
        "Y subió y se lo declaró a su padre y a su madre, diciendo: He visto en Timnat a una mujer de las hijas de los filisteos. Por tanto tomádmela por mujer.",
        "Pero su padre y su madre le dijeron: ¿No hay mujer entre las hijas de tus hermanos, ni en todo mi pueblo, para que tomes mujer de filisteos incircuncisos? Y Sansón respondió a su padre: ¡Tómamela por mujer, porque es agradable a mis ojos!",
        "Pero su padre y su madre no sabían que esto era designio de YHVH, por cuanto buscaba ocasión contra los filisteos, pues en aquel tiempo los filisteos gobernaban en Israel.",
        "<pb/>Sansón, pues, bajó con su padre y con su madre a Timnat, y al llegar a las viñas de Timnat, he aquí un leoncillo salió rugiendo a su encuentro.",
        "Y el Espíritu de YHVH vino<f> [1]</f> sobre él y lo destrozó como quien destroza a un cabrito, sin tener nada en su mano. Pero no contó a su padre ni a su madre lo que había hecho.",
        "Bajó, pues, y habló a aquella mujer, y fue agradable a ojos de Sansón.",
        "<pb/>Y después de algunos días, volvió para tomarla, y se desvió para ver el esqueleto del león, y he aquí, en<f> [2]</f> la boca del león una colmena de abejas con miel.",
        "Y tomando la miel en sus manos, prosiguió por el camino comiendo hasta alcanzar a su padre y a su madre; y les dio para que comieran, pero no les explicó que había tomado la miel de los restos del león.",
        "Y bajó su padre adonde la mujer, y Sansón hizo allí un banquete, porque así hacían los jóvenes.",
        "<pb/>Y sucedió que cuando lo vieron, trajeron con ellos treinta compañeros,",
        "a los cuales les dijo Sansón: Os propondré ahora un enigma. Si lo averiguáis y en verdad me lo declaráis dentro de los siete días del banquete, os daré treinta túnicas de lino y treinta mudas de vestidos.",
        "Pero si no me lo podéis declarar, me habréis de dar vosotros treinta túnicas de lino y treinta mudas de vestidos. Le dijeron: ¡Propón tu enigma para que lo escuchemos!",
        "Él les dijo: Del devorador salió comida, y del fuerte salió dulzura. <pb/>Y durante tres días no lograron descifrar el enigma,",
        "y al<f> [3]</f> cuarto día dijeron a la mujer de Sansón: Seduce a tu marido para sonsacarle la solución del enigma, no sea que te quememos a fuego a ti y la casa de tu padre. ¿Acaso nos habéis invitado para despojarnos?",
        "Y la mujer de Sansón lloraba ante él, y le decía: ¡Sólo me odias, y no me amas! Has propuesto un enigma a los hijos de mi pueblo y no me lo has declarado. Y él respondió: He aquí, no se lo he dicho ni a mi padre ni a mi madre, ¿y te lo voy a declarar a ti?",
        "<pb/>Y había estado llorando los siete días que duró su banquete, y aconteció que al séptimo día se lo declaró, porque lo acosaba. Ella entonces declaró el enigma a los hijos de su pueblo.",
        "Y al séptimo día, antes de ponerse el sol, los hombres de la ciudad le dijeron: ¿Qué es más dulce que la miel? ¿Y qué es más fuerte que el león? Y él les contestó: Si no hubierais arado con mi novilla, nunca habríais descubierto mi enigma.",
        "<pb/>Y lo invadió el Espíritu de YHVH, y habiendo bajado a Ascalón hirió a treinta hombres de ellos, y tomando su despojo, dio las mudas de vestidos a los que habían declarado el enigma. Luego, encendido en ira, subió a la casa de su padre,",
        "y la mujer de Sansón fue dada<f> [4]</f> a un compañero suyo que lo había asistido en sus bodas."
    ],
    [
        "<pb/>Pasado algún tiempo, sucedió que en la época de la siega del trigo, Sansón visitó a su mujer llevando un cabrito del rebaño, y se decía: Me llegaré a mi mujer en la alcoba. Pero el padre de esta no le permitió entrar.",
        "Y dijo su padre: En verdad supuse que la aborrecías intensamente, por lo que la di a tu compañero. ¿Acaso su hermana menor no es más hermosa que ella? Te ruego que la tomes en su lugar.",
        "Sansón le respondió: ¡Esta vez no tendré culpa ante los filisteos cuando les haga daño!",
        "<pb/>Habiendo sido encaminado, pues, Sansón, capturó trescientos chacales,<f> [1]</f> y tomando teas, los ató cola con cola y puso una tea entre cola y cola.",
        "Después prendió fuego a las teas y soltó los chacales por entre los sembrados de los filisteos, y quemó las gavillas, la mies en pie, e incluso las viñas y los olivares.",
        "Y dijeron los filisteos: ¿Quién hizo esto? Y les dijeron: Sansón, yerno del timnateo, por cuanto este tomó a su mujer y la dio a su compañero. Y salieron los filisteos y la quemaron con fuego, a ella y a su padre.",
        "Y Sansón les dijo: Por haber hecho esto, juro que no descansaré hasta que me haya vengado de vosotros.",
        "Y sin piedad los hirió con gran<f> [2]</f> mortandad. <pb/>Luego bajó y habitó en la hendidura de la peña de Etam.",
        "Pero los filisteos subieron y acamparon en Judá, y fueron desplegados por Lehi.<f> [3]</f>",
        "Y los varones de Judá les dijeron: ¿Por qué habéis subido contra nosotros? Y respondieron: Hemos subido para atrapar a Sansón, para hacerle tal como nos hizo.",
        "Entonces tres mil hombres de Judá bajaron a la hendidura de la peña de Etam, y dijeron a Sansón: ¿Acaso no sabes que los filisteos nos dominan? ¿Qué es esto que nos has hecho? Y él les dijo: Les hice como ellos me hicieron.",
        "Ellos le dijeron: Hemos venido para atarte y entregarte en mano de los filisteos. Y Sansón les dijo: ¡Juradme que no me mataréis vosotros mismos!",
        "Y ellos le respondieron, diciendo: No, tan sólo te ataremos y te entregaremos en mano de ellos, pero de seguro no te mataremos. Entonces lo ataron con dos sogas nuevas y lo hicieron subir de la peña.",
        "<pb/>Él iba llegando a Lehi cuando los filisteos alzaron el grito corriendo a su encuentro. Entonces el Espíritu de YHVH lo invadió, y las sogas que estaban en sus brazos fueron como lino quemado al fuego, y sus ataduras fueron desleídas de sus manos.",
        "Y halló una quijada de asno tirada,<f> [4]</f> y extendiendo su mano, la tomó, y con ella mató a mil hombres.",
        "<pb/>Y cantó Sansón: <pb/>Con la quijada de un asno, <pb/>Montones sobre montones; <pb/>Con la quijada del asno,<f> [5]</f> <pb/>He matado mil varones.",
        "<pb/>Y ocurrió que cuando acabó de cantar, arrojó la quijada de su mano y llamó a aquel lugar Ramat-Lehi.<f> [6]</f>",
        "Luego tuvo mucha sed, y clamó a YHVH diciéndole: Tú has dado esta gran salvación por mano de tu esclavo, ¿moriré ahora de sed y caeré en mano de incircuncisos?",
        "Entonces Elohim partió la hendidura que hay en Lehi, y de allí salieron aguas. Y cuando bebió, recobró su aliento y revivió; por lo cual su nombre fue llamado Ein-Hacoré, la cual permanece en Lehi<f> [7]</f> hasta hoy.",
        "Y en los días de los filisteos juzgó a Israel veinte años."
    ],
    [
        "<pb/>Sansón fue encaminado a Gaza, y viendo allí a una ramera, se llegó a ella.",
        "Y fue anunciado a los de Gaza, diciendo: ¡Sansón está aquí! Entonces ellos lo rodearon y lo estuvieron acechando toda aquella noche junto a la puerta de la ciudad. Y se mantuvieron callados toda la noche, diciendo: Esperemos hasta la luz del alba, entonces lo mataremos.",
        "Pero Sansón estuvo acostado hasta la medianoche, y a la medianoche se levantó, y habiendo agarrado las hojas de la puerta de la ciudad con sus dos postes, las arrancó con todo y barra,<f> [1]</f> y echándoselas a cuestas, subió a la cumbre del monte que está enfrente de Hebrón. <pb/>",
        "<pb/>Después de esto sucedió que se enamoró de una mujer del valle de Sorec llamada Dalila.<f> [2]</f>",
        "Y los jefes de los filisteos fueron a ella y le dijeron: Sedúcelo para ver en qué consiste su gran fuerza, y cómo podríamos dominarlo, para atarlo y sujetarlo, y cada uno de nosotros te dará mil cien piezas de plata.",
        "Y Dalila dijo a Sansón: Te ruego me declares en qué consiste tu gran fuerza, y con qué podrías ser atado para ser doblegado.",
        "Y Sansón le respondió: Si me atan con siete tendones<f> [3]</f> frescos que aún no estén secos, entonces me debilitaré y llegaré a ser como cualquier otro hombre.",
        "<pb/>Y los jefes de los filisteos le llevaron<f> [4]</f> siete tendones frescos que aún no se habían secado, y lo ató con ellos.",
        "Y ella tenía hombres al acecho en un aposento interior. Le dijo entonces: ¡Sansón, los filisteos te acometen! Pero él rompió los tendones como se rompe un hilo de estopa cuando toca el fuego. Y no llegó a saberse lo de su fuerza.",
        "Y Dalila dijo a Sansón: He aquí, me has engañado y dicho mentiras. ¡Dime ahora cómo puedes ser atado!",
        "Y él le dijo: Si me atan fuertemente con sogas nuevas, que no hayan sido usadas, me debilitaré y seré como cualquier hombre.",
        "Y Dalila tomó sogas nuevas y lo ató con ellas, y le dijo: ¡Sansón, los filisteos te acometen! (Y los hombres permanecían al acecho en el aposento interior). Pero él rompió las sogas de sus brazos como un hilo.",
        "Entonces dijo Dalila a Sansón: Hasta ahora me has engañado y me has dicho mentiras. ¡Dime con qué puedes ser atado! Él le dijo: Si entretejes las siete trenzas de mi cabeza con los lizos y las clavas con una estaca en la pared, quedaré debilitado y seré como cualquier hombre.<f> [5]</f>",
        "<pb/>Y aconteció que al dormirse, tomó Dalila las siete trenzas de su cabeza y las entretejió con los lizos y las clavó con una estaca en la pared, y le dijo: ¡Sansón, los filisteos te acometen! Y él, despertando de su sueño, arrancó la estaca del telar juntamente con los lizos.",
        "Ella entonces le dijo: ¿Cómo sigues diciendo: Yo te amo, cuando tu corazón no está conmigo? Estas tres veces te has burlado de mí y no me has declarado en qué consiste tu gran fuerza.",
        "<pb/>Y sucedió que como ella lo apremiaba con sus palabras cada día, acosándolo, su alma desfalleció hasta morir.",
        "Por lo cual, descubriéndole todo su corazón, le dijo: Jamás ha pasado navaja por mi cabeza por cuanto he sido nazareo de DIOS desde el vientre de mi madre. Si fuera rapado, entonces se apartará de mí mi fuerza y me debilitaré, y vendré a ser como un hombre cualquiera.",
        "<pb/>Y cuando Dalila se dio cuenta de que le había descubierto todo su corazón, envió a llamar a los jefes de los filisteos, diciendo: Subid esta vez, porque él me ha descubierto todo su corazón. Y los jefes de los filisteos subieron a ella, llevando la plata en su mano.",
        "Ella entonces lo adormeció sobre sus rodillas, y enseguida llamó al hombre que le rapó las siete trenzas de su cabeza, y ella misma comenzó a dominarlo, pues su fuerza se había retirado de él.",
        "Y ella exclamó: ¡Sansón, los filisteos te acometen! Él entonces, despertando de su sueño, se dijo: Como otras veces, saldré y seré librado. Pero no sabía que YHVH se había apartado de él. <pb/>",
        "<pb/>Así pues, los filisteos lo apresaron, le arrancaron los ojos, y lo hicieron bajar a Gaza. Luego lo aherrojaron con dos grilletes de bronce, y tuvo que moler<f> [6]</f> en la casa de los encarcelados.",
        "<pb/>Sin embargo, el cabello de su cabeza comenzó a crecer después de haber sido rapado.",
        "Entonces los jefes de los filisteos se reunieron para ofrecer un gran sacrificio a Dagón su dios, y regocijados en gran manera, dijeron: ¡Nuestro dios entregó en nuestra mano a Sansón nuestro enemigo!",
        "Y cuando lo vio el pueblo, alabó a su dios, porque decían: <pb/>¡Nuestro dios ha entregado en nuestra mano a nuestro enemigo, <pb/>Al que devastaba nuestro territorio, <pb/>Y multiplicaba nuestras víctimas!",
        "<pb/>Y sucedió que cuando tuvieron alegre el corazón, dijeron: Llamad a Sansón para que nos divierta. <pb/>Llamaron, pues, de la cárcel a Sansón, el cual los divertía. Y lo hicieron estar entre las columnas.",
        "Y dijo Sansón al lazarillo: Condúceme y hazme palpar los pilares en<f> [7]</f> que descansa el templo, y me apoyaré en ellos.",
        "Y el templo estaba lleno de hombres y mujeres; y todos los jefes de los filisteos estaban allí, y sobre las azoteas había como tres mil hombres y mujeres, observando el escarnio de Sansón.",
        "<pb/>Sansón entonces invocó a YHVH y exclamó: ¡YHVH Señor mío, te ruego que te acuerdes de mí! ¡Dame fuerza sólo esta vez, oh Elohim, para que con una sola venganza me vengue de los filisteos por mis dos ojos!",
        "<pb/>Y palpando Sansón los dos pilares centrales en que descansaba el templo, fue fortalecido sobre ellos, uno a su derecha y otro a su izquierda,",
        "y exclamó Sansón: ¡Muera yo con los filisteos! Y empujando con fuerza, el templo cayó sobre los jefes y sobre toda la gente que estaba dentro. De modo que fueron más los que mató al morir que los que había matado en su vida.",
        "Y bajaron sus hermanos con toda la casa de su padre, y habiéndolo levantado, lo llevaron y lo sepultaron entre Sora y Estaol, junto al sepulcro de Manoa su padre. <pb/>Y había juzgado a Israel durante veinte años."
    ],
    [
        "<pb/>Hubo también un hombre de la serranía de Efraín, cuyo nombre era Micayehu,<f> [1]</f>",
        "quien le dijo a su madre: Los mil cien siclos de plata que te fueron sustraídos, acerca de los cuales proferiste maldición a mis oídos, he aquí, aquella plata está en mi poder. Yo la tomé. Y su madre le dijo: ¡Bendito seas de YHVH, hijo mío!",
        "Y él devolvió los mil cien siclos de plata a su madre, y su madre dijo: En verdad consagro por mi mano esta plata a YHVH, en favor de mi hijo, para que se haga una imagen<f> [2]</f> esculpida, y otra de fundición. Ahora, pues, te la devuelvo.",
        "Sin embargo, él devolvió a su madre la plata. <pb/>Tomando su madre doscientos siclos de plata, los entregó al fundidor, el cual hizo de ellos una imagen de escultura y otra de fundición, las cuales quedaron en casa de Micayehu.",
        "De manera que este hombre, Mica,<f> [3]</f> tuvo un santuario, e hizo un efod y terafines, y consagró a uno de sus hijos para que fuera su sacerdote.",
        "<pb/>En aquellos días no había rey en Israel, y cada uno hacía lo que bien<f> [4]</f> le parecía.",
        "<pb/>Hubo también un joven de Bet-Léjem de Judá, de la familia de Judá, el cual era levita, y moraba allí como forastero.",
        "Y este hombre había sido encaminado de la ciudad de Bet-Léjem de Judá para residir como extranjero en donde hallara lugar. Y en su andar por la serranía de Efraín, llegó hasta la casa de Mica.",
        "<pb/>Y le dijo Mica: ¿De dónde vienes? Y le respondió: Soy levita de Bet-Léjem de Judá, y voy a residir donde halle lugar.",
        "<pb/>Y Mica le dijo: habita conmigo y me servirás como padre y sacerdote, y te daré diez siclos de plata por año, un juego de vestidos y tu sustento. Y el levita se quedó.",
        "<pb/>Y el levita aceptó vivir con aquel hombre, y el joven llegó a ser para él como uno de sus hijos.",
        "Y Mica consagró<f> [5]</f> al levita, y el joven le sirvió de sacerdote, y se quedó en casa de Mica.",
        "Entonces Mica dijo: ¡Ahora sé que YHVH me hará bien, al ver que tengo un levita por sacerdote!"
    ],
    [
        "<pb/>Por aquellos días no había rey en Israel, y por el mismo tiempo la tribu de Dan buscaba para sí una heredad donde habitar, porque hasta aquel momento no le había caído heredad<f> [1]</f> entre las tribus de Israel.",
        "<pb/>Y los hijos de Dan enviaron desde Zora y Estaol a cinco hombres de su estirpe, de los más nobles entre ellos, hombres de valor, para explorar y reconocer la tierra, y les dijeron: ¡Id y explorad la tierra! Y ellos llegaron a la serranía de Efraín, hasta la casa de Mica, y pernoctaron allí.",
        "Y cuando se estaban acercando a la casa de Mica, reconocieron la voz del joven levita, y al llegarse allá, le preguntaron: ¿Quién te trajo aquí? ¿Qué haces en este lugar? ¿Qué tienes aquí?",
        "Y él les respondió: Esto y aquello ha tratado Mica conmigo, y me ha tomado a sueldo para que sea su sacerdote.",
        "Le dijeron ellos: Te rogamos que consultes a Elohim, para saber si será prosperado el camino que llevamos.",
        "<pb/>Y el sacerdote les respondió: ¡Id en paz! En presencia de YHVH está el camino por el cual andáis.",
        "<pb/>Encaminados, pues, los cinco hombres llegaron a Lais. Vieron al pueblo viviendo en ella con seguridad, a la manera de los sidonios, ociosos y confiados, pues no había en aquella tierra nadie que los perturbara en cosa alguna ni quien se enseñoreara de ellos, lejos de los sidonios y sin<f> [2]</f> tratar con nadie.",
        "<pb/>Al regresar a sus hermanos en Zora y Estaol, sus hermanos les preguntaron: ¿Qué traéis?",
        "Ellos dijeron: Levantaos, y marchemos contra ellos, porque hemos visto la tierra y es buena en gran manera, ¿y nada haréis? No seáis perezosos en marchar allá para tomar posesión de esa tierra.",
        "Cuando lleguéis, entraréis a un pueblo confiado y a una tierra espaciosa. Ciertamente, Elohim la ha entregado en vuestra mano. Es un lugar donde no falta cosa alguna que haya en la tierra.",
        "<pb/>Entonces, de la familia de los danitas, de Zora y de Estaol, partieron seiscientos hombres equipados con armas de guerra.",
        "Y subieron<f> [3]</f> y acamparon en Quiriat-Jearim, en Judá, por lo que el lugar fue llamado hasta hoy Majaneh-Dan, el cual está detrás de Quiriat-Jearim.",
        "De allí avanzaron hacia la serranía de Efraín, y llegaron a la casa de Mica.",
        "<pb/>Y aquellos cinco hombres que habían ido a reconocer la tierra de Lais, tomaron la palabra y dijeron a sus hermanos: ¿Sabéis que hay en esas casas efod y terafines, y una imagen esculpida y una imagen fundida? Ahora pues considerad lo que habréis de hacer.",
        "Y se desviaron hacia allá, y entrando en la casa del joven levita, en casa de Mica, lo saludaron pacíficamente.",
        "<pb/>Pero a la entrada del portón permanecían los seiscientos hombres de los hijos de Dan ceñidos con sus armas de guerra.",
        "Y los cinco hombres que habían ido a reconocer la tierra",
        "entraron en la casa de Mica y tomaron la imagen esculpida y el efod y los terafines y la imagen fundida. Y el sacerdote les preguntó: ¿Qué estáis haciendo?",
        "Y ellos le respondieron: ¡Calla! Pon la mano sobre tu boca y ven con nosotros, y sé para nosotros padre y sacerdote. ¿Acaso es mejor para ti ser sacerdote para la casa de un solo hombre, que para una tribu y una familia de Israel?",
        "Y el corazón del sacerdote fue alegrado, y tomando el efod y los terafines y la imagen esculpida, se marchó en medio de aquella gente.",
        "Luego dieron la vuelta y partieron, poniendo a los pequeños, el ganado y el bagaje delante de ellos.",
        "<pb/>Ya se habían alejado de la casa de Mica, cuando los hombres que estaban en las casas vecinas a la casa de Mica fueron convocados, y siguieron tras los hijos de Dan.",
        "Y gritaron a los hijos de Dan, pero estos, volviendo su rostro, dijeron a Mica: ¿Qué te sucede que has convocado gente?",
        "Y él contestó: Habéis tomado mis dioses que hice, y al sacerdote, y os habéis marchado, ¿y qué es lo que me queda? ¿Y todavía me preguntáis qué me sucede?",
        "Pero los hijos de Dan le respondieron: Que tu voz no sea oída entre nosotros, no sea que algunos hombres con ánimo amargado os acometan, y pierdas tu vida, y la vida de los de tu familia.",
        "<pb/>Los danitas prosiguieron su camino, y viendo Mica que eran más fuertes que él, se volvió y regresó a su casa.",
        "Ellos por su parte, tomando lo que Mica había hecho, y al sacerdote que él tenía, cayeron sobre Lais, pueblo tranquilo y confiado, y los pasaron a filo de espada y prendieron fuego a la ciudad.",
        "Y no hubo quien la librara, porque estaba lejos de Sidón, y no tenían trato con hombre alguno. Estaba en el valle de Bet-Rehob. Luego reedificaron la ciudad y habitaron en ella.",
        "Y llamaron a la ciudad Dan, por el nombre de su padre e hijo de Israel. Sin embargo el nombre de la ciudad había sido Lais.",
        "<pb/>Y los hijos de Dan erigieron para sí la imagen de escultura, y Jonatán ben Gersón, hijo de Moisés, él y sus hijos,<f> [4]</f> fueron sacerdotes en la tribu de Dan hasta el día del cautiverio del país.",
        "<pb/>Así, mantuvieron erigida para sí la imagen esculpida que Mica había hecho, todo el tiempo que la casa de DIOS estuvo en Silo."
    ],
    [
        "<pb/>En aquellos días en que no había rey en Israel, sucedió también que cierto varón levita que residía en los confines de la serranía de Efraín, tomó como concubina a una mujer de Bet-Léjem de Judá.",
        "Pero su concubina cometió adulterio contra él y lo abandonó, y se fue a casa de su padre, a Bet-Léjem de Judá, y estuvo allí durante cuatro meses.",
        "Pero su marido se levantó y fue en pos de ella para hablarle cariñosamente a fin de hacerla volver. Y llevó consigo un criado y una yunta de asnos, y ella lo hizo entrar en casa de su padre. <pb/>Y cuando lo vio el padre de la joven, lo recibió gozoso.",
        "Así fue retenido por su suegro, el padre de la joven, y se quedó en su casa tres días, y comieron y bebieron, y se hospedaron allí.",
        "<pb/>Y sucedió que al cuarto día madrugaron muy de mañana, y él se preparó para partir, pero el padre de la joven dijo a su yerno: Sustenta antes<f> [1]</f> tu corazón con un bocado de pan, y después os marcharéis.",
        "Se sentaron, pues, y comieron los dos juntos y bebieron, y el padre de la joven dijo al hombre: Te ruego, acepta pasar aquí la noche y deja que se alegre tu corazón.",
        "Con todo, el hombre se levantó para irse, pero su suegro le insistió, y volvió a pernoctar allí.",
        "<pb/>Al quinto día madrugó y se dispuso a partir, pero el padre de la joven le dijo: Te ruego que confortes tu corazón, y esperes hasta que el día decline. Y ambos comieron juntos.",
        "Y el hombre se levantó para partir, él, su concubina y su criado; pero su suegro, el padre de la joven, le dijo: He aquí que ya está anocheciendo. Quédate, te lo ruego, toda la noche. Mira, el día llega a su fin; pasa aquí la noche y alégrese tu corazón. Mañana emprenderéis temprano vuestro viaje, y te irás a tu tienda.",
        "Pero el hombre no aceptó pasar allí la noche, sino que se levantó y poniéndose en camino llegó hasta el frente de Jebús (la cual es Jerusalén), teniendo consigo su yunta de asnos enalbardados y a su concubina.",
        "<pb/>Cuando estuvieron junto a Jebús se iba acabando el día, por lo cual el criado dijo a su amo: Ven, te ruego, y desviémonos hacia aquella ciudad de los jebuseos, y pernoctaremos en ella.",
        "<pb/>Pero su amo le respondió: No nos desviaremos a ninguna ciudad extraña que no sea de los hijos de Israel, sino que seguiremos hasta Gabaa.",
        "Y dijo a su criado: Ven, acerquémonos a uno de esos lugares y pernoctemos en Gabaa o en Ramá.",
        "Habiendo proseguido su camino, el sol se les puso cerca de Gabaa, que era de Benjamín.",
        "<pb/>Y entraron para pernoctar en Gabaa y se sentaron en la plaza de la ciudad, porque no hubo quien los acogiera en su casa para pernoctar.",
        "Y he aquí un anciano volvía al anochecer de su faena en el campo. El hombre era de la serranía de Efraín y se albergaba en Gabaa, pero las gentes del lugar eran benjamitas.",
        "Alzó, pues, sus ojos, y habiendo visto al viajero en la plaza de la ciudad, dijo el anciano: ¿A dónde vas y de dónde vienes?",
        "Y le contestó: Estamos de paso desde Bet-Léjem de Judá hacia los confines de la serranía de Efraín, de donde soy. Fui encaminado a Bet-Léjem<f> [2]</f> de Judá, y ahora regreso a mi casa, pero no hay quien me reciba bajo su techo.",
        "Tenemos paja y forraje para nuestros asnos, así como pan y vino para mí y para tu sierva y para el criado que va con tu siervo. Nada nos hace falta.",
        "<pb/>Y aquel hombre anciano dijo: ¡Paz sea contigo! Toda tu necesidad estará exclusivamente a mi cargo, sólo que no pernoctes en lugar abierto.",
        "Y los llevó a su casa, y dio forraje a sus asnos. Luego se lavaron los pies, y comieron y bebieron.",
        "<pb/>Estaban alegrando sus corazones, cuando he aquí unos hombres de aquella ciudad, hijos de Belial,<f> [3]</f> rodeando la casa, se agolparon en la puerta y hablaron al anciano dueño de la casa, diciendo: ¡Tráenos al hombre que entró a tu casa para que lo conozcamos!",
        "Y el dueño de la casa salió a ellos y les dijo: No, hermanos míos, no hagáis esta maldad, os lo ruego, puesto que este hombre ha entrado en mi casa. No cometáis tal infamia.",
        "He aquí mi hija virgen y la concubina de él. A estas os sacaré si os place, y humilladlas haciendo con ellas lo que bien os parezca, pero a este hombre no le hagáis tal infamia.",
        "Pero los hombres no quisieron escucharlo, por lo cual, forzando el hombre a su concubina, la hizo salir a ellos, los cuales la conocieron y abusaron de ella toda aquella noche hasta la mañana y la dejaron al rayar el alba.",
        "<pb/>Cuando amanecía, la mujer llegó y cayó en la puerta de la casa de aquel hombre donde estaba su señor, hasta que aclaró el día.",
        "Al levantarse su señor por la mañana, abrió las puertas de la casa y salió para proseguir su camino, y he aquí su concubina tendida a la puerta de la casa, con sus manos en el umbral.",
        "Y él le dijo: Levántate y vámonos; pero ella no respondió. Entonces el varón se levantó y echándola sobre el asno, se fue a su lugar.",
        "<pb/>Cuando entró en su casa tomó un cuchillo, y habiendo echado mano a su concubina, la descuartizó por sus huesos en doce pedazos, y la envió por todo el territorio de Israel.",
        "Y<f> [4]</f> todos los que lo vieron, decían: ¡Jamás ha sucedido ni se ha visto cosa igual desde el día en que los hijos de Israel subieron de la tierra de Egipto hasta el día de hoy! ¡Consideradlo, tomad consejo y hablad!"
    ],
    [
        "<pb/>Entonces todos los hijos de Israel salieron, desde Dan hasta Beerseba y la tierra de Galaad, y la asamblea fue congregada como un solo hombre ante YHVH en Mizpa.<f> [1]</f>",
        "Y los jefes de todo el pueblo, de todas las tribus de Israel, tomaron su puesto en la asamblea del pueblo de DIOS, cuatrocientos mil hombres de a pie armados de espada.",
        "<pb/>Y los hijos de Benjamín oyeron que los hijos de Israel habían subido a Mizpa. Los hijos de Israel dijeron: Decid cómo fue hecha esa maldad.",
        "Y el levita, el marido de la mujer asesinada, respondió y dijo: Yo llegué a Gabaa de Benjamín con mi concubina, para pernoctar allí,",
        "y los hombres de Gabaa se alzaron contra mí y cercaron la casa de noche, con intención de matarme, y humillaron a mi concubina de tal manera que murió.",
        "<pb/>Y yo tomé a mi concubina y la corté en trozos y la envié por todo el territorio de la heredad de Israel, por cuanto habían cometido aquella maldad e infamia en Israel.",
        "He aquí todos vosotros los hijos de Israel estáis presentes. Dad aquí vuestro parecer y consejo.",
        "<pb/>Entonces todo el pueblo se levantó como un solo hombre, y dijeron: Ninguno de nosotros irá a su tienda, ni volverá ninguno a su casa.",
        "Esto es lo que ahora haremos en Gabaa: Subiremos contra la ciudad por sorteo.",
        "Tomaremos diez hombres de cada centenar de todas las tribus de Israel, y cien de cada mil, y mil de cada diez mil, para repartir provisiones al pueblo, para que al subir contra Gabaa de Benjamín, le hagan conforme a toda la infamia que se cometió en Israel.",
        "<pb/>Así fueron congregados contra la ciudad todos los hombres de Israel, unidos como un solo hombre.",
        "Y las tribus de Israel enviaron hombres por toda la tribu de Benjamín, diciendo: ¿Qué maldad es esta que ha acontecido entre vosotros?",
        "<pb/>Ahora pues, entregad a los hombres, aquellos hijos de Belial que están en Gabaa, para que les demos muerte y extirpemos esta infamia de Israel. <pb/>Pero los de Benjamín no quisieron escuchar la voz de sus hermanos los<f> [2]</f> hijos de Israel.",
        "Mas bien, los hijos de Benjamín salieron de sus ciudades y, reunidos en Gabaa, se enfrentaron en batalla contra los hijos de Israel.",
        "<pb/>Y los hijos de Benjamín que salieron de las ciudades sumaban ese día veintiséis mil hombres armados de espada, además de los habitantes de Gabaa, donde fueron enlistados setecientos hombres escogidos.",
        "Toda<f> [3]</f> esa gente, incluyendo los setecientos hombres escogidos, eran zurdos. Cada uno podía tirar piedras con la honda a un cabello sin errar el tiro.",
        "Y los hombres de Israel, aparte de Benjamín, ascendían a cuatrocientos mil hombres armados de espada, todos ellos hombres de guerra.",
        "Y se levantaron los hijos de Israel, y subieron a Bet-El y consultaron a Elohim, diciendo: ¿Quién de nosotros irá primero a combatir contra los hijos de Benjamín? Y YHVH respondió: Primero Judá.",
        "<pb/>Por la mañana se levantaron los hijos de Israel y acamparon contra Gabaa.",
        "<pb/>Y los hombres de Israel salieron a pelear contra Benjamín, y los hombres de Israel se colocaron en orden de batalla contra ellos junto a Gabaa.",
        "Pero los hijos de Benjamín salieron de Gabaa y derribaron por tierra en aquel día veintidós mil hombres de Israel.",
        "<pb/>Sin embargo, se rehizo la gente de los hombres de Israel, y volvieron a ordenar batalla en el lugar donde lo habían hecho el primer día.",
        "(Pues los hijos de Israel habían subido y llorado delante de YHVH hasta la tarde, y habían consultado a YHVH, diciendo: ¿Entablaré de nuevo combate contra los hijos de mi hermano Benjamín? Y YHVH les había dicho: Subid contra él).",
        "<pb/>Así pues, al día siguiente, los hijos de Israel marcharon contra los hijos de Benjamín.",
        "Y salió Benjamín de Gabaa contra ellos el segundo día y otra vez hizo caer por tierra dieciocho mil hombres de los hijos de Israel, todos ellos armados de espada.",
        "<pb/>Entonces todos los hijos de Israel y todo el pueblo subieron y fueron a Bet-El y lloraron; y permanecieron allí delante de YHVH y ayunaron aquel día hasta la tarde; y sacrificaron holocaustos y ofrendas de paz delante de YHVH.",
        "Y consultaron los hijos de Israel a YHVH (pues el arca del pacto de DIOS estaba allí por aquellos días,",
        "y Finees ben Eleazar, hijo de Aarón, oficiaba ante ella en aquel tiempo), diciendo: ¿Entablaré de nuevo combate contra los hijos de mi hermano Benjamín, o desistiré? Y dijo YHVH: ¡Subid, porque mañana lo entregaré en tu mano!",
        "<pb/>Entonces Israel tendió emboscadas en torno a Gabaa.",
        "Y al tercer día, cuando los hijos de Israel subieron contra los hijos de Benjamín, dispusieron batalla frente a Gabaa como las otras veces.",
        "<pb/>Y los hijos de Benjamín salieron para enfrentarse al pueblo, alejándose de la ciudad. Como las otras veces, comenzaron a herir a algunos de ellos por los caminos, uno de los cuales sube a Bet-El y otro a Gabaa. Así mataron en el campo a unos treinta hombres de Israel.",
        "<pb/>Y los hijos de Benjamín decían: ¡Están vencidos ante nosotros como antes! Pero los hijos de Israel se habían dicho: Huiremos para alejarlos de la ciudad hasta los caminos.",
        "Entonces todos los de Israel se levantaron de su posición y se dispusieron en orden de batalla en Baal-Tamar, mientras que los emboscados de Israel surgían de sus escondites al descampado de Gabaa.",
        "<pb/>Y llegaron frente a Gabaa diez mil hombres escogidos de todo Israel, lo cual hizo que la batalla comenzara a arreciar, sin<f> [4]</f> saber que el desastre se les venía encima.",
        "Y aquel día YHVH derrotó a Benjamín ante Israel, y los hijos de Israel mataron a veinticinco mil cien hombres de Benjamín, todos armados de espada.",
        "<pb/>Los hijos de Benjamín vieron entonces que estaban siendo derrotados; sin embargo los hijos de Israel cedieron campo a Benjamín, pues confiaban en la emboscada que habían puesto detrás de Gabaa.",
        "<pb/>Entonces la gente de la emboscada se apresuró y acometió contra Gabaa, y la gente de la emboscada se desplegó y pasaron a filo de espada a toda la ciudad.",
        "Y era señal convenida entre los hombres de Israel y los de la emboscada, que estos harían subir una gran humareda desde la ciudad.",
        "<pb/>Así, cuando los hombres de Israel volvieron la espalda en el combate, y los de Benjamín comenzaron a causar bajas entre los hombres de los de Israel, matando a unos treinta hombres, pensaron: De seguro están derrotados ante nosotros como en el primer combate.",
        "<pb/>Pero cuando la humareda comenzó a subir de la ciudad, los de Benjamín miraron hacia atrás, y he aquí de la ciudad subía el humo a los cielos.",
        "<pb/>Entonces los hombres de Israel se volvieron, en tanto que los de Benjamín se consternaron, pues veían que la catástrofe había caído sobre ellos.",
        "Por ello volvieron sus espaldas ante los hombres de Israel, y tomaron el camino al desierto. Pero la batalla siguió ardorosa tras ellos, al tiempo que los que salían de la ciudad eran exterminados en medio de ellos.",
        "<pb/>Cercaron así a los benjamitas y los persiguieron sin tregua hasta frente a Gabaa, hacia donde nace el sol.",
        "Y de Benjamín cayeron dieciocho mil hombres, todos ellos hombres valientes.",
        "<pb/>Los demás se volvieron y huyeron hacia el desierto hasta la peña de Rimón, y de ellos fueron abatidos en los caminos otros cinco mil hombres, y siguieron persiguiéndolos<f> [5]</f> hasta Gidom, donde mataron a dos mil hombres más.",
        "De manera que los que cayeron de Benjamín aquel día fueron veinticinco mil hombres armados de espada, todos ellos hombres de valor.",
        "Pero seiscientos hombres se volvieron y huyeron hacia el desierto, hasta la peña de Rimón, y se quedaron en la peña de Rimón cuatro meses.",
        "<pb/>Los de Israel se volvieron contra los hijos de Benjamín y los mataron a filo de espada, tanto hombres como animales, y todo lo que fue hallado, y prendieron fuego a cuantas ciudades hallaron."
    ],
    [
        "<pb/>Los hombres de Israel habían jurado en Mizpa, diciendo: Ninguno de nosotros dará su hija a los de Benjamín por mujer.",
        "Y el pueblo llegó a Bet-El, y allí permanecieron ante Elohim hasta la tarde, y alzando la voz prorrumpieron en gran llanto.",
        "Y decían: ¿Por qué, oh YHVH, DIOS de Israel, ha sucedido esto en Israel, que hoy se eche de menos una tribu en Israel?",
        "<pb/>Y aconteció que al día siguiente, el pueblo madrugó, y edificaron allí un altar y ofrecieron holocaustos y ofrendas de paz.",
        "Entonces dijeron los hijos de Israel: ¿Quién hay de todas las tribus de Israel que no haya subido con la asamblea ante YHVH? Porque se había hecho un solemne juramento concerniente al que no subiera ante YHVH en Mizpa, diciendo: ¡Que muera irremisiblemente!",
        "<pb/>Y los hijos de Israel se compadecieron de su hermano Benjamín, y dijeron: ¡Hoy ha sido cortada una tribu de Israel!",
        "¿Cómo haremos en cuanto a mujeres para los que fueron dejados, al ver que hemos jurado por YHVH que no les daremos a nuestras hijas por mujeres?",
        "Y dijeron: ¿Quién hay de entre todas las tribus de Israel que no haya subido a YHVH en Mizpa? Y he aquí ninguno de los habitantes de Jabes Galaad había ido al campamento, a la asamblea.",
        "<pb/>E hicieron un recuento de la gente, y no se halló a ninguno de Jabes Galaad.",
        "<pb/>Entonces la asamblea envió allá doce mil hombres de entre los más valientes y les ordenaron, diciendo: ¡Id y pasad a filo de espada a los habitantes de Jabes Galaad!",
        "Esto es lo que haréis: Exterminaréis completamente a todo varón y a toda mujer que haya tenido unión con varón.<f> [1]</f>",
        "Y entre los habitantes de Jabes Galaad hallaron cuatrocientas doncellas que no habían conocido varón por unión carnal, las cuales llevaron al campamento en Silo, situado en la tierra de Canaán.",
        "<pb/>Luego la asamblea entera envió emisarios para que parlamentaran con los hijos de Benjamín que estaban en la peña de Rimón y les propusieran la paz.",
        "Volvieron, pues, los de Benjamín, y les dieron las mujeres que habían conservado vivas de entre las mujeres de Jabes Galaad, pero no fueron suficientes para ellos.",
        "<pb/>Y el pueblo fue movido a compasión por Benjamín, porque YHVH había abierto una brecha en las tribus de Israel.",
        "Dijeron entonces los ancianos de la congregación: ¿Qué haremos en cuanto a mujeres con los que quedan, ya que las mujeres de Benjamín fueron exterminadas?",
        "Y agregaron: Los supervivientes sean herederos de Benjamín, para que no sea borrada una tribu de en medio de Israel.",
        "Pero nosotros no podemos darles mujeres de entre nuestras hijas. (Por cuanto los hijos de Israel se habían juramentado, diciendo: ¡Maldito quien dé mujer a Benjamín!)",
        "Y dijeron: He aquí, se acerca la fiesta anual de YHVH en Silo, al norte de Bet-El, al oriente del camino que sube de Bet-El a Siquem, y al sur de Lebona.",
        "<pb/>Y dieron orden a los hijos de Benjamín, diciendo: Id y preparad una emboscada en las viñas.",
        "Estad alerta, y cuando las hijas de Silo salgan a danzar en corro, saldréis de las viñas y cada uno raptará mujer para sí de las hijas de Silo, y luego os iréis a tierra de Benjamín.",
        "Y será que cuando sus padres o sus hermanos vengan a pleito ante nosotros, les diremos: Hacednos el favor de concedérnoslas, porque no tomamos para cada uno de ellos su mujer en la batalla, ni las habéis dado a ellos para que ahora seáis culpables de pecado.",
        "<pb/>Y así lo hicieron los hijos de Benjamín, llevándose mujeres según el número de ellos, de entre las danzantes que raptaron. Y encaminados a su heredad, reedificaron las ciudades y habitaron en ellas.",
        "También los hijos de Israel se fueron de allí, cada uno a su tribu y a su familia, y salieron cada uno con destino a su heredad.",
        "<pb/>En aquellos<f> [2]</f> días no había rey en Israel. Cada uno hacía lo que bien le parecía."
    ]
]