[
    [
        "<pb/>¡Cómo quedó solitaria la ciudad populosa! <pb/>¡Cómo se convirtió en viuda la grande de las naciones! <pb/>¡La princesa de provincias se ha tornado tributaria!",
        "<pb/>Amargamente llora en la noche y sus lágrimas cubren sus mejillas; <pb/>No tiene a nadie que la consuele entre todos sus amantes, <pb/>Todos sus amigos le fueron infieles, y ahora son sus adversarios.",
        "<pb/>Judá ha marchado al cautiverio<f> [1]</f> con gran aflicción y dura servidumbre, <pb/>Habita entre los gentiles, sin hallar reposo, <pb/>Entre las angustias, sus perseguidores le han dado alcance.",
        "<pb/>Las calzadas de Sión están de luto, nadie asiste a las solemnidades, <pb/>Todas sus puertas están desoladas, sus sacerdotes gimen, <pb/>Sus doncellas están afligidas, y ella misma está sumida en amargura.",
        "<pb/>Sus adversarios han llegado a serle cabeza<f> [2]</f> y sus enemigos están exultantes, <pb/>Porque YHVH la ha afligido por la multitud de sus pecados. <pb/>Sus niños marcharon cautivos delante del opresor.",
        "<pb/>Todo el esplendor de la hija de Sión se ha desvanecido. <pb/>Sus príncipes han llegado a ser como ciervos que no hallan pasto, <pb/>Ya sin fuerzas, marchan<f> [3]</f> delante del opresor.",
        "<pb/>En los días de su aflicción y angustia, Jerusalén se acuerda de todos los tesoros que tenía desde tiempos antiguos, <pb/>Hoy, que su pueblo cae por mano del adversario, nadie la ayuda. <pb/>Los enemigos la ven, y se burlan de su final.<f> [4]</f>",
        "<pb/>Jerusalén ha pecado gravemente;<f> [5]</f> se ha tornado inmunda. <pb/>Al ver su desnudez, quienes la honraban, la desprecian, <pb/>Y ella misma se avergüenza y vuelve sus espaldas.",
        "<pb/>Su inmundicia está en sus faldas, no ha tenido en cuenta<f> [6]</f> su final, <pb/>Fue humillada hasta el asombro, no tiene consolador. <pb/>¡Mira, oh YHVH, mi aflicción, porque el enemigo se ha engrandecido!",
        "<pb/>El adversario ha echado mano a todos sus tesoros, <pb/>Ella ha visto cómo los gentiles entraban en el santuario, <pb/>Aunque Tú diste orden que no entraran en tu congregación.",
        "<pb/>Entre gemidos, todo su pueblo anda mendigando pan, <pb/>Cambian sus tesoros por comida, para recobrar la fuerza.<f> [7]</f> <pb/>¡Mira, oh YHVH, y contempla cómo estoy envilecida!",
        "<pb/>Vosotros, que pasáis de largo, ¿no os importa esto? <pb/>Contemplad, y ved si hay dolor como el mío, como el que me ha sobrevenido, <pb/>Con el que YHVH me ha afligido en el día de su ira.<f> [8]</f>",
        "<pb/>De lo alto lanzó un fuego en mis huesos, y prevaleció,<f> [9]</f> <pb/>Tendió una red a mis pies, me hizo caer hacia atrás, <pb/>Me ha dejado desolada, en agonía cada día.",
        "<pb/>El yugo está atado con mis transgresiones que, por su mano entrelazadas, <pb/>Gravitan sobre mi cerviz y hacen tambalear mi fuerza: <pb/>Adonai me entregó a una mano contra la cual<f> [10]</f> no puedo levantarme.",
        "<pb/>Adonai desechó dentro de mí a todos mis hombres fuertes; <pb/>Convocó una asamblea solemne contra mí y quebrantó a mis jóvenes: <pb/>¡Adonai ha hollado en el lagar a la virgen hija de Judá!",
        "<pb/>Por estas cosas yo lloro, y mis ojos se deshacen en aguas, <pb/>Porque está lejos de mí el Consolador, el que consuela mi alma; <pb/>Mis hijos están desconsolados porque el enemigo ha prevalecido.",
        "<pb/>Sión extiende sus manos, pero no hay quien la consuele. <pb/>YHVH dispuso contra Jacob que sus vecinos sean sus adversarios; <pb/>Entre ellos, Jerusalén se convirtió en algo inmundo.",
        "<pb/>Justo es YHVH, porque yo me rebelé contra su palabra.<f> [11]</f> <pb/>Oíd ahora, pueblos todos, contemplad mi dolor: <pb/>Mis doncellas y mis jóvenes han marchado en cautiverio.",
        "<pb/>He llamado a mis amantes, pero ellos me defraudaron. <pb/>Mis sacerdotes y mis ancianos perecieron en la ciudad, <pb/>Mientras buscaban alimento para sus almas hambrientas.",
        "<pb/>Mira, oh YHVH, que estoy angustiado, mis entrañas se conmueven, <pb/>Mi corazón se revuelve dentro de mí, pues he sido rebelde en gran manera.<f> [12]</f> <pb/>Por fuera, la espada privó de hijos, por dentro, se enseñoreó la Muerte.",
        "<pb/>Oyeron mi gemir, pero no hay quien me consuele. <pb/>Todos mis enemigos han oído mi mal, y se regocijan que Tú<f> [13]</f> lo hiciste. <pb/>¡Haz que venga el día anunciado y sean ellos como yo!",
        "<pb/>Lleguen a tu presencia sus maldades <pb/>Y trátalos a ellos como me trataste a mí por todas mis transgresiones, <pb/>Se multiplican mis lamentos y mi corazón desfallece."
    ],
    [
        "<pb/>¡Cómo nubló Adonai en su ira a la capital de Sión! <pb/>¡Cómo arrojó del cielo a la tierra el esplendor de Israel! <pb/>El día de su ira no se acordó del estrado de sus pies.",
        "<pb/>Adonai destruyó sin compasión todas las moradas de Jacob. <pb/>Derribó en su indignación las fortalezas de la hija de Judá, <pb/>Al rey y a sus príncipes echó por tierra deshonrados.",
        "<pb/>En el ardor de su ira cortó todo el poderío<f> [1]</f> de Israel, <pb/>Al llegar el enemigo retiró su diestra, <pb/>Encendió en Jacob un llameante fuego que ha devorado todo en derredor.",
        "<pb/>Entesó el arco como un enemigo, aplicó su diestra, <pb/>Y enemistado, ha destruido a todos los jóvenes en flor; <pb/>Sobre las tiendas de Sión, como un fuego, derramó su indignación.",
        "<pb/>Adonai llegó a ser como enemigo: Se ha tragado a Israel. <pb/>Devoró su ciudadela, destruyó su plaza fuerte, <pb/>Y ha multiplicado el lamento y el luto en la hija de Judá.",
        "<pb/>Como un huerto, violentó su tabernáculo: Destruyó su lugar de reunión. <pb/>YHVH ha hecho olvidar en Sión las fiestas solemnes y el shabbat, <pb/>Y ha rechazado al rey y al sacerdote en el ardor de su ira.",
        "<pb/>Adonai ha repudiado su altar, ha abandonado su santuario: <pb/>Entregó los muros de la ciudadela en manos del enemigo, <pb/>Que como en día de fiesta solemne grita en la Casa de YHVH.",
        "<pb/>YHVH se propuso destruir los muros de la capital de Sión: <pb/>Ha extendido su cordel, su mano no se retrajo de destruir; <pb/>Puso en duelo el muro y antemuro y a una desfallecieron.",
        "<pb/>Ha hundido en el fango sus portales, ha roto y quebrado sus cerrojos. <pb/>Su rey y sus príncipes están esparcidos entre los gentiles, <pb/>No existe ley<f> [2]</f> y sus profetas no hallan más visión de parte de YHVH.",
        "<pb/>Sentados en tierra, guardan silencio los ancianos de Sión, <pb/>Ceñidos de cilicio, echan polvo sobre sus cabezas. <pb/>Humillan hasta el suelo su cabeza las doncellas de Jerusalén.",
        "<pb/>Mis ojos se consumen en lágrimas, mis entrañas de amargura, <pb/>Y mi hiel se derrama por tierra por la ruina de la capital de mi pueblo: <pb/>Muchachos y niños de pecho desfallecen en las calles de la ciudad.",
        "<pb/>Preguntan a sus madres: ¿Dónde hay pan<f> [3]</f> y vino? <pb/>Mientras yacen como heridos en las calles de la ciudad, <pb/>Mientras exhalan el alma en el regazo materno.",
        "<pb/>¿Quién se te iguala, quién se te asemeja, oh ciudad de Jerusalén? <pb/>¿A quién te compararé para consolarte, oh virgen hija de Sión? <pb/>Tu quebranto es inmenso como el mar, ¿quién te podrá sanar?",
        "<pb/>Tus videntes te ofrecieron visiones falsas y engañosas, <pb/>No descubrieron tu iniquidad para impedir<f> [4]</f> tu cautiverio, <pb/>Antes, te anunciaron oráculos vanos y seductores.",
        "<pb/> Todos los que van por el camino baten palmas contra ti, <pb/>Silban burlones, y menean la cabeza contra la hija de Jerusalén: <pb/>¿Es esta la ciudad perfecta en hermosura, la alegría de toda la tierra?",
        "<pb/>Todos tus enemigos han abierto la boca contra ti: <pb/>Silbaron y rechinaron los dientes diciendo: <pb/>¡La hemos arrasado! ¡Este es el día que esperábamos! ¡Lo hemos conseguido y lo estamos viendo!",
        "<pb/>YHVH ha realizado su propósito, ha cumplido su palabra ordenada desde antiguo<f> [5]</f>: <pb/>Derribó sin compasión, exaltó el cuerno de tu adversario, <pb/>Y a costa tuya ha alegrado al enemigo.",
        "<pb/>Su corazón clama a Adonai: <pb/>¡Oh muralla de la hija de Sión! Deja que tus lágrimas corran como un río, día y noche; <pb/>No te des reposo, no descansen las niñas de tus ojos.",
        "<pb/>¡Levántate, da gritos en la noche cuando empiezan las vigilias! <pb/>Derrama como agua tu corazón en presencia de Adonai; <pb/>Alza hacia Él tus manos<f> [6]</f> por la vida de tus pequeños desfallecidos de hambre en las esquinas de todas las calles.",
        "<pb/>¡Oh YHVH!, considera y ve a quién has tratado así: <pb/>¿Cuándo las mujeres se han comido a sus propios hijos, a sus niñitos mecidos aun en brazos? <pb/>¿Cuándo se han asesinado sacerdotes y profetas dentro del santuario de Adonai?",
        "<pb/>Muchachos y ancianos yacen en el suelo por las calles, <pb/>Mis jóvenes y mis doncellas han caído pasados a cuchillo, <pb/>Hiciste que murieran en el día de tu ira, hiciste matanza sin contemplación.",
        "<pb/>Como en día de asamblea solemne, convocaste a mis terrores en derredor, <pb/>Y en el día de la ira de YHVH, no hubo quien escapara o sobreviviera. <pb/>A los que con desvelo cuidó y crió, los ha exterminado mi enemigo."
    ],
    [
        "<pb/>¡Yo soy el hombre! Él<f> [1]</f> ha visto aflicción bajo la vara de su ira.",
        "<pb/>Me ha guiado y conducido en tiniebla y no en luz;",
        "<pb/>Sólo contra mí, vez tras vez, vuelve su mano todo el día.",
        "<pb/>Consumió mi carne y mi piel, ha quebrantado mis huesos;",
        "<pb/>Levantó contra mí un cerco de congojas y amarguras;<f> [2]</f>",
        "<pb/>Me confinó en tiniebla, como los muertos de hace largo tiempo.",
        "<pb/>Me ha cercado sin salida, me ha cargado de cadenas;<f> [3]</f>",
        "<pb/>Y si clamo y pido auxilio, cierra el paso a mi oración;",
        "<pb/>Con piedras de cantera bloqueó mi camino y torció mis sendas.",
        "<pb/>Él<f> [4]</f> es para mí como oso al acecho, como león agazapado.",
        "<pb/>Trastorna mis caminos, me destroza y me deja desolado.",
        "<pb/>Ha entesado su arco, y me ha puesto por blanco de sus saetas.",
        "<pb/>Ha clavado en mis riñones<f> [5]</f> los astiles de su aljaba.",
        "<pb/>He venido a ser el escarnio de los pueblos, el objeto de su burla día tras día.",
        "<pb/>Me hartó de amargura, me saturó de ajenjo.",
        "<pb/>Quebrantó mis dientes con cascajo y me hace revolcar en la ceniza;",
        "<pb/>Mi alma está lejos de la paz, he olvidado la felicidad,<f> [6]</f>",
        "<pb/>Y dije: ¡Pereció mi esplendor y mi confianza en YHVH!",
        "<pb/>¡Acuérdate de mi aflicción y mi miseria, del ajenjo y de la hiel!",
        "<pb/>Lo tendré siempre en memoria, y tu alma guardará luto por mí.<f> [7]</f>",
        "<pb/>Esto recapacito en mi corazón, que me da nueva esperanza:",
        "<pb/><n>[[22-24]] </n><f> [8]</f>",
        "",
        "",
        "<pb/>Bueno es YHVH a los que lo esperan, al alma que lo busca.",
        "<pb/>Bueno es esperar, y aguardar en silencio la salvación de YHVH.",
        "<pb/>Bueno le es llevar al hombre el yugo desde su juventud.",
        "<pb/>Que se siente a solas y guarde silencio porque Él se lo ha impuesto.",
        "<pb/><n>[[29]]</n><f> [9]</f>",
        "<pb/>Que dé la mejilla al que lo hiere y que se harte de afrentas.",
        "<pb/>Porque Adonai no desechará para siempre.",
        "<pb/>Aunque contriste, Él tendrá misericordia conforme a la multitud de sus misericordias.",
        "<pb/>Porque no se complace<f> [10]</f> castigando ni afligiendo a los hijos del hombre.",
        "<pb/>Aplastar bajo los pies a todos los cautivos de la tierra,",
        "<pb/>Privar del derecho al hombre en presencia de Elyon,",
        "<pb/>Pervertir la causa del varón<f> [11]</f>: ¿No lo ve Adonai?",
        "<pb/>¿Quién dijo algo y ocurrió, sin que Adonai lo dispusiera?",
        "<pb/>¿No procede de la boca de Elyon tanto las desgracias como lo bueno?",
        "<pb/>¿Por qué se queja el viviente?<f> [12]</f> ¡Sufra el valiente si cometió pecado!",
        "<pb/>¡Examinemos y escudriñemos nuestros caminos, y volvamos a YHVH!",
        "<pb/>Alcemos nuestro corazón hacia nuestras manos, y nuestras manos<f> [13]</f> hacia DIOS en los cielos, diciendo:",
        "<pb/>Nosotros<f> [14]</f> hemos transgredido y hemos sido rebeldes, pero Tú no has perdonado.",
        "<pb/>Te cubriste con ira, nos perseguiste e hiciste morir sin compasión.",
        "<pb/>Te cubriste con nubes para que no llegara a Ti la oración.",
        "<pb/>Nos has puesto como heces y basura en medio de las naciones.",
        "<pb/>Todos nuestros enemigos ensanchan su boca contra nosotros.<f> [15]</f>",
        "<pb/>El espanto y la fosa están encima de nosotros, la desolación y el quebranto.",
        "<pb/>Mis ojos derraman ríos de agua por la transgresión de la hija de mi pueblo.",
        "<pb/>Mis ojos manan sin cesar, sin tregua alguna,",
        "<pb/>Hasta que YHVH mire y vea desde los Cielos.",
        "<pb/>Mis ojos conmueven mi alma por todas las hijas de mi ciudad.",
        "<pb/>Como a un pájaro me han dado caza los que sin causa son mis enemigos.",
        "<pb/>Silenciaron mi vida en la cisterna, y echaron la piedra sobre mí.",
        "<pb/>Las aguas cubrieron mi cabeza, y dije: ¡Muerto soy!<f> [16]</f>",
        "<pb/>De lo profundo del sepulcro, oh YHVH, invoqué tu Nombre,",
        "<pb/>Y oíste mi voz: ¡No cierres tu oído al clamor de mis suspiros!",
        "<pb/>El día que te invoqué, te acercaste y dijiste: ¡No temas!",
        "<pb/>Defendiste, Adonai, la causa de mi alma, y redimiste mi vida.",
        "<pb/>Tú has visto mi opresión<f> [17]</f>: ¡Oh YHVH, hazme justicia!",
        "<pb/>Tú has visto toda su venganza, todos sus planes contra mí.",
        "<pb/>Tú has oído, oh YHVH, todas sus afrentas, todos sus planes contra mí,",
        "<pb/>Los labios de mis agresores y sus murmuraciones están contra mí todo el día.",
        "<pb/>Observa su sentarse y levantarse: Soy objeto de su burla.",
        "<pb/>Pero Tú, oh YHVH, les darás su recompensa conforme a la obra de sus manos.",
        "<pb/>Les darás dureza de corazón, tu maldición para ellos.",
        "<pb/>¡Oh YHVH, persíguelos en tu ira, y destrúyelos debajo de tus cielos!"
    ],
    [
        "<pb/>¡Cómo se ha ennegrecido el oro! <pb/>¡Cómo<f> [1]</f> se ha alterado el oro fino! <pb/>¡Por todas las encrucijadas están tiradas las piedras del santuario!",
        "<pb/>Los preciados hijos de Sión, una vez comparables con el oro fino, <pb/>Son menospreciados como tiestos de barro, obra de alfarero.",
        "<pb/>Hasta los chacales ofrecen la teta para amamantar sus crías, <pb/>Pero la hija de mi pueblo se ha vuelto cruel, cual avestruz del desierto.<f> [2]</f>",
        "<pb/>De pura sed, la lengua del lactante se pegó a su paladar, <pb/>Los niños piden pan, y no hay quien lo reparta.",
        "<pb/>Los que comían manjares delicados vagan desolados por la calle; <pb/>Los que fueron criados en púrpura, abrazan estercoleros.",
        "<pb/>La maldad de la hija de mi pueblo<f> [3]</f> es mayor que el pecado de Sodoma, <pb/>Arrasada en un instante sin acción de mano humana.",
        "<pb/>Sus nazareos eran más puros que la nieve, más blancos que la leche, <pb/>Sonrosados de cuerpo,<f> [4]</f> cual corales, su aspecto como el del zafiro.",
        "<pb/>Hoy sus rostros son más negros que el hollín, y en las calles no se los reconoce; <pb/>Su piel se ha pegado a sus huesos, está seca como un leño.",
        "<pb/>Más dichosas fueron las víctimas de la espada que las víctimas del hambre; <pb/>Estas se consumen lentamente, por falta del producto del campo.",
        "<pb/>Manos de mujeres compasivas cocinaron a sus propios hijos: <pb/>En la gran calamidad de la hija de mi pueblo, les sirvieron de comida.",
        "<pb/>YHVH agotó su indignación, ha derramado el ardor de su ira, <pb/>Y encendido un fuego en Sión que devora sus cimientos.",
        "<pb/>No creían los reyes de la tierra ni los habitantes del mundo, <pb/>Que adversarios y enemigos entrarían por las puertas de Jerusalén.",
        "<pb/>Es por los pecados de sus profetas, por las iniquidades de sus sacerdotes, <pb/>Los cuales derramaban en medio de ella la sangre de los justos.",
        "<pb/>Deambulan como ciegos por las calles, contaminados con sangre, <pb/>De modo que nadie puede tocar sus vestidos.",
        "<pb/>¡Apartaos, soy inmundo!, gritaban. <pb/>¡Apartaos, no me toquéis! <pb/>Así huyeron y fueron dispersados, pero aun entre los gentiles se dijo: <pb/>¡No moren más aquí!",
        "<pb/>El rostro de YHVH los ha dispersado, ya no se ocupa de ellos: <pb/>No hay respeto para el sacerdote<f> [5]</f> ni compasión para los ancianos.",
        "<pb/>Nuestros ojos están desfallecidos por buscar socorro vano.<f> [6]</f> <pb/>En nuestro velar velamos por un pueblo que no pudo salvarnos.",
        "<pb/>Acechan nuestros pasos para que no entremos en nuestras plazas. <pb/>Nuestro fin está cercano, nuestros días están cumplidos, <pb/>Ha llegado nuestro fin.",
        "<pb/>Nuestros perseguidores han sido más raudos que las águilas del cielo; <pb/>Nos dieron caza sobre los montes; nos tendieron emboscadas en el desierto.",
        "<pb/>El aliento de nuestra vida,<f> [7]</f> el ungido de YHVH, fue atrapado en sus fosos, <pb/>De quien habíamos dicho: A su sombra viviremos entre los gentiles.",
        "<pb/>¡Alégrate y regocíjate, oh hija de Edom, tú que habitas en tierra de Uz! <pb/>También a ti te llegará el cáliz, también tú serás embriagada y desnudada.",
        "<pb/>¡Oh hija de Sión, el castigo de tu maldad se ha cumplido! <pb/>No serás llevada más en cautiverio. <pb/>Pero, oh hija de Edom, se visita ya tu iniquidad, <pb/>Se pone en descubierto tu pecado."
    ],
    [
        "<pb/>¡Acuérdate, oh YHVH, de lo que nos ha sobrevenido, <pb/>Y mira, contempla nuestro oprobio!",
        "<pb/>La heredad nuestra ha pasado a nuestros enemigos, <pb/>Y nuestras casas a los de tierra extraña;",
        "<pb/>Hemos venido a ser huérfanos, somos sin padre, <pb/>Y nuestras madres son como viudas.",
        "<pb/>Nuestra agua la bebemos por dinero, <pb/>Conseguimos nuestra leña por precio;",
        "<pb/>Somos empujados con un yugo sobre nuestra cerviz, <pb/>Estamos cansados, pero para nosotros no hay descanso.",
        "<pb/>Hemos tenido que pactar<f> [1]</f> con egipcios y con asirios, para saciarnos de pan.",
        "<pb/>Nuestros padres pecaron, ellos no existen, <pb/>Pero nosotros tenemos que cargar con sus iniquidades;",
        "<pb/>Los esclavos se señorean de nosotros, <pb/>Y no hay quien quiera rescatarnos de su mano.",
        "<pb/>Arriesgamos nuestras vidas<f> [2]</f> por el pan, <pb/>Ante la espada, que amenaza al descampado.",
        "<pb/>Nuestra piel arde como un horno, a causa de los ardores del hambre.",
        "<pb/>Han violado a las mujeres en Sión, <pb/>Y a las doncellas en los pueblos de Judá.",
        "<pb/>Los príncipes han sido colgados de las manos,<f> [3]</f> <pb/>Y los ancianos no fueron respetados.",
        "<pb/>Los muchachos cargan la piedra del molino, <pb/>Y los niños se tambalean bajo el peso de la leña.<f> [4]</f>",
        "<pb/>Los ancianos ya no se sientan a la puerta,<f> [5]</f> <pb/>Los jóvenes no cantan,",
        "<pb/>Ha cesado la alegría de nuestro corazón, <pb/>Nuestra danza se ha convertido en duelo,",
        "<pb/>Y la corona ha caído de nuestra cabeza. <pb/>¡Ay de nosotros, por haber pecado!",
        "<pb/>Por eso nuestro corazón está enfermo, <pb/>Por eso se nublan nuestros ojos,",
        "<pb/>Porque el monte de Sión está desolado, <pb/>Y las zorras se pasean por él.",
        "<pb/>Sin embargo Tú, oh YHVH, eres Rey para siempre; <pb/>Tu trono permanece de generación en generación.",
        "<pb/>¿Te olvidarás para siempre de nosotros? <pb/>¿Nos abandonarás por tan largo tiempo?<f> [6]</f>",
        "<pb/>¡Oh YHVH, haznos volver a Ti, y volveremos! <pb/>Renueva nuestros días, para que sean como en tiempos antiguos.",
        "<pb/>¿Nos has desechado del todo?<f> [7]</f> <pb/>¿Estarás airado contra nosotros para siempre?"
    ]
]