[
    [
        "<pb/>Y llamando YHVH a Moisés, le habló desde la tienda de reunión, diciendo:",
        "<pb/>Habla a los hijos de Israel y diles: Cuando alguno<f> [1]</f> de vosotros traiga una ofrenda a YHVH, ofreceréis vuestra víctima de animales del ganado o del rebaño.",
        "Si su ofrenda es un holocausto del ganado, ofrecerá un macho sin defecto. Lo traerá a la entrada de la tienda de reunión, para que sea acepto en favor suyo ante YHVH.",
        "Apoyará su mano sobre la cabeza de la víctima, y le será acepta para hacer expiación por él.",
        "<pb/>Luego deberá degollar<f> [2]</f> el becerro ante YHVH, y los hijos de Aarón, los sacerdotes, ofrecerán la sangre y rociarán la sangre alrededor sobre el altar situado a la entrada de la tienda de reunión.",
        "<pb/>Desollará<f> [3]</f> la víctima y la partirá en trozos,",
        "y los hijos de Aarón, los sacerdotes, harán fuego sobre el altar y acomodarán leña sobre el fuego.",
        "<pb/>Y los mismos hijos de Aarón, los sacerdotes, dispondrán los trozos, la cabeza y la grasa sobre la leña que está encima del fuego del altar,",
        "y después de lavar en agua sus entrañas y sus patas, el sacerdote lo dejará consumir todo sobre el altar. Es un holocausto, un sacrificio ígneo de olor que apacigua a YHVH.",
        "<pb/>Pero si su ofrenda para el holocausto es del rebaño, de corderos o de chivos, ofrecerá un macho sin defecto.",
        "Lo degollará delante de YHVH sobre el flanco del altar, al norte, y los hijos de Aarón, los sacerdotes, rociarán la sangre de aquél sobre el altar, en derredor.",
        "Y lo cortará en trozos, los cuales, con su cabeza y su grasa, el sacerdote dispondrá encima de la leña colocada sobre el fuego que hay encima del altar.",
        "Se lavarán en el agua las entrañas y las patas, y el sacerdote lo ofrecerá todo dejándolo consumir sobre el altar. Él es un holocausto,<f> [4]</f> sacrificio ígneo de olor que apacigua a YHVH.",
        "<pb/>Y si su ofrenda a YHVH consiste en un holocausto de ave, presentará como ofrenda suya unas tórtolas o pichones.<f> [5]</f>",
        "El sacerdote la acercará al altar, y de una uñada<f> [6]</f> le cortará la cabeza, la cual dejará consumir sobre el altar. Después exprimirá su sangre sobre la pared del altar,",
        "le quitará el buche y el plumaje, y lo arrojará a un lado del altar, al oriente, en el lugar de la ceniza.",
        "Hendirá la avecilla por entre sus alas, pero no la dividirá, y el sacerdote dejará que se consuma sobre el altar, encima de la leña, sobre el fuego. Es un holocausto, sacrificio ígneo de olor que apacigua a YHVH."
    ],
    [
        "<pb/>Cuando alguno presente una ofrenda vegetal<f> [1]</f> a YHVH, su ofrenda será de flor de harina; verterá aceite sobre ella, y le pondrá incienso encima",
        "y la presentará a los sacerdotes, los hijos de Aarón. De allí tomará un puñado lleno de la flor de harina de su ofrenda y de su aceite, con todo su incienso, y enseguida el sacerdote dejará consumir esto como su memorial<f> [2]</f> sobre el altar. Es sacrificio ígneo de olor que apacigua a YHVH.",
        "Lo restante de la ofrenda vegetal será para Aarón y sus hijos. Cosa santísima de los sacrificios ígneos en honor a YHVH.",
        "<pb/>Si aporta ofrenda vegetal de lo cocido en horno, será de flor de harina, en panes sin levadura amasados con aceite, o galletas sin levadura untadas con aceite.",
        "Si tu presente es una ofrenda de sartén, será de flor de harina amasada con aceite, sin levadura.",
        "La partirás en pedazos y derramarás sobre ella aceite. Es un sacrificio<f> [3]</f> para YHVH.",
        "Si tu presente es una ofrenda vegetal hecha en cazuela, la flor de harina será elaborada con aceite.",
        "Y llevarás a YHVH la ofrenda vegetal que hayas preparado de esas cosas, y se la presentarás al sacerdote para que la aproxime al altar.",
        "El sacerdote tomará de la ofrenda la porción como memorial, y la dejará consumir sobre el altar como sacrificio ígneo de olor que apacigua a YHVH.",
        "Lo restante de la ofrenda vegetal será para Aarón y sus hijos. Es cosa santísima de los sacrificios ígneos a YHVH.",
        "<pb/>Ninguna ofrenda vegetal que ofrezcáis ante YHVH será preparada con levadura, porque no haréis consumir ninguna cosa hecha con levadura ni con miel, como ofrenda ígnea a YHVH.",
        "Podréis presentarlas ante YHVH como ofrenda de primicias, pero no ascenderán sobre el altar como olor que apacigua.",
        "<pb/>Toda ofrenda de vuestros sacrificios será salada con sal, y nunca dejaréis que la sal del pacto de Elohim falte en vuestros sacrificios. Presentarás sal en toda ofrenda vuestra a YHVH vuestro Elohim.<f> [4]</f>",
        "Si presentas ante YHVH ofrenda de primicias, sean espigas tiernas recién tostadas<f> [5]</f> para YHVH. Y llevarás la ofrenda de las primicias",
        "y verterás sobre ella aceite y pondrás sobre ella incienso. Es ofrenda vegetal.",
        "Y el sacerdote dejará consumir como memorial de ella parte de su grano desmenuzado y de su aceite, con todo su incienso. Es ofrenda ígnea a YHVH."
    ],
    [
        "<pb/>Si su ofrenda es un sacrificio de paz, si ofrece de la vacada, sea macho o hembra, lo presentará sin defecto ante YHVH.",
        "Apoyará su mano sobre la cabeza de su víctima y la degollará a la entrada de la tienda de reunión. Los sacerdotes, hijos de Aarón, rociarán la sangre en derredor sobre el altar.",
        "Del sacrificio de las ofrendas de paz, presentará una ofrenda ígnea ante YHVH con la grasa que cubre los intestinos, toda la grasa que hay sobre las entrañas,",
        "los dos riñones, la grasa que hay sobre ellos y sobre los lomos, y la grasa del hígado, que quitará con los riñones.",
        "<pb/>Los hijos de Aarón dejarán consumir esto en el altar, encima del holocausto, sobre la leña, sobre el fuego. Es ofrenda ígnea de olor que apacigua a YHVH.",
        "<pb/>Si su ofrenda para el sacrificio de ofrendas de paz a YHVH es del rebaño, lo presentará sin defecto, sea macho o hembra.",
        "Si presenta un cordero por su ofrenda, entonces lo hará acercar delante de YHVH,",
        "y apoyando su mano sobre la cabeza de su ofrenda, lo degollará delante de la tienda de reunión, y los hijos de Aarón rociarán su sangre en derredor sobre el altar.",
        "<pb/>Y del sacrificio de las ofrendas de paz, presentará como ofrenda ígnea ante YHVH la grasa y la cola entera, cortada desde el espinazo, así como la grasa que la cubre,<f> [1]</f>",
        "los dos riñones, la grasa que hay sobre ellos y sobre los lomos y la grasa del hígado, que quitará con los riñones,",
        "y el sacerdote lo dejará consumir sobre el altar<f> [2]</f> como ofrenda ígnea a YHVH.",
        "<pb/>Y si su ofrenda es un chivo, lo hará acercar ante YHVH,",
        "y apoyando su mano sobre la cabeza, lo degollará delante de la tienda de reunión. Después los hijos de Aarón rociarán su sangre en derredor sobre el altar,",
        "y lo presentarán ígneo ante YHVH: la grasa que cubre las entrañas y toda la grasa que hay sobre las entrañas,",
        "los dos riñones con la grasa que hay sobre ellos y sobre los lomos, y la grasa del hígado, que quitará con los riñones.",
        "Y el sacerdote los dejará consumir sobre el altar. Sacrificio<f> [3]</f> ígneo de olor que apacigua. Toda la grasa pertenece a YHVH.",
        "<pb/>Es estatuto perpetuo por vuestras generaciones en todos vuestros asentamientos: No comeréis grasa ni sangre."
    ],
    [
        "<pb/>Y YHVH habló a Moisés diciendo:",
        "Habla a los hijos de Israel y diles: Si alguno peca por ignorancia contra cualquiera de los mandamientos de YHVH sobre cosas que no se han de hacer, e infringe alguno de ellos,",
        "o si el sumo sacerdote, el ungido, es quien ha pecado en perjuicio del pueblo, por el pecado cometido ofrecerá a YHVH como expiación un novillo sin defecto.<f> [1]</f>",
        "Conducirá el novillo a la entrada de la tienda de reunión, delante de YHVH, y apoyando su mano sobre la cabeza del novillo, degollará el novillo delante de YHVH.",
        "<pb/>Y el sacerdote, el ungido, a quien le fueron consagradas las manos, tomará de la sangre del novillo y la llevará a la tienda de reunión,",
        "y mojando el sacerdote su dedo en la sangre, hará con la sangre aspersión siete veces ante YHVH hacia el velo del santuario.",
        "Y pondrá el sacerdote parte de aquella sangre sobre los cuernos del altar del incienso aromático delante de YHVH, en la tienda de reunión, y derramará el resto de la sangre del novillo al pie del altar del holocausto, situado a la entrada de la tienda de reunión.",
        "Y quitará toda la grasa del novillo de la expiación, la que recubre los intestinos, y toda la grasa que envuelve las entrañas,",
        "los dos riñones, la grasa que hay sobre ellos y sobre los lomos, y la grasa del hígado, que quitará con los riñones",
        "de la manera que se quita del novillo del sacrificio de las ofrendas de paz. <pb/>Luego, el sacerdote los dejará consumir sobre el altar del holocausto.",
        "Pero la piel del novillo, y toda su carne, con su cabeza, sus patas, sus entrañas, y su estiércol,",
        "es decir, todo el novillo, lo hará sacar fuera del campamento, a un lugar limpio, al vertedero de la ceniza, y lo quemará sobre leños con fuego. En el vertedero de la ceniza será quemado.",
        "<pb/>Si por ignorancia toda la asamblea de Israel peca, y el asunto está oculto ante la congregación, pero ha transgredido alguno de los mandamientos de YHVH respecto a cosas que no deben ser hechas, resultando así culpables,",
        "cuando sea manifiesto el pecado con el cual pecaron, entonces los de la congregación presentarán un novillo en ofrenda por el pecado, y lo conducirán delante de la tienda de reunión.",
        "Y los ancianos de la asamblea apoyarán sus manos sobre la cabeza del novillo, en presencia de YHVH, y uno degollará<f> [2]</f> el novillo en presencia de YHVH.",
        "<pb/>Luego el sacerdote ungido llevará una parte de la sangre del novillo a la tienda de reunión,",
        "y mojando su dedo en la sangre, el sacerdote hará aspersión siete<f> [3]</f> veces ante YHVH hacia el velo.",
        "Y pondrá parte de la sangre en los cuernos del altar, en presencia de YHVH, en la tienda de reunión, y derramará el resto de la sangre al pie del altar del holocausto, situado en la entrada de la tienda de reunión.",
        "Y quitará de él toda su grasa, y la dejará consumir sobre el altar.",
        "<pb/>Preparará el novillo así como preparó el novillo de expiación. Lo mismo será hecho con él. El sacerdote hará expiación por ellos, y ellos serán liberados<f> [4]</f> de sus pecados.",
        "Y se sacará el novillo fuera del campamento y se quemará como quemó el primer novillo. Es un sacrificio expiatorio por la congregación.",
        "<pb/>Cuando un jefe peque por ignorancia, obrando contra cualquiera de los mandamientos de YHVH su Elohim sobre lo que no debe ser hecho, resultando así culpable,",
        "tan pronto sea conocido el pecado que cometió, presentará como ofrenda suya un macho cabrío sin defecto,",
        "y apoyando su mano sobre la cabeza del macho cabrío, lo degollará en el lugar donde se degüella el holocausto, en presencia de YHVH; es ofrenda por el pecado.",
        "Y tomará el sacerdote con su dedo de la sangre de la víctima por el pecado y la pondrá en los cuernos del altar del holocausto, y derramará el resto de su sangre al pie del altar del holocausto.",
        "Dejará consumir sobre el altar toda su grasa, así como quemó la grasa del sacrificio de las ofrendas de paz. De esta manera el sacerdote ofrecerá expiación por el pecado de aquél, y será liberado.",
        "<pb/>Y si alguno del pueblo de la tierra peca por ignorancia, haciendo lo que no debe ser hecho contra alguno de los mandamientos de YHVH, resultando así culpable,<f> [5]</f>",
        "tan pronto sea conocido el pecado que cometió, traerá<f> [6]</f> una hembra de las cabras, una cabra perfecta por el pecado que cometió.",
        "Y apoyando su mano sobre la cabeza de la víctima por el pecado, degollará la víctima por el pecado en el lugar del holocausto.",
        "Y el sacerdote tomará de la sangre de ella con su dedo, y la pondrá en los cuernos del altar del holocausto, y derramará el resto de su sangre al pie del altar.",
        "Y le quitará toda la grasa, como es removida la grasa de las ofrendas de paz, y el sacerdote la dejará consumir sobre el altar como olor que apacigua a YHVH. El sacerdote hará expiación a favor de él,<f> [7]</f> y le será perdonado.",
        "<pb/>Y si trae un cordero como su víctima por el pecado, aproximará una hembra sin defecto,",
        "y apoyando su mano sobre la cabeza de la ofrenda del pecado, la degollará<f> [8]</f> en el lugar donde se degüella el holocausto.",
        "Y tomará el sacerdote con su dedo de la sangre de la víctima expiatoria y la pondrá en los cuernos del altar del holocausto, y derramará el resto de su sangre al pie del altar.",
        "Y quitará toda su grasa, tal como es quitada la grasa del cordero del sacrificio de las ofrendas de paz, y el sacerdote la dejará consumir sobre el altar como sacrificio ígneo a YHVH. El sacerdote ofrecerá así expiación por tal persona, por el pecado cometido, y le será perdonado."
    ],
    [
        "<pb/>Si alguien es llamado a testificar por ser testigo de algo que vio o supo, y no lo denuncia, comete pecado y cargará con la culpa.",
        "Si alguien toca cualquier cosa impura, sea cadáver de una fiera inmunda, o cadáver de ganado inmundo, o cadáver de reptil inmundo,<f> [1]</f>",
        "o si toca alguna impureza humana, de cualquier impureza con que sea contaminado sin darse cuenta, y después llega a saberlo, será culpable.",
        "Si alguien jura a la ligera con sus labios, para mal o para bien, en cualquier cosa que el hombre acostumbra a proferir juramento, y no se da cuenta, pero luego se percata y resulta culpable de cualquiera de estas cosas,",
        "tendrá<f> [2]</f> que confesar aquello en que ha pecado,",
        "y para expiación por su pecado cometido presentará ante YHVH una hembra del rebaño, sea oveja o cabra, como sacrificio por el pecado, y el sacerdote le hará expiación por su pecado.",
        "Pero si no dispone lo suficiente para ofrecer un cordero, entonces presentará por su culpa con la cual pecó, dos tórtolas o dos palominos para YHVH: uno como víctima por el pecado, y otro para holocausto,",
        "y los llevará al sacerdote. Este presentará primero al que es víctima por el pecado, y de una uñada<f> [3]</f> le hará un corte en la cabeza desde el cuello, pero no la separará.",
        "Salpicará parte de la sangre de la víctima por el pecado sobre la pared del altar, y exprimirá el resto de la sangre al pie del altar. Es ofrenda por el pecado.",
        "<pb/>Con el segundo hará holocausto conforme al decreto, y el sacerdote hará expiación a favor de él, por su pecado con el cual pecó, y le será perdonado.",
        "Y si no dispone lo suficiente para dos tórtolas o dos palominos, entonces, el que pecó, presentará por ofrenda suya la décima parte de un efa de flor de harina por expiación. No le echará aceite ni le pondrá incienso, porque es ofrenda por el pecado.",
        "La presentará, pues, al sacerdote, y el sacerdote llenará de ella su puño, como memorial, y la dejará consumir en el altar sobre las ofrendas ígneas a YHVH. Es ofrenda por el pecado.",
        "El sacerdote hará expiación a favor de él por su pecado con el cual pecó en alguna de estas cosas, y le será perdonado. El resto será para el sacerdote, como en el caso de la ofrenda vegetal.",
        "<pb/>Además, YHVH habló a Moisés diciendo:",
        "Si una persona comete prevaricación y peca por ignorancia, destruyendo cosas consagradas a YHVH, presentará como sacrificio suyo de reparación a YHVH un carnero sin defecto procedente del rebaño, según tu valoración en siclos de plata, conforme al siclo del santuario, como sacrificio por el delito.",
        "Restituirá además lo que haya dañado de las cosas consagradas y añadirá sobre ello un quinto, lo cual dará al sacerdote. El sacerdote hará expiación a favor de él mediante el carnero del sacrificio por el pecado, y le será perdonado.",
        "Si alguno peca e infringe cualquiera de los mandamientos de YHVH respecto a cosas que no se deben hacer, aunque no se dé cuenta, se hará responsable y pagará su falta.",
        "Del rebaño llevará un carnero sin defecto, según tu estimación, como sacrificio por el delito. El sacerdote hará por él expiación por la falta que cometió por ignorancia, y será perdonado",
        "porque<f> [4]</f> ciertamente era culpable ante YHVH."
    ],
    [
        "<pb/>Habló YHVH a Moisés, diciendo:<f> [2]</f>",
        "Si una persona peca y comete prevaricación contra YHVH, ya sea engañando a su prójimo en cuanto a depósito o prenda confiada en su mano, o por hurto, o por extorsión a su prójimo,",
        "o por hallar algo perdido y negarlo, y por cualquiera de estas cosas que puede hacer el hombre, jura falsamente pecando con ellas.",
        "Cuando haya así pecado y resulte ser culpable, devolverá lo que robó o defraudó, o el depósito que le fue encomendado, o la cosa perdida que halló,",
        "o todo aquello en lo que haya jurado falsamente. Lo devolverá, pues, por entero el día de la ofrenda por su culpa, añadiendo a ello su quinto, que le dará a aquél a quien pertenece.",
        "Y como ofrenda por su culpa ante YHVH, llevará del rebaño<f> [1]</f> un carnero sin defecto, en valoración por una ofrenda por la culpa,",
        "y el sacerdote hará expiación por él delante de YHVH, y será liberado de cualquier cosa que haya hecho por la cual sea culpable.",
        "<pb/>Y habló YHVH a Moisés para decirle:",
        "Ordena a Aarón y a sus hijos, y diles: Esta es la ley del holocausto: El holocausto permanecerá ardiendo sobre el fuego, encima del altar, toda la noche hasta la mañana, y el fuego del altar ha de mantenerse ardiendo en él.",
        "El sacerdote se vestirá de su túnica de lino y vestirá sobre su carne los zaragüelles de lino, y recogiendo de sobre el altar la ceniza del holocausto que el fuego habrá reducido, la depositará al costado del altar.",
        "<pb/>Se quitará luego sus vestiduras, y revestido de otras vestiduras, sacará la ceniza fuera del campamento a un lugar puro.",
        "En tanto, el fuego de sobre el altar arderá en él sin extinguirse. El sacerdote quemará leños en él en la mañana,<f> [3]</f> y acomodará encima el holocausto, dejando consumir en él las grasas de las ofrendas de paz.",
        "Un fuego continuo arderá sobre el altar sin extinguirse. <pb/>",
        "<pb/>La ley de la ofrenda vegetal será esta: Los hijos de Aarón la deberán ofrecer ante YHVH, frente al altar.",
        "Se retirará de ella un puñado de flor de harina de la ofrenda vegetal, con su aceite y todo el incienso que está sobre la ofrenda vegetal, y lo dejará consumir sobre el altar como su memorial<f> [4]</f> en olor que apacigua a YHVH.",
        "El resto lo comerán Aarón y sus hijos. Será comido en forma de ázimos en lugar santo. En el atrio de la tienda de reunión lo comerán.",
        "<pb/>Nada leudado será horneado. Es su porción que les doy de mis sacrificios ígneos, cosa muy santa<f> [5]</f> como ofrenda por el pecado y ofrenda por la culpa.",
        "<pb/>Todo varón entre los hijos de Aarón la podrá comer. Es estatuto perpetuo por vuestras generaciones respecto a los sacrificios ígneos a YHVH. Todo lo que toque en ellas quedará consagrado.",
        "<pb/>Y habló YHVH a Moisés, diciendo:",
        "Esta será la ofrenda que Aarón y sus hijos presentarán a YHVH el día de su respectiva unción: La décima parte de un efa de flor de harina como ofrenda vegetal continua,<f> [6]</f> la mitad por la mañana y la mitad por la tarde.",
        "En sartén será desleída en aceite, y la llevarás bien frita, en pedazos, tal como la ofrenda vegetal cocida al horno, y la ofrecerás como olor que apacigua a YHVH.",
        "Y el sacerdote que de entre sus hijos haya sido ungido para sucederlo, la ofrecerá<f> [7]</f> como estatuto perpetuo. Será enteramente quemada.",
        "Así toda ofrenda vegetal del sacerdote no se comerá sino que será enteramente quemada.",
        "<pb/>Y habló YHVH a Moisés, diciendo:",
        "Habla a Aarón y a sus hijos, y diles: Esta es la ley del sacrificio por el pecado: En el lugar donde se inmola el holocausto, será degollada la víctima por el pecado, en presencia de YHVH. Es cosa santísima.",
        "El sacerdote que haga la ofrenda por el pecado la comerá. Será comida en un lugar sagrado, dentro del atrio de la tienda de reunión.",
        "Todo lo que toque en su carne quedará consagrado. Si la sangre es salpicada sobre una vestidura, será lavado en un lugar santo lo que fue salpicado.<f> [8]</f>",
        "La vasija de barro en que sea cocida será quebrada, y si se cuece en vasija de cobre, esta será fregada y enjuagada con agua.",
        "Todo varón de entre los sacerdotes podrá comer de ella. Es cosa santísima.",
        "Pero no se comerá ninguna ofrenda por el pecado cuya sangre haya sido llevada a la tienda de reunión para hacer expiación<f> [9]</f> en el santuario. En el fuego será quemada."
    ],
    [
        "<pb/>Esta es la ley de la ofrenda por la culpa. Es cosa santísima:",
        "En el lugar donde se inmola el holocausto, degollarán la víctima por la culpa, y él rociará<f> [1]</f> su sangre sobre el altar en derredor.",
        "<pb/>Luego ofrecerá toda su grasa: la cola gorda, la grasa que cubre los intestinos,",
        "los dos riñones y la grasa que hay sobre ellos en los ijares, sacando juntamente con los riñones la grasa del hígado.",
        "<pb/>Luego, el sacerdote lo dejará consumir sobre el altar como ofrenda ígnea a YHVH. Es ofrenda por la culpa.",
        "Todo varón de entre los sacerdotes la comerá. Se comerá en un lugar santo, es cosa santísima.",
        "La ofrenda por el pecado es como la ofrenda por la culpa, tienen una misma ley: será de aquel sacerdote que haga la expiación con ella.",
        "El sacerdote que presente el holocausto de alguno, tendrá para sí mismo<f> [2]</f> la piel del holocausto que presentó.",
        "<pb/>Toda ofrenda vegetal cocinada en horno, y todo lo cocinado en cazuela o en sartén, será del sacerdote que lo haya presentado.",
        "Pero toda ofrenda vegetal amasada con aceite, o seca, será para todos los hijos de Aarón, cada uno igual a su hermano.",
        "<pb/>Esta es la ley del sacrificio de paz que se presentará a YHVH:",
        "Si lo presenta en acción de gracias, entonces, junto con el sacrificio de acción de gracias, presentará tortas sin levadura amasadas con aceite, hojaldres sin levadura untados con aceite, y flor de harina amasada con aceite.<f> [3]</f>",
        "Además del sacrificio de sus ofrendas de paz en acción de gracias, presentará su ofrenda con tortas de pan leudado.",
        "Y<f> [4]</f> traerá una parte de cada víctima como ofrenda a YHVH, y será del sacerdote que haya rociado la sangre de los sacrificios de paz.",
        "La carne del sacrificio de sus ofrendas de paz en acción de gracias, será comida el día de su ofrecimiento. No dejará nada para la mañana siguiente.",
        "Si el sacrificio de su víctima es por un voto u ofrenda voluntaria, será comida el día que presente su sacrificio,<f> [5]</f>",
        "y la carne del sacrificio sobrante del tercer día, será quemada en el fuego,",
        "pues si la carne<f> [6]</f> se come al tercer día, ciertamente no le será aceptado ni tenido en cuenta. Será cosa abominable, y la persona que coma de él cargará con su pecado.",
        "La carne que toque alguna cosa impura no será comida, será consumida con fuego.<f> [7]</f> Todo el que esté limpio puede comer la otra carne.",
        "Pero la persona que, estando impura, coma carne del sacrificio de paz que pertenece a YHVH, aquella persona será cortada de su pueblo.",
        "Si alguno toca cosa impura, de impureza de hombre o de animal inmundo, o de cualquier abominación inmunda, y luego come la carne del sacrificio de paz que pertenece a YHVH, tal persona será cortada de su pueblo.",
        "<pb/>Y habló YHVH a Moisés, diciendo:",
        "Habla a los hijos de Israel, y diles: No comeréis sebo de novillo, ni de cordero, ni de chivo.",
        "La grasa de animal muerto o la grasa de animal despedazado podrán servir para cualquier uso, pero ciertamente no será comida.",
        "Cualquiera<f> [8]</f> que coma la grasa del animal del cual se ofrece sacrificio ígneo a YHVH, esa persona será cortada de su pueblo.",
        "<pb/>No comeréis ninguna sangre,<f> [10]</f> ni de ave ni de bestia, en ninguno de vuestros asentamientos.",
        "Cualquier persona que coma sangre,<f> [9]</f> esa persona será cortada de su pueblo.",
        "<pb/>Y habló YHVH a Moisés, diciendo:",
        "Habla a los hijos de Israel, y diles: El que presente el sacrificio de paz ante YHVH, conducirá su víctima a YHVH del sacrificio de sus ofrendas de paz.",
        "Sus propias manos acercarán las ofrendas ígneas ante YHVH. Presentará la grasa y el pecho para mecer<f> [11]</f> como ofrenda mecida ante YHVH.",
        "El sacerdote dejará consumir la grasa en el altar, pero el pecho será para Aarón y sus hijos.",
        "De vuestras ofrendas de paz también daréis la espaldilla derecha, como ofrenda alzada al sacerdote.",
        "Aquel de entre los hijos de Aarón que presente la sangre de las ofrendas de paz y la grasa, recibirá la espaldilla derecha como porción.",
        "Porque Yo he tomado de los hijos de Israel, de sus sacrificios pacíficos, el pecho que se mece y la espaldilla que se alza<f> [12]</f> y los he concedido al sacerdote Aarón y a sus hijos por estatuto perpetuo de los hijos de Israel.",
        "Tal es la porción de Aarón y la porción de sus hijos, de las ofrendas ígneas a YHVH, desde el día en que los presentó para servir como sacerdotes de YHVH,",
        "la cual YHVH ordenó que se les diera por estatuto perpetuo en sus generaciones, desde el día en que fueron ungidos de entre los hijos de Israel.",
        "<pb/>Tal es la ley del holocausto, de la ofrenda vegetal, de la ofrenda por el pecado, de la ofrenda por la culpa, de las consagraciones y del sacrificio de las ofrendas de paz,",
        "que YHVH ordenó a Moisés en el monte Sinai, el día en que mandó<f> [13]</f> a los hijos de Israel que hicieran acercar sus ofrendas ante YHVH en el desierto de Sinai."
    ],
    [
        "<pb/>Y habló YHVH a Moisés, diciendo:",
        "<pb/>Toma a Aarón y con él a sus hijos, así como las vestiduras, el aceite de la unción, el novillo de la expiación, los dos carneros y el canastillo de los ázimos,",
        "y congrega a toda la asamblea a la entrada de la tienda de reunión.",
        "E hizo Moisés tal como YHVH le había ordenado. Y la asamblea fue congregada a la entrada de la tienda de reunión.",
        "<pb/>Dijo Moisés a la asamblea: Esta es la palabra que YHVH ha ordenado hacer.",
        "<pb/>Y Moisés hizo que Aarón y sus hijos se acercaran y los lavó con agua,",
        "y puso sobre él la túnica, lo ciñó con el cinto, lo vistió con el manto, le puso el efod y lo ciñó con el cinto tejido del efod, envolviéndolo en él.",
        "Le puso encima el pectoral, y en el pectoral colocó el Urim<f> [1]</f> y el Tumim.",
        "<pb/>Luego le colocó el turbante sobre la cabeza, y encima del turbante, en su frontal, fijó la placa de oro, consagrada<f> [2]</f> como cosa santa, tal como YHVH había ordenado a Moisés.",
        "Y tomó Moisés el aceite de la unción y ungió el tabernáculo y todo lo que había en él, y los santificó.",
        "Roció con él siete veces el altar, y ungió el altar y todos sus utensilios así como la fuente y su base, para santificarlos.",
        "Y derramó parte del aceite de la unción sobre la cabeza de Aarón y lo ungió para consagrarlo.",
        "<pb/>Y Moisés mandó acercarse a los hijos de Aarón, y los hizo vestir con túnicas, los ciñó con los cintos y les anudó las tiaras, tal como YHVH había ordenado a Moisés.",
        "E hizo aproximar el novillo de la ofrenda por el pecado, y Aarón y sus hijos apoyaron sus manos sobre la cabeza del novillo de la ofrenda por el pecado,",
        "y uno<f> [3]</f> lo degolló. Luego Moisés tomó la sangre y la puso con su dedo sobre los cuernos del altar en derredor, purificando así de pecado el altar. Luego derramó la sangre restante al pie del altar y lo consagró para hacer expiación sobre él.",
        "Y tomó toda la grasa que había en los intestinos, la grasa del hígado y los dos riñones con su grasa y los dejó consumir sobre el altar.",
        "Pero el novillo con su piel, su carne y su estiércol lo quemó a fuego fuera del campamento, tal como YHVH había ordenado a Moisés.",
        "<pb/>Luego hizo acercar el carnero del holocausto, y Aarón y sus hijos apoyaron sus manos sobre la cabeza del carnero,",
        "y uno lo degolló; luego Moisés<f> [4]</f> roció la sangre sobre el altar en derredor",
        "y después que el carnero fue cortado en trozos, Moisés hizo quemar la cabeza, los trozos y la grasa.",
        "Lavó en el agua las entrañas y las patas y enseguida Moisés hizo consumir todo el carnero sobre el altar. Fue un holocausto de olor que apacigua, sacrificio ígneo a YHVH, tal como YHVH había ordenado a Moisés.",
        "<pb/>E hizo aproximar el segundo carnero, el carnero de la consagración, y Aarón y sus hijos apoyaron sus manos sobre la cabeza del carnero,",
        "y uno lo degolló. Luego Moisés<f> [5]</f> tomó de la sangre y la puso en el lóbulo de la oreja derecha de Aarón, en el dedo pulgar de su mano derecha y en el dedo gordo de su pie derecho.",
        "Luego Moisés mandó a aproximarse a los hijos de Aarón, y aplicó de la sangre sobre el lóbulo de la oreja derecha de ellos, el pulgar de la mano derecha de ellos y el dedo gordo del pie derecho de ellos. La sangre restante la roció Moisés sobre el altar en derredor.",
        "Y tomó las partes grasas: la cola gorda, toda la grasa que hay sobre el intestino, la grasa del hígado, los dos riñones con su grasa y la espaldilla derecha.",
        "<pb/>Del canastillo de los ázimos que estaba ante YHVH, tomó una torta ázima, una torta<f> [6]</f> de aceite, y un hojaldre, los cuales colocó con la grasa y la espaldilla derecha.",
        "Lo puso todo sobre las palmas de Aarón y sobre las palmas de sus hijos, y lo meció como ofrenda mecida<f> [7]</f> en presencia de YHVH.",
        "Y lo tomó Moisés de las palmas de ellos y lo hizo quemar en el altar sobre el holocausto. Fue un sacrificio de investidura de olor que apacigua, ofrenda ígnea a YHVH.",
        "<pb/>Tomó Moisés el pecho y lo meció como ofrenda mecida en presencia de YHVH. Es la porción del carnero de la investidura para Moisés, tal como YHVH había ordenado a Moisés.",
        "Y tomó Moisés del aceite de la unción y de la sangre que había sobre el altar y los roció sobre Aarón, sobre sus vestiduras, sobre sus hijos y sobre las vestiduras de sus hijos. Así consagró a Aarón y sus vestiduras, y con él a sus hijos y las vestiduras de sus hijos.",
        "Y dijo Moisés a Aarón y a sus hijos: Coced la carne a la entrada de la tienda de reunión y comedla allí con el pan que hay en el canastillo de las ofrendas de investidura, según ordené, diciendo: Aarón y sus hijos la comerán.",
        "Y lo que sobre de la carne y del pan será quemado al fuego.",
        "Durante siete días no saldréis por la entrada de la tienda de reunión hasta el día en que sean cumplidos los días de vuestra investidura, pues se os investirá durante siete días,",
        "tal como se ha hecho hoy. Así ha ordenado YHVH hacerlo para ofrecer expiación por vosotros.",
        "En la entrada de la tienda de reunión permaneceréis día y noche por siete días, vigilando la ordenanza de YHVH para que no muráis, pues así me fue ordenado.",
        "Y Aarón y sus hijos hicieron todas las cosas que había ordenado YHVH por mano de Moisés."
    ],
    [
        "<pb/>Llegado el día octavo, Moisés llamó a Aarón y a sus hijos, y a los ancianos de Israel,",
        "y dijo a Aarón: Toma un becerro en sacrificio por el pecado y un carnero para holocausto, sin defecto, y hazlos aproximar ante YHVH.",
        "Y hablarás a los hijos de Israel, diciendo: Tomad de entre los chivos un macho cabrío para el sacrificio por el pecado, y un becerro y un cordero añal y sin defecto para el holocausto,",
        "y un novillo y un carnero para las ofrendas de paz que inmolaréis ante YHVH, y una ofrenda vegetal amasada con aceite, porque hoy YHVH será visto por vosotros.",
        "Llevaron al frente de la tienda de reunión lo que Moisés había ordenado, y toda la asamblea se acercó, y permaneció de pie ante la presencia de YHVH.",
        "<pb/>Y Moisés dijo: Esta es la palabra que YHVH ha ordenado que hagáis para que la gloria de YHVH sea vista.",
        "Y Moisés dijo a Aarón: Acércate al altar, y prepara tu ofrenda por el pecado y tu holocausto, y haz expiación por ti y por el pueblo, y haz luego la ofrenda del pueblo, y ofrece expiación por él, tal como ordenó YHVH.",
        "Y se acercó Aarón al altar y degolló el becerro de la ofrenda por el pecado.<f> [1]</f>",
        "Los hijos de Aarón le acercaron la sangre, y mojando su dedo en la sangre, tocó los cuernos del altar, y el resto de la sangre la derramó al pie del altar.",
        "E hizo quemar sobre el altar la grasa, los riñones y la grasa del hígado de la ofrenda por el pecado, tal como YHVH había ordenado a Moisés,",
        "pero la carne y la piel los quemó a fuego fuera del campamento.",
        "Y degolló el holocausto, y los hijos de Aarón le acercaron la sangre, la cual salpicó en derredor sobre el altar.",
        "Y le acercaron el holocausto, trozo por trozo con la cabeza, y los hizo quemar sobre el altar.",
        "Lavó las entrañas y las patas y los hizo quemar con el holocausto en el altar.",
        "E hizo acercar la ofrenda del pueblo, y tomando el macho cabrío del sacrificio por el pecado del pueblo, lo degolló como el primero,<f> [2]</f>",
        "y trajo el holocausto según la ordenanza.",
        "Y trajo la ofrenda vegetal, y llenando su mano, la hizo quemar sobre el altar además del holocausto de la mañana.",
        "Y degolló el novillo y el carnero como sacrificio de ofrendas de paz por el pueblo.<f> [3]</f> Y los hijos de Aarón le acercaron la sangre, que él roció sobre el altar, en derredor.",
        "<pb/>Y las grasas del novillo y del carnero: la cola gorda, la grasa que cubre las vísceras, y los riñones, y la grasa del hígado,",
        "las pusieron con las grasas de los pechos, e hizo consumir las grasas sobre el altar.",
        "Pero los pechos y la espaldilla derecha los meció Aarón como ofrenda mecida ante la presencia de YHVH, tal como Moisés había ordenado.",
        "<pb/>Y alzó Aarón sus manos hacia el pueblo y los bendijo,<f> [4]</f> y descendió de sacrificar la ofrenda por el pecado, el holocausto y las ofrendas de paz.",
        "Y Moisés entró con Aarón en la tienda de reunión. Cuando salieron y bendijeron al pueblo, la gloria de YHVH fue vista por todo el pueblo.",
        "Y de la presencia de YHVH salió fuego y consumió el holocausto y la grasa que estaba sobre el altar. Al ver esto, todo el pueblo gritó de gozo y se postraron sobre sus rostros."
    ],
    [
        "<pb/>Nadab y Abiú hijos de Aarón, tomaron cada uno su incensario, y después de poner en ellos fuego y echar incienso sobre él, ofrecieron en presencia de YHVH un fuego extraño<f> [1]</f> que Él nunca les mandó.",
        "Y de la presencia de YHVH salió un fuego que los consumió y murieron en presencia de YHVH.<f> [2]</f>",
        "<pb/>Y dijo Moisés a Aarón: Esto es lo que habló YHVH, diciendo: Entre los que se acercan a mí seré santificado, y en presencia de todo el pueblo seré reverenciado. Y Aarón fue traspasado.<f> [3]</f>",
        "Y llamó Moisés a Misael y a Elzafán, hijos de Uziel, tío de Aarón, y les dijo: Acercaos y sacad a vuestros hermanos de delante del santuario, fuera del campamento.",
        "Y ellos se acercaron y los sacaron con sus túnicas fuera del campamento, como Moisés había hablado.",
        "<pb/>Y Moisés dijo a Aarón y a sus hijos Eleazar e Itamar: No desgreñéis vuestras cabezas ni rasguéis vuestros vestidos, así no moriréis ni se irritará<f> [4]</f> contra toda la asamblea. Pero que vuestros hermanos, toda la casa de Israel, llore por el fuego encendido por YHVH.",
        "Y no saldréis por la entrada de la tienda de reunión para que no muráis, por cuanto el aceite de la unción de YHVH está sobre vosotros. Y ellos hicieron conforme a la palabra de Moisés.",
        "<pb/>Habló YHVH a Aarón, diciendo:",
        "Cuando entréis en la tienda de reunión, tú, y tus hijos contigo, no beberéis vino ni licor, para que no muráis. Es estatuto perpetuo por vuestras generaciones,",
        "para poder distinguir entre lo santo y lo profano, y entre lo inmundo y lo limpio,",
        "y para enseñar a los hijos de Israel todos los estatutos que YHVH les ha hablado por medio de Moisés.",
        "<pb/>Y Moisés dijo a Aarón y a sus hijos que fueron dejados, Eleazar e Itamar: Tomad la ofrenda vegetal<f> [5]</f> sobrante de las ofrendas ígneas a YHVH y comedla sin levadura junto al altar. Es cosa santísima.",
        "La comeréis en un lugar santo, porque es tu estatuto y el estatuto de tus hijos de las ofrendas ígneas a YHVH, pues así me ha sido ordenado.",
        "Y el pecho<f> [6]</f> que es mecido y la espaldilla que es alzada los comeréis en un lugar limpio, tú y tus hijos e hijas contigo, pues es tu estatuto y el estatuto de tus hijos, adjudicados de los sacrificios de las ofrendas de paz de los hijos de Israel.",
        "Con las ofrendas de las grasas que se han de quemar, llevarán la espaldilla que será alzada y el pecho que será mecido como ofrenda mecida en presencia de YHVH. Y será para ti y para tus hijos un estatuto perpetuo, como YHVH lo ha ordenado.",
        "<pb/>Moisés buscó afanosamente el macho cabrío de la ofrenda por el pecado, y he aquí ya había sido quemado. Y fue encendido en ira contra Eleazar e Itamar (los hijos que le quedaban a Aarón), diciendo:",
        "¿Por qué no comisteis la ofrenda por el pecado<f> [7]</f> en lugar sagrado? Es cosa santísima, y os ha sido dada para cargar con la iniquidad de la asamblea, para hacer expiación por ellos delante de YHVH.",
        "Y he aquí su sangre no ha sido traída aún al interior del santuario, por tanto vosotros debisteis haberla comido<f> [8]</f> en el lugar santo, según os mandé.",
        "Y Aarón respondió a Moisés: Si el día que han presentado su ofrenda por el pecado y su holocausto delante de YHVH me ha sucedido esto, ¿hubiera sido acepto a YHVH si hubiera comido hoy la víctima expiatoria?",
        "Y Moisés quedó satisfecho con la respuesta."
    ],
    [
        "<pb/>Habló YHVH a Moisés y a Aarón, diciendo<f> [1]</f>:",
        "Hablad a los hijos de Israel y decidles: Estos son los animales que podéis comer de entre los animales que hay sobre la tierra:",
        "Comeréis cualquiera que entre los animales tenga pezuña hendida y sea rumiante.",
        "Sin embargo, de los que rumian o tienen pezuña hendida, no comeréis estos: el camello, porque rumia, pero no tiene pezuña hendida, será inmundo para vosotros.",
        "El conejo, porque rumia, pero no tiene pezuña hendida, será inmundo para vosotros.",
        "Y la liebre, porque rumia, pero no tiene pezuña hendida, será impura para vosotros.",
        "También el cerdo, aunque tiene pezuña y es de pezuña hendida, no rumia, será inmundo para vosotros.",
        "De su carne no comeréis ni tocaréis sus cadáveres. Son inmundos para vosotros.",
        "<pb/>De todos los que están en las aguas, estos podéis comer: todo lo que haya en los mares y en los ríos con aletas y escamas, eso comeréis.",
        "Pero todo lo que hay en los mares y en los ríos que no tenga aletas ni escamas, sea reptil o cualquier animal acuático, serán<f> [2]</f> abominación.",
        "Serán abominación para vosotros. De su carne no comeréis y de sus cadáveres tendréis repulsión.",
        "Todo lo que hay en las aguas y no tenga aletas y escamas os será abominación.",
        "<pb/>Y de los alados abominaréis estos, y no serán comidos y serán abominación: el águila, el buitre quebrantahuesos, el zopilote,<f> [3]</f>",
        "el gallinazo, el milano, según su especie,",
        "todo cuervo, según su especie,",
        "el avestruz, la lechuza, la gaviota, el gavilán, según su especie,",
        "el búho, el cormorán y el ibis,<f> [4]</f>",
        "el cisne, el pelícano, el buitre,",
        "la cigüeña, la garza, según su especie, la abubilla y el murciélago.",
        "<pb/>Será abominación para vosotros todo insecto alado que ande a cuatro patas.",
        "Sin embargo, de entre los insectos alados que anden sobre cuatro patas, podréis comer el que además de sus patas delanteras, tenga patas traseras para saltar con ellas sobre la tierra.",
        "De ellos podréis comer: la langosta, según su especie, el grillo, según su especie, la chicharra, según su especie y el saltamontes, según su especie.",
        "Pero todo insecto alado que tenga cuatro patas, es abominación para vosotros,",
        "y por estos quedaréis impuros. Quien toque sus cadáveres, quedará impuro hasta la tarde.",
        "Y cualquiera que lleve cualquier parte de sus cadáveres, lavará sus vestidos y quedará impuro hasta la tarde.",
        "<pb/>Tendréis por inmundo todo animal de pezuña que no tenga pezuña hendida ni rumie, y todo el que los toque quedará impuro.",
        "De todos los animales que andan con cuatro patas, tendréis por inmundo todo el que ande sobre sus garras. Cualquiera que toque sus cuerpos muertos quedará impuro hasta la tarde.",
        "Y el que recoja sus cadáveres se lavará los vestidos, y quedará impuro hasta la tarde. Serán impuros para vosotros.",
        "<pb/>Y entre el pulular de los que bullen sobre la tierra tendréis por inmundos estos: el topo, el ratón, la tortuga,<f> [5]</f>",
        "el erizo, el lagarto, el caracol, la babosa y el camaleón.",
        "Estos son inmundos para vosotros entre todos los que pululan. Cualquiera que los toque cuando estén muertos, quedará impuro hasta la tarde.",
        "<pb/>También será inmundo todo aquello sobre lo cual caiga uno de estos después de muerto, sea un objeto de madera, o ropa, o piel, o saco, o cualquier utensilio usado para cualquier actividad, se meterá en agua y quedará inmundo hasta la tarde, después será puro.",
        "Y si alguno de ellos cae dentro de cualquier vasija de barro, todo lo que esté en ella será inmundo, y la vasija<f> [6]</f> será quebrada.",
        "<pb/>Todo alimento comestible sobre el cual haya caído agua de tal vasija, quedará inmundo, y todo líquido bebido en tal vasija, será impuro.",
        "Será impura cualquier cosa sobre la cual caiga uno de sus cadáveres. Horno y fogones serán destruidos, son inmundos y serán inmundos para vosotros.",
        "Serán puras las fuentes, cisternas y depósitos de agua, pero lo que toque un cadáver será inmundo.",
        "Y si cualquier parte de sus cadáveres cae sobre cualquier semilla para siembra que se ha de sembrar, será limpia.",
        "Pero si es derramada agua en la semilla, y uno de sus cadáveres cae sobre ella, os será impura.",
        "Si muere cualquier animal del cual podéis comer, el que toque su cadáver quedará impuro hasta la tarde.",
        "El que coma de su cadáver lavará sus vestidos, y quedará impuro hasta la tarde, y el que recoja el cadáver lavará sus vestidos, y quedará impuro hasta la tarde.",
        "Tampoco se comerá de los que bullen sobre la tierra. Es abominación.",
        "Todo lo que se arrastra sobre su vientre, y lo que se arrastra sobre sus cuatro patas, o tenga muchos pies, de todo lo que se arrastra sobre la tierra, no será comida, porque son abominación.",
        "<pb/>No hagáis abominables vuestras almas por cualquier animal que se arrastra, ni seáis contaminados con ellos, para que no lleguéis a ser impuros,",
        "porque Yo soy YHVH vuestro Elohim. Vosotros, por tanto, seréis santificados<f> [7]</f> y seréis santos, porque Yo soy santo, así que no os contaminaréis con ningún reptil que se arrastra sobre la tierra,",
        "porque Yo soy YHVH, que os hice subir de la tierra de Egipto para ser vuestro Elohim. Por tanto, sed santos porque Yo soy santo.",
        "<pb/>Esta es la ley de los animales y de las aves, y de todo ser<f> [8]</f> que se mueve en las aguas, y de todo animal que bulle sobre la tierra,",
        "para hacer separación entre lo impuro y lo limpio, y entre los seres vivos que pueden ser comidos y los seres vivos que no pueden ser comidos."
    ],
    [
        "<pb/>Habló YHVH a Moisés, diciendo:",
        "<pb/>Habla a los hijos de Israel diciendo: Si una mujer queda encinta y tiene varón, será impura por siete días; quedará impura como en los días de su menstruación.",
        "Y al octavo día será circuncidada la carne del prepucio de su hijo.<f> [1]</f>",
        "<pb/>Y ella permanecerá treinta y tres días en la purificación de su sangre, no tocará nada que sea santo, ni irá al santuario hasta que sean cumplidos los días<f> [2]</f> de su purificación.",
        "Pero si da a luz una hembra, entonces estará impura dos semanas, como en su menstruación, y permanecerá sesenta y seis días<f> [3]</f> purificándose de su sangre.",
        "Cuando sean cumplidos los días de su purificación, por hijo o por hija, llevará un cordero añal para el holocausto y un pichón de paloma o una tórtola como ofrenda por el pecado a la entrada de la tienda de reunión, al sacerdote,",
        "el cual lo presentará delante de YHVH haciendo expiación por ella y purificándola del flujo de su sangre. Esta es la ley sobre la que da a luz un varón o una hembra.",
        "Y si su mano no tiene lo suficiente para un cordero, tomará dos tórtolas o dos palominos,<f> [4]</f> uno para holocausto y otro para ofrenda por el pecado, y el sacerdote hará expiación por ella, y quedará limpia."
    ],
    [
        "<pb/>Habló YHVH a Moisés y a Aarón, diciendo:",
        "Cuando un hombre tenga en la piel de su carne hinchazón,<f> [1]</f> erupción, mancha blanca, y se convierta en llaga de lepra en la piel de su carne, será llevado al sacerdote Aarón, o a uno de sus hijos los sacerdotes.",
        "Y el sacerdote examinará la llaga en la piel de la carne: si el vello que hay en la llaga se ha vuelto blanco, y la llaga aparece más hundida que la piel de su carne, es llaga de lepra. El sacerdote lo reconocerá y lo declarará inmundo.",
        "Y si en la piel de su carne hay una mancha blanca, pero no parece más hundida que la piel, ni su vello se ha vuelto blanco, el sacerdote hará que el llagado sea recluido durante siete días.",
        "Al séptimo día el sacerdote lo examinará, y he aquí, si ante sus ojos la llaga ha permanecido estacionaria, sin extenderse la llaga en la piel, el sacerdote lo volverá a hacer recluir por otros siete días.",
        "Al séptimo día el sacerdote lo examinará de nuevo, y si, he aquí, la llaga se ha oscurecido<f> [2]</f> y no se ha esparcido en la piel, el sacerdote lo declarará limpio: es una erupción. Lavará entonces sus vestidos y quedará limpio.",
        "Pero si, variando de pronto, la erupción se esparce sobre la piel, después de haberlo visto el sacerdote para su purificación, comparecerá por segunda vez ante el sacerdote.",
        "<pb/>El sacerdote le hará un examen, y si la erupción se ha esparcido en la piel, el sacerdote lo declarará inmundo: es lepra.",
        "Cuando haya llaga de lepra en un hombre, será llevado al sacerdote,",
        "y el sacerdote lo examinará, y si, he aquí, una hinchazón blanca en la piel y el vello se ha vuelto blanco y se descubre la carne viva,",
        "es lepra crónica en la piel de su carne. El sacerdote lo declarará inmundo y lo hará recluir, porque está inmundo.<f> [3]</f>",
        "Pero si la lepra brota mucho y cubre toda la piel del infectado, desde su cabeza hasta sus pies, a vista<f> [4]</f> del sacerdote,",
        "el sacerdote observará, y si la lepra ha cubierto toda su carne, declarará limpio al llagado; toda ella se ha vuelto blanca, y él es limpio;",
        "pero el día que sea vista en él carne viva, entonces quedará impuro.",
        "El sacerdote examinará la carne viva, y lo declarará impuro. La carne viva es impura, es lepra.",
        "Pero si la carne viva llegara a cambiar, y se torna blanca, entonces irá al sacerdote,",
        "y el sacerdote lo examinará, y si la llaga se ha tornado blanca, entonces el sacerdote declarará puro al llagado: está limpio.",
        "<pb/>Cuando un cuerpo tenga una úlcera en su piel, que haya sido sanada,<f> [5]</f>",
        "pero surge en el lugar de la úlcera una hinchazón blanca o una mancha lustrosa blanca rojiza, será observada por el sacerdote.",
        "El sacerdote la examinará, y he aquí, si parece más hundida que la piel y el vello se ha vuelto blanco, el sacerdote lo declarará impuro: es<f> [6]</f> lepra que ha brotado en la úlcera.",
        "Pero si el sacerdote la examina, y he aquí, no hay en ella vello blanco ni está más hundida que la piel, y ha perdido color, entonces el sacerdote lo hará recluir siete días,",
        "y si se esparce mucho en la piel, el sacerdote lo declarará impuro: es infección.",
        "Pero si la mancha lustrosa se mantiene fija, sin que haya sido esparcida,<f> [7]</f> es cicatriz de la úlcera, y el sacerdote lo declarará limpio.",
        "O si la carne tiene en su piel una quemadura de fuego, y en lo sanado de la quemadura tiene una mancha blanquecina, rojiza, o blanca,",
        "el sacerdote la examinará, y si el vello que hay en la mancha lustrosa se ha vuelto blanco, y parece estar más hundida que la piel, es lepra que ha brotado en la quemadura. El sacerdote lo declarará impuro: es llaga de lepra.",
        "<pb/>Pero si el sacerdote la observa, y he aquí no aparece vello blanco en la mancha lustrosa, ni está más hundida que la piel sino que ha palidecido, el sacerdote lo hará recluir siete días.",
        "Al séptimo día el sacerdote lo examinará. Si está esparcida considerablemente por la piel, el sacerdote lo declarará impuro: es llaga de lepra.",
        "Pero si la mancha lustrosa se queda fija, no está esparcida por la piel, y ha perdido color, es hinchazón de la quemadura. El sacerdote lo declarará limpio porque es la costra de la quemadura.",
        "<pb/>Cuando un hombre o una mujer tenga una llaga en la cabeza o en la barbilla,",
        "el sacerdote examinará la llaga, y si parece más hundida que la piel y su vello es cano y delgado, entonces el sacerdote lo declarará impuro. Es tiña: lepra de cabeza o barbilla.",
        "Pero si el sacerdote examina la infección de la tiña, y he aquí, no parece más hundida que la piel, y no hay en ella vello cano,<f> [8]</f> el sacerdote hará recluir al infectado de la tiña siete días.",
        "<pb/>Al séptimo día el sacerdote examinará la infección, y si, he aquí, la tiña no está esparcida ni hay en ella pelo cano, ni la tiña parece más profunda que la piel,",
        "será afeitado (pero no será afeitada la tiña), y el sacerdote hará recluir al tiñoso siete días más.",
        "Al séptimo día el sacerdote examinará la tiña, y he aquí, si después de afeitado, la tiña no está esparcida por la piel ni parece más hundida que la piel, entonces el sacerdote lo declarará limpio. Lavará sus vestidos y será limpio.",
        "Pero si, ciertamente, la tiña está extendida en la piel después de ser purificado,",
        "entonces el sacerdote lo examinará, y si he aquí, la tiña está extendida en la piel, el sacerdote no tendrá que buscar el pelo cano: es impuro.",
        "Pero si a su parecer la tiña está detenida y ha crecido en ella vello negro, la tiña está sanada. Está limpio, y el sacerdote lo declarará limpio.",
        "Cuando un hombre o una mujer tenga en la piel de su carne manchas lustrosas, manchas blancas lustrosas,",
        "el sacerdote lo examinará; y si en la piel de su carne hay manchas blanquecinas, es un eczema que brotó en la piel: él está limpio.",
        "<pb/>Cuando a un varón se le cae el pelo de su cabeza, calvo es, pero limpio.",
        "Asimismo, si se le cae por delante de su cabeza, calvo es de la frente, pero limpio.",
        "Pero si en la calva de la coronilla, o en la calva de la frente hay una llaga blanca rojiza, es lepra que está<f> [9]</f> en su coronilla o en su frente calva.",
        "El sacerdote lo examinará, y si la hinchazón de la llaga blanca rojiza de su coronilla o de su frente calva es como el aspecto de la lepra en la piel de la carne,",
        "él es hombre leproso.<f> [10]</f> El sacerdote lo declarará impuro: tiene la llaga en su cabeza.",
        "Y el leproso, en quien está la llaga: que sus vestidos sean desgarrados y su cabeza<f> [11]</f> descubierta y se ponga algo alrededor de su boca, y será llamado impuro.",
        "Permanecerá impuro todo el tiempo que tenga la llaga. Siendo impuro, morará solo. Su morada estará fuera del campamento.",
        "<pb/>Cuando haya infección de lepra en la ropa, sea ropa de lana o ropa de lino,",
        "en tejido o en punto, sea de lino o de lana, en cuero o en cualquier objeto hecho de cuero,",
        "y la mancha se muestra verdosa o rojiza, sea en vestido, o en cuero, o en tejido, o en punto, o en cualquier objeto hecho de cuero, es infección de lepra, y se ha de mostrar al sacerdote.",
        "El sacerdote observará la infección y hará aislar lo infectado durante siete días.",
        "Al séptimo día observará la infección, y si la infección está esparcida por el vestido, o por el tejido, o por el punto, o por el cuero, cualquiera que sea el uso del cuero, la infección es una lepra maligna. Es impuro.",
        "Y quemará el vestido o el tejido, o el punto de lana o de lino, o cualquier objeto de cuero infectado, porque es lepra maligna. Será quemado al fuego.",
        "Pero si el sacerdote lo examina y he aquí la infección no está extendida en el vestido, o el tejido, o el punto, o en cualquier objeto de cuero,",
        "el sacerdote ordenará que laven lo que tiene la infección, y lo hará aislar siete días más.",
        "<pb/>Después que el objeto infectado haya sido lavado, el sacerdote lo examinará, y si he aquí la mancha no ha cambiado ante sus ojos, aunque no esté extendida, es impuro. Ya sea que esté corroído por el derecho o por el revés, será quemado en el fuego.",
        "<pb/>Pero si el sacerdote lo examina, y he aquí la mancha se ha debilitado después de ser lavada, la cortará del vestido, o del cuero, o del tejido, o del punto.",
        "Pero si reaparece en el vestido o en el tejido, o en el punto, o en cualquier objeto de cuero, se está esparciendo. Aquello en lo cual está la infección será quemado al fuego.",
        "El vestido, o tejido, o el punto, o cualquier objeto de cuero que hayas lavado y la mancha haya sido removida de ellos, entonces será lavado por segunda vez, y quedará limpio.",
        "Esta es la ley acerca de la mancha de la lepra en un vestido de lana, o de lino, bien sea en tejido o trama, o en cualquier objeto de cuero, para declararlo limpio o para declararlo impuro."
    ],
    [
        "<pb/>Habló YHVH a Moisés, diciendo:",
        "<pb/>Esta es la ley para el leproso el día que sea purificado: Será traído al sacerdote,<f> [1]</f>",
        "y el sacerdote saldrá fuera del campamento, y si al examinarlo el sacerdote, he aquí, la llaga de lepra es quitada del leproso,",
        "el sacerdote ordenará que se tomen dos avecillas vivas limpias y madera de cedro, púrpura e hisopo para el que está siendo purificado.<f> [2]</f>",
        "Luego el sacerdote ordenará que se degüelle la primera avecilla en una vasija de barro sobre aguas vivas.<f> [3]</f>",
        "Tomará la avecilla viva, con el palo de cedro, la púrpura y el hisopo, y los sumergirá con la avecilla viva en la sangre de la avecilla degollada sobre las aguas vivas,",
        "y rociará siete veces sobre el que fue purificado<f> [4]</f> de la lepra y lo declarará limpio. Luego dejará ir a la avecilla viva sobre la faz del campo.",
        "El que fue purificado lavará sus vestidos, todo su cabello será rasurado, se bañará con agua, y quedará limpio. Después entrará en el campamento, pero permanecerá fuera de su tienda siete días.",
        "<pb/>Al séptimo día será rasurado todo su cabello: de su cabeza, de su barba y de sus cejas, es decir, será rasurado todo su cabello, lavará sus vestidos, y bañará su cuerpo con agua, y quedará limpio.",
        "<pb/>Al octavo día tomará dos corderos sin defecto y una cordera<f> [5]</f> de un año sin defecto, tres décimas de flor de harina amasada con aceite para la ofrenda vegetal y un log de aceite.",
        "Y el sacerdote que está purificando hará poner de pie ante la presencia de YHVH al hombre que es purificado, junto con estas cosas, en la entrada de la tienda de reunión.",
        "Luego el sacerdote tomará uno de los corderos, y lo presentará como ofrenda por la culpa, con el log de aceite, y los mecerá como ofrenda mecida ante la presencia de YHVH.",
        "Enseguida degollará<f> [6]</f> el cordero en el lugar donde se degüella el sacrificio por el pecado y el holocausto, en el lugar del santuario, pues la ofrenda por el pecado, al igual que la ofrenda por la culpa, pertenece al sacerdote. Es cosa santísima.",
        "El sacerdote tomará de la sangre de la ofrenda por la culpa, y untará el lóbulo de la oreja derecha del que es purificado, y el pulgar de su mano derecha, y el dedo gordo de su pie derecho.",
        "<pb/>El sacerdote tomará del log de aceite y lo verterá en su palma izquierda,",
        "y untando su dedo derecho en el aceite que está en su palma izquierda, rociará<f> [7]</f> siete veces delante de YHVH.",
        "<pb/>Del resto del aceite que está en su palma, el sacerdote untará una parte sobre el lóbulo de la oreja derecha del que es purificado, el pulgar de su mano derecha y el dedo gordo de su pie derecho, por encima de la sangre de la ofrenda por la culpa.",
        "El resto del aceite que está en la palma del sacerdote lo pondrá en la cabeza del que es purificado, y el sacerdote hará expiación a favor de él en presencia de YHVH.",
        "Luego el sacerdote preparará la ofrenda por el pecado y hará expiación por el que es purificado de su impureza, el cual después degollará el holocausto.",
        "Y el sacerdote hará subir el holocausto y la ofrenda vegetal sobre el altar. Así el sacerdote hará expiación por él, y quedará limpio.",
        "<pb/>Pero si es pobre, y su mano no alcanza a tanto, entonces tomará un cordero para ser mecido como ofrenda por la culpa, para hacer expiación a favor de él, y una décima de efa de flor de harina, amasada con aceite, como ofrenda vegetal, y un log de aceite.",
        "También dos tórtolas o dos palominos, según alcance su mano. Uno será para expiación por el pecado y otro para holocausto.",
        "Al octavo día los hará llevar al sacerdote para su purificación a la entrada de la tienda de reunión, en presencia de YHVH.",
        "Y el sacerdote tomará el cordero de la ofrenda por la culpa, y el log de aceite, y los mecerá<f> [8]</f> como ofrenda mecida en presencia de YHVH.",
        "<pb/>Después degollará<f> [9]</f> el cordero del sacrificio por la culpa, y el sacerdote tomará de la sangre de la expiación y untará en el lóbulo de la oreja derecha del que es purificado, y en el pulgar de su mano derecha y en el dedo gordo de su pie derecho.",
        "Y el sacerdote echará del aceite sobre su propia palma izquierda,",
        "y con su dedo derecho el sacerdote hará aspersión del aceite que tiene en su palma izquierda siete veces ante YHVH.",
        "Luego el sacerdote aplicará parte del aceite que tiene en su palma sobre el lóbulo de la oreja derecha del que está siendo purificado, sobre el pulgar de su mano derecha y sobre el dedo gordo de su pie derecho, encima del lugar donde se puso la sangre de la ofrenda por la culpa.",
        "Y el resto del aceite que está sobre la palma del sacerdote, lo pondrá sobre la cabeza del que es purificado, para hacer expiación a favor de él en presencia de YHVH.",
        "<pb/>Y ofrecerá la primera de las tórtolas o de los palominos, de lo que alcance su mano.",
        "La primera víctima<f> [10]</f> en ofrenda por el pecado y la otra como holocausto, junto con la ofrenda vegetal. Y el sacerdote hará expiación a favor del que es purificado, en presencia de YHVH.",
        "<pb/>Esta es la ley para el que haya tenido llaga de lepra y que su mano no alcance a tanto para su purificación. <pb/>",
        "<pb/>YHVH habló a Moisés y a Aarón, diciendo:",
        "Cuando entréis en la tierra de Canaán, la cual Yo os doy en propiedad, y Yo ponga una llaga de lepra en alguna casa de la tierra de vuestra propiedad,",
        "aquel de quien es la casa irá a dar aviso al sacerdote, diciendo: Algo como una plaga ha sido vista en mi casa.",
        "Entonces el sacerdote ordenará desocupar la casa antes de que entre a mirar la infección, para que no sea contaminado todo lo que esté en la casa; después el sacerdote entrará a examinarla.",
        "Observará la mancha, y si<f> [11]</f> en las paredes de la casa hay manchas verdosas o rojizas que parezcan más hundidas que la pared,",
        "el sacerdote saldrá a la puerta de la casa y hará cerrar la casa por siete días.",
        "Al séptimo día, el sacerdote volverá y observará, y he aquí, si la infección está extendida por las paredes de la casa,",
        "el sacerdote ordenará que arranquen las piedras que tengan la infección, y las echarán fuera de la ciudad en un lugar impuro.",
        "<pb/>Después hará raspar la casa por dentro en derredor, y el polvo<f> [12]</f> lo echarán fuera de la ciudad en un lugar impuro.",
        "<pb/>Luego tomarán otras piedras y las pondrán en lugar de las piedras quitadas, y se tomará otra mezcla para revocar la casa.",
        "Pero si, después de ser quitadas las piedras, y raspada y revocada la casa, la infección irrumpe otra vez en la casa,",
        "el sacerdote observará, y he aquí la mancha extendida por la casa, hay lepra maligna en la casa: está impura.",
        "Derribará la casa con sus piedras y sus maderos y todo el polvo,<f> [13]</f> y lo sacará fuera de la ciudad a un lugar impuro.",
        "El que entre en la casa durante los días en que estuvo cerrada, quedará impuro hasta la tarde.",
        "Y el que se acueste en aquella casa, lavará sus vestidos, y el que coma en la casa, lavará sus vestidos.",
        "<pb/>Pero si el sacerdote entra y observa, y he aquí, en verdad la infección no está extendida por la casa después de ser revocada, el sacerdote declarará limpia la casa, pues la infección ha desaparecido.<f> [14]</f>",
        "Para purificar la casa, tomará<f> [15]</f> dos avecillas, y madera de cedro, escarlata e hisopo,",
        "y degollará una de las avecillas en una vasija de barro, sobre aguas vivas.",
        "Tomará la madera de cedro, el hisopo y la escarlata, junto con la avecilla viva, y los sumergirá en la sangre de la avecilla muerta y en las aguas vivas, y rociará la casa siete veces.",
        "<pb/>Así purificará la casa con la sangre de la avecilla, y con las aguas vivas y con la avecilla viva, con la madera de cedro, con el hisopo y la escarlata.",
        "Luego dejará ir la avecilla viva fuera de la ciudad sobre la faz del campo. Así hará expiación por la casa, y será limpia.",
        "Esta es la ley acerca de cualquier infección de lepra y de tiña,",
        "de la lepra del vestido y de la casa,",
        "acerca de la hinchazón, de la costra y las manchas blancas lustrosas,",
        "para declarar en qué día algo es impuro y en qué día será purificado. Esta es la ley sobre la lepra."
    ],
    [
        "<pb/>Habló YHVH a Moisés y a Aarón, y les dijo:",
        "Hablad a los hijos de Israel y decidles: Cualquier varón, cuando emita flujo seminal<f> [1]</f> de su miembro viril, quedará impuro a causa de su flujo,",
        "y esta<f> [2]</f> la ley sobre la impureza por su flujo, sea que su miembro emita su flujo o que esté obstruido por su flujo: él tendrá su impureza.",
        "Cualquier lecho en que se acueste quien padezca gonorrea, quedará impuro, y todo aquello sobre lo cual se siente, impuro quedará.",
        "Cualquiera que toque su lecho, habrá de lavar sus vestidos, se bañará en agua y quedará impuro hasta la tarde.",
        "Cualquiera que se siente sobre cualquier objeto en que se haya sentado el que padece gonorrea, deberá lavar sus vestidos, se bañará en agua y permanecerá impuro hasta la tarde.",
        "<pb/>Asimismo, cualquiera que toque el cuerpo del que padece gonorrea,<f> [3]</f> lavará sus vestidos, se bañará en agua y quedará impuro hasta la tarde.",
        "Y si el que tiene gonorrea escupe sobre el que está limpio, entonces este lavará sus vestidos, se bañará en agua y quedará impuro hasta la tarde.",
        "Cualquier montura sobre la que cabalgue el que tiene gonorrea, será impura.",
        "Y cualquiera que toque cualquier cosa que haya estado debajo de él, quedará impuro hasta la tarde, y el que la transporte, lavará sus vestidos, se bañará en agua y quedará impuro hasta la tarde.",
        "<pb/>Todo aquel a quien toque el que tiene gonorrea, sin haberse lavado las manos en agua, habrá de lavar sus vestidos y bañarse.<f> [4]</f> Y quedará impuro hasta la tarde.",
        "La vasija de barro que toque quien padece gonorrea, será quebrada, pero todo utensilio de madera será lavado con agua.",
        "<pb/>Cuando el que padece gonorrea sea limpiado de su flujo, él mismo contará siete días desde su purificación, lavará sus vestidos y bañará su cuerpo en agua,<f> [5]</f> y quedará limpio.",
        "Al octavo día tomará dos tórtolas o dos palominos, y comparecerá ante YHVH, a la entrada de la tienda de reunión, y los entregará al sacerdote.",
        "El sacerdote los ofrecerá, el uno como ofrenda por el pecado y el otro como holocausto. Así el sacerdote hará expiación por él delante de YHVH a causa de su flujo.",
        "El varón que tenga espermatorrea,<f> [6]</f> lavará en agua todo su cuerpo y permanecerá impuro hasta la tarde.",
        "Cualquier vestido o cuero sobre el cual haya caído semen, será lavado con agua y quedará impuro hasta la tarde.",
        "Si un varón se acuesta con una mujer y hay efusión seminal, ambos se lavarán con agua y serán impuros hasta la tarde.",
        "<pb/>Cuando una mujer tenga flujo de sangre, que sea el flujo regular de su cuerpo, permanecerá siete días en su impureza legal, y cualquiera que la toque quedará impuro hasta la tarde.",
        "Todo aquello sobre lo cual se acueste durante su impureza, quedará impuro, y todo aquello encima de lo cual se siente, será impuro.",
        "Cualquiera que toque el lecho de ella, lavará sus vestidos, se bañará en agua y quedará impuro hasta la tarde.",
        "<pb/>Asimismo todo el que toque cualquier objeto sobre el cual ella se haya sentado, deberá lavar sus vestidos, se bañará en agua y quedará impuro hasta la tarde.",
        "Y si hubiere alguna cosa encima del lecho o encima del objeto sobre el cual ella se haya sentado, al tocarlo uno quedará impuro hasta la tarde.",
        "<pb/>Si un hombre yace con ella aun así, y su menstruo se vierte sobre él, quedará impuro por siete días, y toda cama sobre la que él se acueste será impura.",
        "<pb/>Y si una mujer padece flujo de sangre por muchos días, sin ser tiempo de su menstruo, o cuando tenga flujo pasado su período, todos los días de ese flujo impuro, será impura como en los días de su menstruación.",
        "<pb/>Todo lecho en que se acueste durante todos los días de su flujo, le será como el lecho de su menstruación, y todo aquello sobre lo cual se siente, quedará impuro como en la impureza de su menstruación.",
        "Y cualquiera que toque estas cosas quedará impuro, tendrá que lavar sus vestidos y bañarse en agua, y quedará impuro hasta la tarde.",
        "Y si estuviera limpia de su flujo, entonces contará para sí siete días, y después quedará purificada.",
        "<pb/>Al octavo día tomará consigo dos tórtolas o dos palominos, y los llevará al sacerdote, a la entrada de la tienda de reunión.",
        "El sacerdote preparará el uno como ofrenda por el pecado y el otro como holocausto. Así el sacerdote hará expiación por ella delante de YHVH a causa del flujo de su impureza.",
        "<pb/>Y así, pues, mantendréis separados de sus impurezas a los hijos de Israel, para que no mueran por sus impurezas, al contaminar mi tabernáculo, que está en medio de ellos.",
        "Tal es la ley tanto para el que padece gonorrea, como para el que tiene espermatorrea que lo haga impuro;",
        "para la impura en su período menstrual, para quien padece flujo, sea varón o hembra, y para el hombre que cohabita con mujer impura."
    ],
    [
        "<pb/>Después de la muerte de los dos hijos de Aarón, cuando se acercaron delante de YHVH y murieron, YHVH habló a Moisés.",
        "Y dijo YHVH a Moisés: Dí a tu hermano Aarón que no entre en cualquier momento en el santuario detrás del velo,<f> [1]</f> delante del propiciatorio que está sobre el arca, no sea que muera, porque Yo seré visto en la nube sobre el propiciatorio.",
        "Con esto entrará Aarón en el santuario: con un becerro para la ofrenda por el pecado y un carnero por holocausto.<f> [2]</f>",
        "Vestirá una túnica sagrada de lino y cubrirá su cuerpo con zaragüelles de lino. Estará ceñido con un cinto de lino y usará un turbante de lino (estas son vestiduras santas), bañará su cuerpo en agua y después se vestirá con ellas.",
        "Tomará dos machos cabríos de la congregación de los hijos de Israel para la ofrenda por el pecado y un carnero para el holocausto.",
        "Y haciendo acercar el novillo como ofrenda por el pecado, Aarón hará expiación por sí mismo y por su casa.",
        "Después tomará los dos machos cabríos y hará que estén delante de YHVH, a la entrada de la tienda de reunión.",
        "Y Aarón echará<f> [3]</f> sobre los dos machos cabríos una suerte por YHVH y la otra suerte por Azazel.",
        "Luego Aarón acercará el macho cabrío sobre el cual haya caído la suerte por YHVH y lo ofrecerá en ofrenda por el pecado.",
        "Pero el macho cabrío sobre el cual haya caído la suerte por Azazel, se hará presentar vivo ante YHVH para hacer expiación sobre él, a fin de enviarlo al desierto como Azazel.",
        "Y Aarón conducirá el novillo para la expiación, y degollando el novillo como ofrenda por el pecado, hará expiación por sí mismo y por su casa.",
        "<pb/>Después tomará el incensario lleno de brasas de fuego de sobre el altar delante de YHVH, y llenando sus puños de incienso aromático molido lo meterá detrás del velo.",
        "Pondrá el incienso sobre el fuego en presencia de YHVH para que el humo del incienso cubra el propiciatorio que está sobre el testimonio, para que no muera.",
        "Enseguida tomará de la sangre del novillo y hará aspersión con su dedo sobre el propiciatorio, hacia el oriente, y con aquella sangre hará aspersión siete veces con su dedo delante del propiciatorio.",
        "Después degollará el macho cabrío de la ofrenda por el pecado que corresponde al pueblo, y meterá su sangre detrás del velo,<f> [4]</f> y hará con su sangre como hizo con la sangre del novillo, haciendo aspersión sobre el propiciatorio y delante del propiciatorio.",
        "<pb/>Así hará expiación por el santuario, a causa de las impurezas de los hijos de Israel y de sus transgresiones, por todos sus pecados. Y así hará también por la tienda de reunión, que habita con ellos en medio de su impureza.",
        "Nadie podrá permanecer en la tienda de reunión desde que él entre en el santuario para hacer expiación hasta que salga y haya hecho expiación por sí mismo, por su casa, y por toda la congregación de Israel.",
        "<pb/>Luego saldrá hacia el altar que está ante YHVH y hará expiación por él.<f> [5]</f> Tomará parte de la sangre del novillo y de la sangre del macho cabrío y la aplicará sobre los cuernos del altar, todo alrededor.",
        "Luego rociará sobre este siete veces de la sangre con su dedo, y así lo purificará y lo santificará de las impurezas de los hijos de Israel.",
        "<pb/>Cuando haya acabado de hacer expiación por el santuario, la tienda de reunión y el altar, hará aproximar el macho cabrío vivo.",
        "Aarón apoyará sus dos manos sobre la cabeza del macho cabrío vivo y confesará sobre él todas las iniquidades de los hijos de Israel, así como todas sus transgresiones y todos sus pecados; los cargará sobre la cabeza del macho cabrío y lo enviará al desierto por mano de un hombre destinado para ello.<f> [6]</f>",
        "El macho cabrío cargará sobre sí todas las iniquidades de ellos hacia una tierra solitaria, y se le dejará ir en el desierto.",
        "<pb/>Después entrará Aarón en la tienda de reunión y se quitará las vestiduras<f> [7]</f> de lino que se había puesto para entrar en el santuario, y las dejará allí.",
        "Bañará su cuerpo en agua en un lugar santo y se vestirá sus vestidos. Saldrá y ofrecerá su holocausto y el holocausto del pueblo, haciendo expiación por sí mismo y por el pueblo,",
        "y dejará consumir sobre el altar la grasa de la ofrenda por el pecado.",
        "<pb/>Respecto a quien condujo el macho cabrío como Azazel, lavará sus vestidos y bañará su cuerpo en el agua, tras lo cual podrá entrar en el campamento.",
        "<pb/>Y el novillo de la ofrenda por el pecado y el macho cabrío de la ofrenda por el pecado, cuya sangre se haya introducido para hacer expiación en el santuario, serán sacados fuera del campamento<f> [8]</f> y quemados al fuego: su cuero, su carne y su estiércol.",
        "Quien los queme lavará sus vestidos y bañará su cuerpo en el agua, tras lo cual podrá entrar en el campamento.",
        "<pb/>Esto os será por estatuto perpetuo: En el mes séptimo, en el décimo día<f> [9]</f> del mes, humillaréis vuestras almas y no haréis ninguna obra, así el nativo como el extranjero que peregrina entre vosotros.",
        "Porque ese día se hará expiación por vosotros para limpiaros, y seréis limpiados de todos vuestros pecados delante de YHVH.",
        "Será para vosotros shabbat solemne y humillaréis vuestras almas. Es estatuto perpetuo.",
        "El sacerdote que haya sido ungido y consagrado para ser sacerdote en lugar de su padre, hará la expiación. Se vestirá las vestiduras de lino blanco, las vestiduras más santas.",
        "Hará expiación por el santuario, hará expiación por la tienda de reunión y por el altar, y hará expiación por los sacerdotes y por toda<f> [10]</f> la congregación.",
        "<pb/>Esto tendréis por estatuto perpetuo: Que se haga expiación por los hijos de Israel a causa de todos sus pecados. Una vez al año será hecho, conforme YHVH ordenó a Moisés."
    ],
    [
        "<pb/>Habló YHVH a Moisés, diciendo:",
        "<pb/>Habla a Aarón, a sus hijos y a todos los hijos de Israel, y les dirás: Esta es la palabra que YHVH ha ordenado diciendo:",
        "<pb/>Cualquier hombre de la casa de Israel que degüelle en sacrificio<f> [1]</f> un novillo, cordero o chivo dentro del campamento, o que lo inmole fuera del campamento,",
        "y que no lo lleve a la entrada de la tienda de reunión para que la víctima sea presentada ante YHVH delante de la tienda de YHVH, al tal hombre le será imputada la sangre. Ha derramado sangre, y el tal hombre será cortado de en medio de su pueblo.",
        "<pb/>Los hijos de Israel, pues, llevarán las víctimas que solían sacrificar en el campo y las presentarán ante YHVH en la entrada de la tienda de reunión, al sacerdote, y allí las sacrificarán como sacrificios de las ofrendas de paz a YHVH.",
        "El sacerdote rociará la sangre sobre el altar de YHVH, a la entrada de la tienda de reunión, y dejará consumir la grasa en olor que apacigua a YHVH.",
        "Y nunca más sacrificarán sus sacrificios a los demonios,<f> [2]</f> tras los cuales se prostituyen. Será estatuto perpetuo por sus generaciones.",
        "<pb/>Y les dirás: Cualquier hombre de la casa de Israel, o del extranjero que peregrina en medio de ellos, que haga subir holocausto o sacrificio,",
        "y no lo haga llevar a la entrada de la tienda de reunión para ofrecerlo a YHVH, ese hombre será cortado de en medio de su pueblo.",
        "Yo me enfrentaré contra aquella persona que coma cualquier clase de sangre, sea de la casa de Israel, o del extranjero que peregrina entre ellos. A la persona que coma sangre,<f> [3]</f> la cortaré de en medio de su pueblo.",
        "Porque la vida de la carne está en la sangre, y Yo os la he dado para hacer expiación sobre el altar por vuestras almas, pues la sangre<f> [4]</f> expía por la vida.",
        "Por eso digo a los hijos de Israel: Ninguno entre vosotros comerá sangre, ni ningún extranjero que peregrina entre vosotros comerá sangre.",
        "<pb/>Cualquier hombre de los hijos de Israel, o de los extranjeros que peregrinan entre ellos, que cace animal o ave que pueda comerse, derramará su sangre y la cubrirá con tierra,",
        "porque la vida de toda carne está en su sangre. Por eso digo a los hijos de Israel: No comeréis la sangre de ninguna carne, porque la vida de toda carne<f> [5]</f> es su sangre. Todo el que la coma será cortado.",
        "Y cualquier persona, sea nativo o extranjero, que coma animal mortecino o despedazado por fiera, lavará sus vestidos y se bañará en agua, y será impura hasta la tarde: entonces quedará limpia.",
        "Pero si no lava sus vestidos ni baña su cuerpo, cargará con su iniquidad."
    ],
    [
        "<pb/>YHVH habló a Moisés diciendo:",
        "<pb/>Habla a los hijos de Israel y diles: Yo soy YHVH vuestro Elohim.",
        "No haréis como hacen en la tierra de Egipto en la cual morasteis, ni haréis como hacen en la tierra de Canaán adonde Yo os estoy conduciendo. No seguiréis sus costumbres.",
        "<pb/>Cumpliréis mis decretos y observaréis mis estatutos para andar en ellos. Yo soy YHVH vuestro Elohim.",
        "Observaréis mis estatutos y mis decretos, pues el hombre que haga estas cosas, vivirá<f> [1]</f> por ellas. Yo, YHVH.",
        "Ningún varón se acercará a parienta próxima para descubrir su desnudez. Yo, YHVH.",
        "No descubrirás la desnudez de tu padre ni la desnudez de tu madre. Es tu madre, no descubrirás su desnudez.",
        "No descubrirás la desnudez de la mujer de tu padre. Es la desnudez de tu padre.<f> [2]</f>",
        "La desnudez de tu hermana,<f> [3]</f> hija de tu padre o hija de tu madre, nacida en casa o nacida fuera: su desnudez no descubrirás.",
        "La desnudez de la hija de tu hijo o de la hija de tu hija: su desnudez no descubrirás, porque su desnudez es la tuya.",
        "La desnudez de la hija de la mujer de tu padre, engendrada por tu padre: su desnudez no descubrirás. Es tu hermana.",
        "No descubrirás la desnudez de la hermana de tu padre. Es parienta próxima de tu padre.",
        "No descubrirás la desnudez de la hermana de tu madre, porque es parienta próxima de tu madre.",
        "No descubrirás la desnudez del hermano<f> [4]</f> de tu padre. No te allegarás a su mujer, pues ella es tu tía.",
        "No descubrirás la desnudez de tu nuera<f> [5]</f>: es mujer de tu hijo, no descubrirás su desnudez.",
        "No descubrirás la desnudez de la mujer de tu hermano: es la desnudez de tu hermano.<f> [6]</f>",
        "No descubrirás la desnudez de una mujer y de su hija, ni tomarás la hija de su hijo, ni la hija de su hija<f> [7]</f> para descubrir su desnudez, porque son parientas próximas. Es depravación.",
        "<pb/>No tomarás a la hermana de tu mujer, haciéndola su rival, descubriendo su desnudez además de la de aquélla, durante su vida.",
        "No te acercarás a una mujer para descubrir su desnudez durante su impureza menstrual.<f> [8]</f>",
        "No darás efusión<f> [9]</f> de tu semen a la mujer de tu prójimo contaminándote con ella.",
        "<pb/>No darás de tu simiente para hacerlo pasar<f> [10]</f> a Moloc. No profanarás el nombre de tu Elohim. Yo, YHVH.",
        "<pb/>No te acostarás con varón<f> [11]</f> como si fuera mujer. Es abominación.",
        "No te ayuntarás con ningún animal, contaminándote con él, ni mujer alguna se pondrá ante animal para ayuntarse<f> [12]</f> con él. Es perversión.",
        "<pb/>No os contaminaréis con nada de todo esto, porque con todo esto fueron contaminadas las naciones que Yo expulso de delante de vosotros.",
        "Porque esa tierra fue contaminada, por tanto he castigado su maldad sobre ella y esa tierra va a vomitar a sus moradores.",
        "<pb/>Guardaréis,<f> [13]</f> pues, mis estatutos y mis decretos, y no haréis ninguna de todas estas abominaciones, ni el nativo, ni el extranjero que peregrina entre vosotros",
        "(porque los hombres de aquella tierra que fueron antes de vosotros, cometieron todas estas abominaciones y la tierra fue contaminada)",
        "no sea que la tierra os vomite por haberla contaminado, como vomitó a la gente que fue antes de vosotros.",
        "<pb/>Cualquiera que haga alguna de todas estas abominaciones, las personas que las hagan, serán cortadas totalmente de entre su pueblo.",
        "Guardaréis, pues, mi ordenanza no practicando ninguna de las costumbres abominables que se practicaron antes de vosotros, para que no seáis contaminados con ellas. Yo, YHVH vuestro Elohim."
    ],
    [
        "<pb/>Y habló YHVH a Moisés, diciendo:",
        "<pb/>Habla a toda la asamblea de los hijos de Israel, y diles: Sed santos, porque Yo, YHVH Elohim, soy santo.<f> [1]</f>",
        "Cada uno temerá a su madre y a su padre,<f> [2]</f> y guardaréis mis sábados. Yo, YHVH vuestro Elohim.",
        "No os volváis a los ídolos.<f> [3]</f> No os haréis dioses de fundición. Yo, YHVH vuestro Elohim.",
        "<pb/>Cuando ofrezcáis sacrificio de ofrendas de paz a YHVH, ofrecedlo de tal manera que seáis aceptos.",
        "Será comido el día que lo sacrifiquéis o al día siguiente, pero lo que quede para el tercer día será quemado al fuego.",
        "Si es comido al tercer día, será cosa abominable. No será acepto.",
        "Quien lo coma, cargará con su iniquidad por haber profanado lo santo de YHVH y esa persona será cortada totalmente de entre su pueblo.",
        "<pb/>Al segar la cosecha de vuestra tierra, no segarás hasta el último rincón de tu campo ni rebuscarás las espigas de tu siega.",
        "Tampoco rebuscarás tu viña, ni recogerás los frutos caídos de tu viña, sino que los dejarás para el pobre y para el extranjero.<f> [4]</f> Yo, YHVH vuestro Elohim.",
        "<pb/>No robaréis, ni mentiréis,<f> [5]</f> ni os engañaréis unos a otros.",
        "No juraréis por mi Nombre en falso,<f> [6]</f> profanando así el nombre de tu Elohim. Yo, YHVH.",
        "<pb/>No harás extorsión a tu prójimo ni lo expoliarás. El salario del jornalero no pernoctará en tu poder hasta la mañana siguiente.<f> [7]</f>",
        "No maldecirás al sordo ni ante el ciego colocarás tropiezo.<f> [8]</f> Temerás a YHVH tu Elohim. Yo soy YHVH tu Elohim.",
        "No harás injusticia en el juicio: no alzarás el rostro del menesteroso<f> [9]</f> ni favorecerás al grande. Con rectitud juzgarás a tu prójimo.",
        "No andarás difamando en medio de tu pueblo, ni harás nada contra la vida<f> [10]</f> de tu prójimo. Yo, YHVH.",
        "No aborrecerás en tu corazón a tu hermano. Reprenderás firmemente a tu prójimo, para que no incurras en pecado por su causa.",
        "No te vengarás, ni guardarás rencor contra los hijos de tu pueblo, sino que amarás a tu prójimo como a ti mismo.<f> [11]</f> Yo, YHVH.",
        "Guardaréis mis estatutos. No harás ayuntar a tu bestia en dos especies ni sembrarás tu campo con dos semillas ni te pondrás vestido con dos clases de tejido.<f> [12]</f>",
        "<pb/>Si un hombre yace con una mujer y hay emisión de semen, y ella es una esclava comprometida con alguno, mas no ha sido realmente rescatada ni se le ha dado libertad, se hará una investigación, pero no serán muertos, por cuanto ella no fue emancipada.",
        "<pb/>El hombre presentará su ofrenda por la culpa a YHVH a la entrada de la tienda de reunión: un carnero como ofrenda por la culpa.",
        "Y el sacerdote hará expiación por él delante de YHVH con el carnero de la ofrenda por la culpa, por el pecado con el que pecó, y el pecado que haya cometido le será perdonado.",
        "<pb/>Cuando entréis en la tierra y plantéis toda clase de árboles frutales, consideraréis como incircunciso su primer fruto. Por tres años os será incircunciso y su fruto no será comido.",
        "Al cuarto año todo su fruto será consagrado con alabanzas a YHVH,",
        "y al quinto año podréis comer su fruto. Así os aumentará su cosecha. Yo, YHVH vuestro Elohim.",
        "<pb/>No comeréis<f> [13]</f> nada con sangre. No practicaréis adivinación ni astrología.",
        "<pb/>No tonsuraréis<f> [14]</f> vuestra coronilla, ni dañaréis la punta de tu barba.",
        "No haréis sajaduras en vuestra carne a causa de un muerto ni os haréis marcas de tatuaje en vosotros. Yo, YHVH.",
        "<pb/>No profanarás a tu hija haciendo que se prostituya, no sea que la tierra se prostituya,<f> [15]</f> y la tierra sea repleta de perversión.",
        "Observaréis mis sábados<f> [16]</f> y tendréis temor reverente de mi santuario. Yo, YHVH.",
        "<pb/>No os volváis a los que evocan espíritu de muertos, ni a los adivinos,<f> [17]</f> ni los busquéis para ser contaminados por ellos. Yo, YHVH, vuestro Elohim.",
        "Te pondrás de pie en presencia de las canas. Honrarás la presencia de un anciano, y de tu Elohim tendrás temor. Yo, YHVH.",
        "<pb/>Cuando algún extranjero<f> [18]</f> habite contigo en vuestra tierra, no lo oprimiréis.",
        "Como a uno nacido entre vosotros os será el extranjero que resida con vosotros. Lo amarás como a ti mismo, porque extranjeros fuisteis en la tierra de Egipto. Yo, YHVH vuestro Elohim.",
        "<pb/>No haréis injusticia en el juicio, ni en la medida de longitud, ni en la de peso, ni en la de capacidad.",
        "Tendréis balanzas de justicia, pesas de justicia e hin de justicia.<f> [19]</f> Yo, YHVH vuestro Elohim, que os saqué de la tierra de Egipto.",
        "<pb/>Guardaréis, pues, todos mis estatutos y todos mis decretos y los pondréis por obra. Yo, YHVH."
    ],
    [
        "<pb/>Habló YHVH a Moisés, diciendo:",
        "<pb/>También dirás a los hijos de Israel: Cualquier varón de los hijos de Israel, o del extranjero que reside en Israel, que entregue a alguien de su descendencia a Moloc, será muerto irremisiblemente. El pueblo de esta tierra lo lapidará con piedras.",
        "Y Yo pondré mi rostro contra ese varón y lo cortaré de en medio de su pueblo, por cuanto entregó de su descendencia a Moloc, contaminando mi santuario y profanando mi santo Nombre.",
        "<pb/>Y si el pueblo de esta tierra de alguna manera cierra sus ojos para no ver al hombre que haya entregado su descendiente a Moloc, y no lo hace morir,",
        "entonces Yo pondré mi rostro contra ese varón y contra su familia, y lo cortaré de en medio de su pueblo, junto con todos los que fornicaron tras él, prostituyéndose en pos de Moloc.",
        "<pb/>La persona que acuda a los que evocan espíritu de muertos y adivinos para prostituirse con ellos, Yo pondré mi rostro contra esa persona, y la cortaré de en medio de su pueblo.",
        "Sed santos,<f> [1]</f> porque Yo soy YHVH vuestro Elohim.",
        "<pb/>Guardaréis, pues, mis estatutos y los pondréis por obra. Yo soy YHVH, que os santifico.",
        "<pb/>Cualquier<f> [2]</f> hombre que maldiga a su padre o a su madre, será muerto irremisiblemente. Ha maldecido a su padre o a su madre. En él recae su propia sangre.",
        "Si un hombre adultera con la mujer de otro, si adultera con la mujer de su prójimo, el adúltero y la adúltera<f> [3]</f> serán muertos irremisiblemente.",
        "<pb/>El que se acueste con la mujer de su padre, la desnudez de su padre<f> [4]</f> ha descubierto. Ambos serán muertos irremisiblemente, y su propia sangre recaerá sobre ellos.",
        "Y si alguien se acuesta con su nuera, ambos serán muertos irremisiblemente. Cometieron una perversidad, y su propia sangre recaerá sobre ellos.",
        "Si un hombre se acuesta con varón<f> [6]</f> como se acuesta con mujer, cometen una abominación. Ambos serán muertos irremisiblemente, y su propia sangre<f> [5]</f> recaerá sobre ellos.",
        "<pb/>El que<f> [7]</f> tome a una mujer y a la madre de ella, comete un acto perverso. Él y ellas serán quemados con fuego para que no haya perversión entre vosotros.",
        "<pb/>Y el que<f> [8]</f> tenga eyaculación con un animal será muerto irremisiblemente, y el animal<f> [9]</f> será muerto.",
        "Y si una mujer se allega a algún animal para ayuntarse con él, matarás a la mujer y al animal. Serán muertos irremisiblemente y su sangre estará sobre ellos.",
        "<pb/>El que<f> [10]</f> toma a su hermana (por parte de padre o por parte de madre), viendo la desnudez de ella, y ella ve la desnudez de él, es cosa execrable. Serán cortados totalmente en presencia de los hijos de su pueblo. Ha descubierto la desnudez de su hermana y cargará con su iniquidad.",
        "El que se acueste con mujer menstruosa<f> [11]</f> y descubra su desnudez, ha descubierto su fuente, y ella ha descubierto la fuente de su sangre. Ambos serán cortados de en medio de su pueblo.",
        "<pb/>No descubrirás la desnudez de la hermana de tu madre, ni de la hermana de tu padre, porque es desnudez de una parienta. Cargarán con su iniquidad.",
        "<pb/>El que<f> [12]</f> se acueste con su tía, ha descubierto la desnudez de su tío. Cargarán con su pecado y morirán sin hijos.",
        "El hombre que tome la mujer de su hermano<f> [13]</f> comete una impureza. Ha descubierto la desnudez de su hermano y quedarán sin hijos.",
        "<pb/>Observaréis todos mis estatutos y todos mis decretos, y los pondréis por obra, y así no os vomitará la tierra en la cual Yo os introduzco para habitar en ella.",
        "No seguiréis las costumbres de las naciones que Yo arrojo de delante de vosotros, porque ellos han hecho tales cosas y fueron detestables para Mí.",
        "Pero a vosotros os he dicho: Vosotros poseeréis la tierra de ellos, y Yo os la daré como heredad,<f> [14]</f> tierra que fluye leche y miel. ¡Yo soy YHVH vuestro Elohim, que os he apartado de entre los pueblos!",
        "<pb/>Vosotros haréis diferencia entre animal limpio e impuro, y entre ave impura y limpia, y no contaminaréis vuestras almas con el animal, ni con el ave, ni con lo que se arrastra por la tierra, los cuales os hice apartar como impuros.",
        "Me seréis santos porque Yo, YHVH, soy santo, y os he apartado de entre los pueblos para que seáis míos.",
        "<pb/>El hombre o la mujer que evoque espíritu de muertos, o sea adivino, será muerto irremisiblemente. Los lapidarán con piedras y su propia sangre recaerá sobre ellos."
    ],
    [
        "<pb/>Dijo YHVH a Moisés: Habla a los sacerdotes hijos de Aarón, y diles: Ninguno entre vosotros será contaminado con el cadáver de uno de sus parientes,",
        "<pb/>excepto por pariente cercano a él: su madre, su padre, su hijo, su hermano,",
        "o su hermana virgen, cercana a él, que no haya tenido marido, por la cual podrá hacerse impuro.",
        "<pb/>No quedará contaminado profanándose, pues es dirigente en medio de su pueblo.",
        "No hará tonsura<f> [1]</f> en su cabeza, ni será rasurado el borde de su barba, ni se harán sajaduras en su cuerpo.",
        "Santos serán para su Elohim, y no profanarán el nombre de su Elohim, porque ellos son los que presentan las ofrendas ígneas a YHVH, el pan de su Elohim. Por esto han de ser santos.",
        "<pb/>No tomarán mujer ramera o deshonrada, o mujer<f> [2]</f> repudiada por su marido. Santo es a su Elohim.",
        "Y lo santificarás. Él presenta el pan de tu Elohim. Será<f> [3]</f> santo porque Yo soy santo. YHVH, vuestro santificador.",
        "<pb/>Si la hija de un varón sacerdote se deshonra prostituyéndose, ella ha deshonrado a su padre: será quemada con fuego.",
        "El que entre sus hermanos sea sumo sacerdote, sobre cuya cabeza haya sido derramado el aceite de la unción, y haya consagrado su mano para ponerse las vestiduras, no desgreñará su cabeza, ni rasgará sus vestidos.<f> [4]</f>",
        "<pb/>No entrará donde haya cadáver alguno, no se contaminará ni por su padre ni por su madre.",
        "No saldrá del santuario ni profanará el santuario de su Elohim, porque la diadema del aceite de la unción de su Elohim está sobre él. Yo, YHVH.",
        "<pb/>Tomará mujer en la virginidad de ella.",
        "No tomará viuda, ni divorciada, ni deshonrada, ni ramera, sino que tomará por mujer a una virgen de su pueblo,",
        "para no profanar su descendencia entre su pueblo.<f> [5]</f> Yo, YHVH, soy el que lo santifica.",
        "<pb/>Habló además YHVH a Moisés, diciendo:",
        "Habla a Aarón<f> [6]</f>: Ninguno de tus descendientes en sus sucesivas generaciones, que tenga en sí algún defecto se ha de acercar para ofrecer el pan de su Elohim.",
        "<pb/>Ningún<f> [7]</f> varón que tenga en sí algún defecto se acercará, sea ciego, o cojo, o mutilado, o deformado,",
        "o que tenga quebradura de pie, o de mano,",
        "o jorobado, o enano, o con ojos defectuosos, o sarnoso, o tiñoso, o con testículo dañado.",
        "<pb/>Ninguno<f> [8]</f> de la descendencia del sacerdote Aarón, que tenga defecto en sí, podrá acercarse para ofrecer las ofrendas ígneas de YHVH. Hay defecto en él; no se acercará para ofrecer el pan de su Elohim.",
        "Podrá comer el pan de su Elohim procedente de las cosas santísimas y de las santas,<f> [9]</f>",
        "pero no podrá traspasar el velo ni acercarse al altar, pues tiene defecto en sí. No profanará mis santuarios porque Yo soy YHVH, que los santifico.",
        "<pb/>Así habló Moisés a Aarón, a sus hijos, y a todos los hijos de Israel."
    ],
    [
        "<pb/>YHVH habló a Moisés diciendo:",
        "<pb/>Habla a Aarón y a sus hijos que se abstengan<f> [1]</f> de las ofrendas sagradas que los hijos de Israel me dedican, para que no profanen mi santo Nombre. Yo, YHVH.",
        "Diles: Durante vuestras generaciones, cualquier descendiente vuestro que, estando impuro, se acerque a las cosas santas que los hijos de Israel consagran a YHVH, tal persona será cortada totalmente de mi presencia. Yo, YHVH.",
        "<pb/>Cualquier descendiente de Aarón que sea leproso o padezca gonorrea, no comerá de las cosas santas hasta que haya sido limpiado. El que toque cualquier<f> [2]</f> cosa impura, o el varón que padezca espermatorrea,",
        "o el que toque cualquier reptil que lo contamine, o una persona por la cual llegue a ser impuro debido a cualquier impureza suya,",
        "quien lo toque quedará impuro hasta la tarde, y no comerá de las cosas santas hasta que haya bañado su cuerpo en agua.",
        "Al ponerse el sol, será limpio, y después podrá comer las cosas santas, porque es su alimento.",
        "No comerá nada mortecino ni despedazado por fiera, porque será contaminado con ellos. Yo, YHVH.",
        "<pb/>Guardarán, pues, mi precepto, no sea que lleven pecado con ese motivo y mueran por haberlo profanado. ¡Yo soy YHVH, que los santifico!",
        "Ningún extraño<f> [3]</f> comerá de lo santo. Ni el huésped del sacerdote ni el jornalero podrán comer de lo santo.",
        "Pero si el sacerdote compra una persona con su dinero, esta comerá de ello, y el nacido en su casa comerá de su pan.",
        "<pb/>Cuando la hija de un sacerdote sea para un varón extraño, no podrá comer de la ofrenda de las cosas santas.",
        "Pero si la hija de un sacerdote llega a ser viuda o divorciada, y no tiene descendencia, y vuelve a la casa de su padre como en su juventud, podrá comer del pan de su padre, pero ningún extraño comerá de él,",
        "y el que inadvertidamente coma una cosa sagrada, restituirá la cosa sagrada al sacerdote añadiendo a ella una quinta parte.",
        "No profanarán,<f> [4]</f> pues, las cosas santas que los hijos de Israel hacen elevar ante YHVH,",
        "haciendo que ellos carguen con la culpabilidad cuando coman de sus cosas consagradas, porque Yo soy YHVH, el que los santifica.",
        "<pb/>Habló YHVH a Moisés, diciendo:",
        "Habla a Aarón y a sus hijos, y a todos los hijos de Israel y diles: Cualquier hombre de la casa de Israel o de los forasteros en Israel que presente su ofrenda, ya sea de sus ofrendas votivas o de sus ofrendas voluntarias, las cuales presenta a YHVH como holocausto,",
        "a fin de que sea acepto por vosotros, deberá ofrecer un macho sin defecto de la vacada, o de los corderos, o de los chivos.",
        "No aproximaréis nada que tenga en él defecto, pues no os será acepto.",
        "<pb/>Y cuando alguien haga acercar un sacrificio de paz ante YHVH para cumplir un voto u ofrenda voluntaria, sea del ganado o del rebaño, tendrá que ser sin defecto para ser aceptado. No habrá defecto en él.",
        "Ni lo ciego<f> [5]</f> o quebrado o verrugoso o sarnoso o roñoso haréis acercar ante YHVH como ofrenda ígnea ni los pondréis sobre el altar de YHVH.",
        "<pb/>Podrás presentar un novillo o un carnero deforme o imperfecto como ofrenda voluntaria, pero no será aceptada como voto.",
        "No ofreceréis a YHVH animal con testículos aplastados, magullados, arrancados o cortados. No haréis eso en vuestra tierra.",
        "Ni aun por mano de extranjeros permitiréis que esos animales sean aproximados como pan de vuestro Elohim, porque son deformes y tienen defecto. No os serán aceptados.",
        "<pb/>Luego habló YHVH a Moisés, diciendo:",
        "<pb/>Cuando nazca un ternero, oveja, o cabrito, estará debajo de su madre siete días, pero desde el octavo día en adelante será aceptada como víctima, ofrenda ígnea a YHVH,",
        "pero ya sea vaca u oveja, no la podréis degollar con su cría el mismo día.",
        "Cuando hagáis sacrificio de acción de gracias a YHVH, lo sacrificaréis de tal manera que os sea aceptable.",
        "Será comida el mismo día, no dejaréis de él para la mañana. Yo, YHVH.",
        "Observaréis mis mandamientos y los cumpliréis.<f> [6]</f>",
        "<pb/>No profanaréis mi santo Nombre, y así seré santificado<f> [7]</f> en medio de los hijos de Israel. Yo soy YHVH, que os santifica,"
    ],
    [
        "<pb/>Habló YHVH a Moisés diciendo:",
        "<pb/>Habla a los hijos de Israel y diles: Estas son las fiestas solemnes de YHVH en las cuales proclamaréis santas convocaciones. Estos son mis tiempos señalados<f> [1]</f>:",
        "Seis días se trabajará, pero el séptimo día es shabbat de reposo solemne, santa convocación. No haréis ningún trabajo.<f> [2]</f> Es shabbat para YHVH en todos vuestros asentamientos.",
        "<pb/>Estas son las fiestas solemnes señaladas por YHVH, las santas convocaciones que proclamaréis en sus tiempos señalados:",
        "En el primer mes, al atardecer del día catorce del mes, pascua<f> [3]</f> es de YHVH.",
        "Y el día quince de ese mes es la fiesta solemne de los panes sin levadura<f> [4]</f> para YHVH. Siete días comeréis pan sin levadura.",
        "El primer día tendréis santa convocación y no haréis ningún trabajo de servidumbre.",
        "Durante siete días haréis acercar ante YHVH ofrenda ígnea. El séptimo día habrá una santa convocación. No haréis ningún trabajo de servidumbre.",
        "<pb/>Habló YHVH a Moisés, diciendo:",
        "Habla a los hijos de Israel y diles: Cuando hayáis entrado en la tierra que Yo os doy, y seguéis su mies, llevaréis al sacerdote una gavilla por primicia de los primeros frutos de vuestra cosecha.",
        "Él mecerá la gavilla en presencia de YHVH para que seáis aceptos. El sacerdote la mecerá el día siguiente del shabbat.",
        "Y el día que mezáis la gavilla, ofreceréis un cordero añal sin defecto, en holocausto a YHVH.",
        "<pb/>La ofrenda vegetal será de dos décimas de flor de harina mezclada con aceite, como ofrenda ígnea para YHVH en olor que apacigua, y su libación será de un cuarto de hin de vino.",
        "No comeréis pan ni grano tostado ni espiga fresca hasta este mismo día, hasta que hayáis hecho llevar la ofrenda de vuestro Elohim. Estatuto perpetuo por vuestras generaciones en todos vuestros asentamientos.",
        "<pb/>Contaréis desde el día siguiente al shabbat, desde el día en que hayáis hecho llevar la gavilla de la ofrenda mecida<f> [5]</f>: siete semanas<f> [6]</f> completas.",
        "Hasta el día siguiente al séptimo shabbat contaréis cincuenta días, y haréis acercar el nuevo grano a YHVH.<f> [7]</f>",
        "<pb/>Desde vuestros asentamientos llevaréis dos panes de dos décimas de flor de harina horneados con levadura, como ofrenda mecida, como primicias a YHVH.",
        "Y con el pan haréis acercar siete corderos sin defecto de un año, un becerro de la vacada y dos carneros. Serán holocausto a YHVH, con su ofrenda vegetal y sus libaciones. Ofrenda ígnea de olor que apacigua a YHVH.",
        "También prepararéis un macho cabrío como ofrenda por el pecado y dos corderos de un año en sacrificio de ofrendas de paz.",
        "Y el sacerdote los balanceará como ofrenda mecida en presencia de YHVH juntamente con el pan de las primicias y los dos corderos. Serán cosa consagrada a YHVH para el sacerdote.",
        "<pb/>Ese mismo día convocaréis una santa convocación y no haréis ningún trabajo de servidumbre. Estatuto perpetuo en todos vuestros asentamientos por vuestras generaciones.",
        "Cuando seguéis la mies de vuestra tierra, no acabarás de segar el rincón de tu campo, ni espigarás<f> [8]</f> tu tierra ya segada; la dejarás para el pobre y para el extranjero. Yo, YHVH vuestro Elohim.",
        "<pb/>Habló YHVH a Moisés, diciendo:",
        "Habla a los hijos de Israel y diles: En el mes séptimo, el primero del mes os será de solemne reposo, conmemoración al son de trompetas<f> [9]</f>: ¡Santa convocación!",
        "No haréis ningún trabajo de servidumbre, y haréis acercar ofrenda ígnea ante YHVH.",
        "<pb/>Habló YHVH a Moisés, diciendo:",
        "Ciertamente el día décimo de ese mes séptimo será el día de la expiación.<f> [10]</f> Tendréis santa convocación y humillaréis vuestras almas, y haréis acercar ofrenda ígnea ante YHVH.",
        "Ningún trabajo haréis en ese mismo día, porque es un día de expiaciones, para hacer expiación por vosotros en presencia de YHVH, vuestro Elohim.",
        "<pb/>Toda<f> [11]</f> alma que no sea humillada en ese mismo día, será cortada totalmente de su pueblo.",
        "Y toda persona que trabaje<f> [12]</f> en ese día, la exterminaré de entre su pueblo.",
        "No haréis trabajo alguno. Estatuto perpetuo por vuestras generaciones en todos vuestros asentamientos.",
        "Shabbat de reposo solemne os será. Humillaréis vuestras almas el nueve del mes, reposando en vuestro shabbat desde una<f> [13]</f> hasta la otra tarde.",
        "<pb/>Y habló YHVH a Moisés, diciendo:",
        "Habla a los hijos de Israel, y diles: El quince<f> [14]</f> de ese mes séptimo es la fiesta solemne de los tabernáculos para YHVH durante siete días.",
        "El primer día habrá santa convocación. No haréis ningún trabajo de servidumbre.",
        "Siete días presentaréis ofrendas ígneas ante YHVH. En el octavo día tendréis santa convocación, y presentaréis ofrenda ígnea ante YHVH: es reunión solemne, ninguna obra de servidumbre haréis.",
        "<pb/>Estas son las fiestas solemnes de YHVH. Santas convocaciones que llamaréis para presentar ofrenda ígnea ante YHVH, holocausto y ofrenda vegetal, sacrificio y libaciones, cada día lo que al día corresponda,<f> [15]</f>",
        "además de los sábados de YHVH y además de vuestros dones y además de todos vuestros votos y además de vuestras ofrendas voluntarias que dais a YHVH.<f> [16]</f>",
        "<pb/>Sin falta, el día quince de este mes séptimo, cuando hayáis recogido el fruto de la tierra, celebraréis fiesta<f> [17]</f> solemne a YHVH durante siete días. El primer día habrá reposo solemne, y el octavo día también habrá reposo solemne.<f> [18]</f>",
        "El primer día tomaréis para vosotros fruto de árbol selecto, ramas de palmeras, ramas de árboles frondosos y sauces del arroyo,<f> [19]</f> y durante siete días, seréis alegrados delante de YHVH vuestro Elohim cada año.",
        "Estatuto perpetuo por vuestras generaciones que celebraréis en el mes séptimo.",
        "<pb/>Siete días moraréis en tabernáculos. Todo natural de Israel morará en tabernáculos,",
        "para que vuestras generaciones venideras sepan que Yo hice que los hijos de Israel moraran en tabernáculos cuando los saqué de la tierra de Egipto. Yo, YHVH vuestro Elohim.",
        "<pb/>Así promulgó Moisés a los hijos de Israel las fiestas solemnes señaladas de YHVH."
    ],
    [
        "<pb/>YHVH habló a Moisés diciendo:",
        "<pb/>Ordena a los hijos de Israel que te proporcionen aceite puro de olivas machacadas para el alumbrado, para hacer arder la lámpara continuamente",
        "fuera del velo,<f> [1]</f> en la tienda de reunión. Aarón y sus hijos la harán arder delante de YHVH desde la tarde hasta la mañana. Estatuto perpetuo por vuestras generaciones.",
        "<pb/>Sobre el candelabro de oro puro dispondrá las lámparas delante de YHVH.<f> [2]</f>",
        "Y tomarás flor de harina y cocerás con ella doce tortas, cada torta será de dos décimas.<f> [3]</f>",
        "Las colocarás<f> [4]</f> sobre la mesa de oro puro en dos hileras, seis en cada hilera, en presencia de YHVH.",
        "Y sobre cada hilera pondrás incienso puro, y será para el pan como memorial. Será ofrenda ígnea ante YHVH.",
        "En el shabbat<f> [5]</f> lo dispondrá delante de YHVH continuamente, de parte de los hijos de Israel como pacto perpetuo.<f> [6]</f>",
        "Y será para Aarón y sus hijos,<f> [7]</f> los cuales lo comerán en lugar sagrado, porque es cosa santísima para él, de lo sacrificado a YHVH, por estatuto perpetuo.",
        "<pb/>Y salió entre los israelitas un hijo de mujer israelita y padre egipcio,<f> [8]</f> y lucharon en el campamento el hijo de la israelita y un varón de Israel.",
        "Y el hijo de la mujer israelita blasfemó el Nombre y prorrumpió en maldiciones; y fue llevado a Moisés. (El nombre de la madre de aquél era Selomit, hija de Dibrí, de la tribu de Dan).",
        "E hicieron ponerlo en custodia hasta que les fuera declarado por boca de YHVH.<f> [9]</f>",
        "Y YHVH habló a Moisés, diciendo:",
        "Haz salir al maldiciente fuera del campamento, y cuantos lo han oído impongan sus manos sobre la cabeza de este y lapídelo toda la asamblea.",
        "<pb/>Y hablarás a los hijos de Israel diciendo: El hombre<f> [10]</f> que maldiga a su Elohim, cargará su pecado,",
        "y el que blasfeme el nombre de YHVH será muerto irremisiblemente. Sin falta toda la asamblea lo apedreará. Sea extranjero o nativo, al blasfemar el Nombre será muerto.",
        "<pb/>El hombre que quita la vida a otro<f> [11]</f> hombre ciertamente morirá,",
        "y el que la quita<f> [12]</f> a un animal, lo restituirá: animal por animal.",
        "El que cause lesión a su prójimo, según hizo, así le será devuelto:",
        "Fractura por fractura, ojo por ojo, diente por diente. Según la lesión que cause a otro, así le será hecho,<f> [13]</f>",
        "y el que<f> [14]</f> mate a un hombre, morirá.",
        "Una misma justicia tendréis<f> [15]</f> el extranjero y el nativo, porque Yo soy YHVH vuestro Elohim.",
        "<pb/>Y Moisés habló a los hijos de Israel, y sacando ellos al maldiciente fuera del campamento, lo lapidaron con piedras. Y los hijos de Israel hicieron según lo que YHVH había ordenado a Moisés."
    ],
    [
        "<pb/>Y habló YHVH a Moisés en el monte Sinai diciendo:",
        "Habla a los hijos de Israel, y diles: Cuando entréis en la tierra que Yo os doy, la tierra guardará reposo para YHVH.",
        "Seis años cultivarás tu campo, y seis años podarás tu viña y recogerás su cosecha,",
        "pero el séptimo año será shabbat de solemne reposo para la tierra, un shabbat para YHVH. No cultivarás tu campo, ni podarás tu viña.",
        "<pb/>No segarás lo que nazca espontáneamente después de tu cosecha ni recogerás las uvas de tus sarmientos. Año de reposo solemne será para la tierra.",
        "<pb/>Y los brotes<f> [1]</f> del reposo de la tierra serán alimento para ti, para tu siervo, tu sierva, tu jornalero y el extranjero que habite contigo,",
        "para tus animales y las bestias que estén en tu tierra, todo su fruto será para comer.<f> [2]</f>",
        "Y te contarás<f> [3]</f> siete años sabáticos: siete años siete veces, y habrá para ti siete semanas de años, cuarenta y nueve años.",
        "Y en el décimo día del mes séptimo harás resonar el shofar. En el día de la expiación haréis resonar el shofar<f> [4]</f> por toda vuestra tierra.",
        "<pb/>Y santificaréis el año quincuagésimo durante un año, y proclamaréis libertad en toda la tierra para los que la habitan. Será un año de jubileo<f> [5]</f> para vosotros y cada uno volverá a su propiedad, y cada uno de vosotros volverá a su casa paterna.",
        "El año quincuagésimo será para vosotros señal de perdón durante un año. No sembraréis ni segaréis lo que por sí mismo brota de la tierra ni vendimiaréis lo que de ella ha sido santificado,",
        "porque es señal de perdón, cosa santa será para vosotros. Del campo comeréis su fruto.",
        "<pb/>En el año de la libertad, con su jubileo, cada uno de vosotros se regresará a su propiedad.",
        "Si vendéis algo a vuestro prójimo o compráis algo de mano de vuestro prójimo, no os engañéis mutuamente.",
        "Conforme al número de años después del jubileo, comprarás de tu prójimo y él te venderá conforme al número de cosechas.",
        "Según aumenten los años, multiplicarás su precio, y según disminuyan los años, disminuirás su precio, porque él te está vendiendo según el número de cosechas.",
        "Ninguno oprima a su prójimo. Temerás a YHVH tu Elohim.<f> [6]</f> Yo soy YHVH vuestro Elohim.",
        "<pb/>Cumpliréis todos mis estatutos y observaréis todos mis decretos y los haréis, para que habitéis seguros en la tierra.",
        "<pb/>Y la tierra dará su fruto, y comeréis hasta la saciedad, y habitaréis en ella con confianza.",
        "Y si decís: ¿Qué comeremos el séptimo año, si no sembramos ni recogemos nuestro producto?",
        "Sabed que en el sexto año ordenaré mi bendición sobre vosotros, y la cosecha producirá para tres años.",
        "Y sembraréis en el octavo año, pero seguiréis comiendo de la cosecha antigua hasta el año noveno, hasta que llegue la cosecha del octavo<f> [7]</f> seguiréis comiendo de lo antiguo.",
        "<pb/>La tierra, pues, no podrá ser vendida a perpetuidad, porque mía es la tierra, y vosotros sois extranjeros y peregrinos para conmigo.",
        "Por tanto, en toda la tierra de vuestra posesión concederéis redención a la tierra.<f> [8]</f>",
        "Si tu hermano empobrece, y vende una parte de su propiedad, vendrá su redentor, su pariente más cercano, y rescatará lo que haya vendido su hermano.",
        "Y si un hombre no tiene quien lo rescate, pero es prosperado, y su mano alcanza para su rescate,",
        "calculará los años desde su venta, y pagará lo que falta a la persona a quien vendió, y volverá a su propiedad.",
        "Pero si su mano no fue prosperada para recuperarlo, lo vendido quedará en mano del comprador hasta el año del perdón, y en el jubileo quedará libre y volverá a su propiedad.",
        "<pb/>Si un hombre vende una casa de habitación en una ciudad amurallada, su derecho de rescate durará hasta que el año<f> [9]</f> sea cumplido, y podrá redimirla en el término de un año.",
        "Pero si no es rescatada antes de cumplirse un año entero, la casa que esté en la ciudad amurallada quedará a perpetuidad para el comprador y sus generaciones. No quedará libre en el jubileo.",
        "<pb/>Pero las casas de las aldeas que no tienen muralla alrededor, serán consideradas como una parcela de tierra. Tendrán derecho a rescate y quedarán libres en el jubileo.",
        "En cuanto a las ciudades de los levitas, las casas en las ciudades de su propiedad tendrán derecho permanente de redención para los levitas.",
        "<pb/>Así que, quien compre de los levitas, liberará en el jubileo la casa vendida en la ciudad que pertenece a los levitas, porque las casas de las ciudades de los levitas son propiedad<f> [10]</f> entre los hijos de Israel.",
        "Pero los pastizales, separados de sus ciudades, no serán vendidos, porque es propiedad de ellos para siempre.<f> [11]</f>",
        "<pb/>Si tu hermano empobrece y se halla en penuria a tu lado, tú lo sostendrás, aunque sea extranjero y forastero, para que pueda restablecerse junto a ti.<f> [12]</f>",
        "<pb/>No tomarás de él usura ni ganancia, teniendo temor de tu Elohim, para que tu hermano pueda restablecerse junto a ti.",
        "No le darás tu dinero con usura,<f> [13]</f> ni con ganancia le darás tu alimento.",
        "Yo soy YHVH vuestro Elohim, que os saqué de la tierra de Egipto para daros la tierra de Canaán y para ser vuestro Elohim.",
        "<pb/>Si un hermano tuyo llega a ser tan pobre junto a ti que se vende a ti, no lo someterás a trabajo de esclavo.<f> [14]</f>",
        "Como jornalero, como residente estará contigo, y hasta el año del jubileo te servirá,",
        "pero saldrá, con<f> [15]</f> sus hijos, y volverá a su familia y a la propiedad de sus padres.",
        "Porque ellos son siervos míos, a quienes Yo saqué de la tierra de Egipto. No serán vendidos a manera de esclavos,",
        "ni te enseñorearás de ellos con aspereza. Tendrás temor de tu Elohim.",
        "<pb/>Cuantos siervos y siervas tengas, provendrán de las naciones paganas que os rodean. De ellas podréis adquirir esclavos y esclavas.",
        "Y también de los hijos de los transeúntes que moran con vosotros, de estos podréis adquirirlos, y de sus familias que hay entre vosotros<f> [16]</f> en vuestra tierra. De los tales será vuestra posesión,",
        "y los dejaréis en herencia a vuestros hijos después de vosotros como posesión para siempre.<f> [17]</f> Pero en cuanto a vuestros hermanos, los hijos de Israel, no os enseñorearéis uno sobre otro con aspereza.",
        "<pb/>Y cuando la mano del extranjero o del transeúnte que mora en medio de ti alcance riqueza, y tu hermano<f> [18]</f> empobrezca, y sea vendido al extranjero o al transeúnte que mora contigo, o a los descendientes de la familia de un extranjero,",
        "después de vendido le quedará el derecho de redención: uno de sus hermanos deberá redimirlo,",
        "o su tío o un hijo de su tío debe rescatarlo, o algún pariente cercano de su familia debe rescatarlo, o cuando sea prosperado, él mismo podrá redimirse.",
        "Y calculará con su comprador, desde el año en que se vendió hasta el año del jubileo, y su precio<f> [19]</f> de venta según estuvo con él como jornalero.",
        "<pb/>Si<f> [20]</f> le quedan muchos años, conforme a ellos devolverá del dinero de su compra para su rescate,",
        "pero cuando le sean dejados pocos años hasta el año del perdón, así los calculará con él, y devolverá su rescate conforme a esos años.",
        "Como quien está a jornal de año en año, así estará con él. No permitirás que este se enseñoree de él con aspereza delante de tus ojos.",
        "<pb/>Y si no llegara a ser rescatado de alguna de esas maneras, saldrá libre en el año del jubileo, él, y sus hijos con él,",
        "porque los hijos de Israel son siervos para mí, siervos míos son, a los cuales saqué de la tierra de Egipto. Yo, YHVH vuestro Elohim."
    ],
    [
        "<pb/>No haréis para vosotros ídolos, ni imágenes de talla,<f> [1]</f> ni os erigiréis estatua, ni pondréis en vuestra tierra piedras labradas para postraros ante ellas. Yo soy YHVH vuestro Elohim.",
        "Guardaréis mis sábados<f> [2]</f> y tendréis temor reverente de mi santuario. Yo soy YHVH.",
        "Si andáis en mis estatutos y guardáis mis mandamientos para ponerlos por obra,",
        "entonces Yo daré vuestras lluvias en su época y la tierra rendirá su cosecha y el árbol del campo dará su fruto.",
        "La trilla alcanzará hasta la vendimia, y la vendimia alcanzará hasta la siembra, y comeréis vuestro pan hasta saciaros<f> [3]</f> y habitaréis con seguridad en vuestra tierra.",
        "<pb/>Y estableceré paz en vuestra tierra, y estaréis acostados sin que nadie os espante y haré desaparecer de vuestra tierra las bestias feroces.<f> [4]</f>",
        "Perseguiréis a vuestros enemigos, los cuales caerán a cuchillo delante de vosotros.",
        "Entonces, cinco de vosotros pondrán en fuga a cien, y cien de vosotros perseguirán a diez mil, y vuestros enemigos caerán a filo de espada delante de vosotros.",
        "Volveré mi rostro hacia vosotros, y os haré fecundos y os haré multiplicar, y confirmaré mi pacto con vosotros.",
        "<pb/>Comeréis de lo muy añejo, y pondréis fuera lo añejo para guardar lo nuevo.",
        "Pondré mi tabernáculo en medio de vosotros, y mi alma no os abominará,",
        "y andaré en medio de vosotros, y seré a vosotros por Elohim, y vosotros me seréis por pueblo.<f> [5]</f>",
        "Yo, YHVH vuestro Elohim, que os saqué de la tierra de Egipto para no ser esclavos de ellos. Yo rompí las coyundas de vuestro yugo y os he hecho andar erguidos.",
        "<pb/>Pero si no queréis escucharme, ni poner por obra todos estos mandamientos,",
        "y los rechazáis,<f> [6]</f> y vuestra alma detesta mis ordenanzas para no poner por obra todos mis mandamientos, de forma que se rompiera mi pacto,",
        "Yo también haré esto con vosotros: Os impondré como castigo el terror súbito: tisis y fiebre que consuman los ojos y hagan languidecer el alma. <pb/>En vano sembraréis vuestra semilla, porque vuestros enemigos la comerán.",
        "Pondré mi rostro contra vosotros y seréis derrotados delante de vuestros enemigos, y quienes os aborrecen se enseñorearán de vosotros, y huiréis sin que haya quien os persiga.",
        "Y si aun con estas cosas no me obedecéis, continuaré castigándoos siete veces más por vuestros pecados.",
        "<pb/>Quebrantaré la soberbia de vuestro poderío, y tornaré vuestros cielos como hierro y vuestra tierra como bronce.",
        "Vuestras fuerzas se consumirán en vano, vuestro suelo no dará su producto, y el árbol de la tierra no dará su fruto.",
        "Y si andáis<f> [7]</f> hostiles, y no me queréis oír, añadiré sobre vosotros siete veces más plagas, conforme a vuestros pecados.",
        "Enviaré contra vosotros a la fiera del campo, que os arrebatará los hijos y destruirá vuestros animales, y os reducirá en número, de modo que vuestros caminos queden desolados.",
        "<pb/>Y si aun con estas cosas no sois disciplinados,<f> [8]</f> sino que continuáis comportándoos hostilmente conmigo,",
        "también Yo procederé contra vosotros hostilmente, y Yo mismo os golpearé siete veces más por vuestros pecados.",
        "Traeré sobre vosotros la espada vengadora en vindicación de mi pacto, y cuando os refugiéis en vuestras ciudades, enviaré pestilencia entre vosotros, y seréis entregados en mano del enemigo.",
        "Cuando Yo os quebrante la vara del pan, diez mujeres cocerán vuestro pan en un solo horno, y os devolverán vuestro pan por peso, y comeréis, pero no seréis saciados.<f> [9]</f>",
        "<pb/>Y si aun con esto no me obedecéis, sino que seguís comportándoos con hostilidad hacia Mí,",
        "también Yo procederé contra vosotros con ira hostil, y Yo mismo os castigaré aún siete veces más por vuestros pecados,",
        "hasta que lleguéis a comer la carne de vuestros propios hijos, y la carne de vuestras propias hijas comeréis.",
        "Demoleré vuestros lugares altos, derribaré vuestras imágenes solares,<f> [10]</f> y amontonaré vuestros cadáveres sobre los cadáveres de vuestros ídolos, y mi alma os abominará.",
        "Pondré vuestras ciudades en ruina, y haré que vuestros santuarios queden desolados, y no aspiraré el olor<f> [11]</f> de vuestros sacrificios.",
        "Yo mismo asolaré el país, de modo que queden de ello asombrados vuestros enemigos que en él se establezcan.",
        "Y a vosotros os esparciré entre las naciones, y haré desenvainar la espada tras vosotros, y vuestra tierra será devastada, y vuestras ciudades desoladas.",
        "Y gozará la tierra sus sábados durante todos los días que esté asolada, mientras vosotros estéis habitando en la tierra de vuestros enemigos. Y descansará la tierra y gozará sus sábados.",
        "<pb/>Todo el tiempo de su desolación descansará, lo que no descansó en vuestros sábados cuando habitasteis en ella.",
        "Y a los que de vosotros sean dejados, infundiré tal cobardía en sus corazones en las tierras de sus enemigos, que el sonido del movimiento de una hoja los perseguirá, y huirán como se huye de la espada, y caerán sin que nadie los persiga.",
        "<pb/>Cada cual tropezará con su hermano, como huyendo ante la espada, sin que nadie los persiga, y no podréis oponer resistencia delante de vuestros enemigos.",
        "Y pereceréis en medio de las naciones, y la tierra de vuestros enemigos os consumirá.",
        "Y los que queden de vosotros serán arruinados por causa de sus pecados: en la tierra de sus enemigos<f> [12]</f> serán consumidos.",
        "<pb/>Pero confesarán<f> [13]</f> sus pecados y los pecados de sus padres, porque transgredieron contra Mí y me despreciaron, procediendo obstinadamente contra Mí.",
        "Yo también procederé contra ellos para destruirlos en tierra de sus enemigos. Entonces se humillará su corazón incircunciso y entonces aceptarán el castigo de su iniquidad.",
        "<pb/>Entonces me será recordado el pacto de Jacob,<f> [14]</f> y me será recordado el pacto de Isaac y el pacto de Abraham, y me será recordado el de la tierra.",
        "Porque la tierra, desocupada de ellos, habrá gozado sus sábados mientras estaba en desolación sin ellos, y ellos habrán aceptado el castigo de su iniquidad, por haber rechazado mis ordenanzas y su alma aborrecido mis estatutos.",
        "<pb/>Pero ni aun por todo esto, estando ellos en tierra de sus enemigos, los desecharé ni los aborreceré para destruirlos anulando mi pacto con ellos, porque Yo soy YHVH su Elohim.",
        "Antes bien, ellos me serán recordados a causa del pacto con sus primeros antepasados, a quienes saqué de la tierra de Egipto ante los ojos de las naciones, para ser a ellos por Elohim. Yo, YHVH.",
        "<pb/>Estos fueron los estatutos, los decretos y las leyes que YHVH puso entre Él y los hijos de Israel por mano de Moisés en el monte Sinai."
    ],
    [
        "<pb/>Habló YHVH a Moisés, diciendo:",
        "<pb/>Habla a los hijos de Israel y diles: Cuando alguno haga un voto especial a YHVH, con motivo del rescate de personas, lo valorarás así:",
        "Al hombre entre veinte y sesenta años lo valorarás en cincuenta siclos de plata, según el siclo del santuario.",
        "<pb/>Si es mujer, la valorarás en treinta siclos.",
        "De cinco a veinte años, tu valoración para el varón será de veinte siclos y de diez siclos para la mujer.",
        "Y si es de un mes hasta cinco años,<f> [1]</f> será de cinco siclos de plata para el varón y de tres siclos para la mujer.",
        "Y si es de sesenta años o más, tu valoración por el varón será de quince siclos y de diez siclos por la mujer.",
        "Pero si resulta él demasiado pobre para tu valoración, entonces comparecerá ante el sacerdote, y el sacerdote lo valorará según los recursos de quien formuló el voto. Así lo tasará el sacerdote.",
        "<pb/>Si es ganado apto para ser ofrendado a YHVH, lo que de él se dé a YHVH,<f> [2]</f> será sagrado.",
        "No será cambiado ni sustituido uno bueno por uno malo ni uno malo por uno bueno. Si se sustituye un animal por otro, santo es este y el sustituido.<f> [3]</f>",
        "Si se trata de un animal impuro, de la clase que no debe ser presentado como víctima ante YHVH, entonces el animal será puesto delante del sacerdote,",
        "y el sacerdote lo valorará, sea bueno o sea malo; conforme a la valoración del sacerdote, así será.",
        "Y si uno quiere rescatarlo, añadirá un quinto a su valoración.",
        "<pb/>Cuando alguno haga consagrar su casa dedicándola a YHVH, el sacerdote la valorará, en bien como en mal. Según lo valore el sacerdote, así será mantenido.",
        "Y si el que la hizo consagrar quiere rescatar su casa, añadirá un quinto del dinero de su valoración, y será suya.",
        "<pb/>Cuando alguno haga consagrar a YHVH una parte del campo de su propiedad, tu valoración será conforme a su simiente. Un homer<f> [4]</f> de cebada se valorará en cincuenta siclos de plata.",
        "Si hace consagrar su campo desde el año del jubileo, tu valoración se mantendrá,",
        "pero si hace consagrar su campo después del jubileo, el sacerdote le calculará el dinero según los años que queden hasta el año del jubileo, y será deducido de tu valoración.",
        "Y si el que hizo consagrar el campo quiere rescatar el campo, añadirá a tu valoración un quinto del dinero de su valoración, y será suyo.",
        "Pero si no desea rescatar el campo, o el campo se vende a otra persona, ya no lo podrá rescatar.",
        "Cuando ese campo quede libre en el jubileo, será santificado para YHVH como campo del anatema, y será apartado como propiedad del sacerdote.",
        "<pb/>Y si alguien hace consagrar para YHVH un campo comprado, que no es un campo de propiedad por herencia,",
        "el sacerdote calculará el importe de tu valoración hasta el año del jubileo y te dará tu valoración en ese mismo día. Es apartado para YHVH.",
        "En el año del jubileo, el campo será devuelto a aquél de quien se compró, al que tiene la propiedad de la tierra.",
        "Y toda valoración será conforme al siclo del santuario; veinte geras son un siclo.",
        "<pb/>Pero el primerizo de la vacada, que por su primogenitura pertenece a YHVH, sea becerro o cordero, nadie puede hacerlo consagrar. Es de YHVH.",
        "Pero si está entre los animales impuros, entonces será rescatado según tu valoración, y añadirá sobre ella una quinta parte. Y si no es rescatado, será vendido según tu valoración.",
        "No obstante, ninguna cosa dedicada que cualquiera haya separado para YHVH de su propiedad podrá venderse o redimirse, sea hombre o animal o campos de su posesión. Todo lo consagrado<f> [5]</f> será cosa santísima para YHVH.",
        "Ningún anatema<f> [6]</f> de hombre será rescatado. Ciertamente morirá.",
        "<pb/>Todo el diezmo<f> [7]</f> de la tierra, así de la simiente del suelo como del fruto de los árboles, ya es de YHVH. Ya está consagrado a YHVH.",
        "Si alguien quiere rescatar algo de su diezmo, le añadirá su quinto.",
        "Asimismo respecto de todo el diezmo del ganado o del rebaño: de todo lo que pasa bajo el cayado, será un diezmo consagrado a YHVH.",
        "No cambiarás bueno por malo, y si se cambia, su trueque será santo. No podrá ser rescatado.",
        "<pb/>Estos son los mandamientos que YHVH ordenó a Moisés para los hijos de Israel en el monte Sinai."
    ]
]