[
    [
        "<pb/>Ya que muchos intentaron compilar un relato acerca de las cosas que entre nosotros han sido del todo certificadas,",
        "según nos las transmitieron los que desde un principio fueron<f> [1]</f> testigos oculares y servidores del Logos,",
        "me pareció bien también a mí, habiendo investigado exactamente todas las cosas desde sus fuentes, escribírtelas en orden a ti, excelentísimo amigo de DIOS,<f> [2]</f>",
        "para que conozcas la solidez de las enseñanzas en las que fuiste instruido. <pb/>",
        "<pb/>Hubo en los días de Herodes, rey de Judea, cierto sacerdote de nombre Zacarías, del turno de Abías,<f> [3]</f> y su mujer era de las hijas de Aarón, y su nombre era Elisabet.",
        "Ambos eran justos delante de DIOS, conduciéndose irreprochablemente en todos los mandamientos y ordenanzas del Señor.",
        "Y no tenían descendencia, porque Elisabet era estéril, y ambos eran de edad avanzada.",
        "<pb/>Sucedió que mientras oficiaba<f> [4]</f> como sacerdote en la secuencia de su turno delante de DIOS,",
        "conforme a la costumbre del oficio sacerdotal, le tocó en suerte quemar incienso tras entrar al santuario del Señor.",
        "Y toda la gente del pueblo estaba orando afuera a la hora del incienso.",
        "<pb/>Entonces, desde la derecha del altar del incienso, se le apareció de pie un ángel del Señor.",
        "Al verlo, Zacarías se turbó, y el temor cayó sobre él.",
        "Pero el ángel le dijo: No temas, Zacarías, porque fue oída tu oración, y tu mujer Elisabet te dará a luz un hijo, y llamarás su nombre Juan.",
        "Y tendrás gozo y alegría, y muchos se regocijarán por su nacimiento,",
        "porque será grande delante del Señor.<f> [5]</f> No beberá vino ni licor, y será lleno del Espíritu Santo aun desde el vientre de su madre,",
        "y muchos de los hijos de Israel volverán al Señor su DIOS,",
        "e irá delante de Él con espíritu y poder de Elías, para hacer volver los corazones de los padres a los hijos<f> [6]</f> y los rebeldes a la prudencia de los justos: a preparar para el Señor un pueblo bien dispuesto.",
        "<pb/>Y Zacarías dijo al ángel: ¿Cómo llegaré a saber esto? Porque soy anciano y mi esposa de edad avanzada.",
        "Respondiendo el ángel, le dijo: Yo soy Gabriel,<f> [7]</f> que asisto en la presencia de DIOS y he sido enviado para hablar contigo y anunciarte estas buenas noticias.",
        "He aquí estarás mudo y sin poder hablar<f> [8]</f> hasta el día que lleguen a suceder estas cosas, por cuanto no creíste a mis palabras, las cuales serán cumplidas en su oportunidad.",
        "<pb/>Y el pueblo estaba esperando a Zacarías, y se extrañaba de que se demorara en el santuario.<f> [9]</f>",
        "Y cuando salió, no podía hablarles; y comprendieron que había visto<f> [10]</f> una visión en el santuario, porque les hacía señas y permanecía mudo.",
        "<pb/>Y sucedió que cuando se cumplieron los días de su servicio sacerdotal, se fue a su casa,",
        "y luego de esos días su mujer Elisabet concibió,<f> [11]</f> y se mantenía en reclusión cinco meses, diciendo:",
        "Así ha hecho conmigo el Señor en los días en que se dignó quitar mi afrenta<f> [12]</f> entre los hombres. <pb/>",
        "<pb/>En el sexto mes, el ángel Gabriel fue enviado por DIOS a una ciudad de Galilea, cuyo nombre era Nazaret,",
        "a una virgen comprometida en matrimonio con un varón cuyo nombre era José, de la casa de David, y el nombre de la virgen era María.<f> [13]</f>",
        "Y entrando en donde ella estaba, dijo<f> [14]</f>: ¡Alégrate, muy favorecida! ¡El Señor está contigo!",
        "Ella<f> [15]</f> se turbó mucho por esta expresión, y se preguntaba qué clase de salutación sería esta.",
        "Pero el ángel le dijo: ¡No temas, María, porque has hallado gracia ante DIOS!",
        "He aquí quedarás encinta<f> [16]</f> y darás a luz un hijo, y llamarás su nombre JESÚS.",
        "Este será grande, y será llamado Hijo del Altísimo, y el Señor DIOS le dará el trono de David su padre;",
        "y reinará sobre la casa de Jacob por los siglos, y de su reino no habrá fin.<f> [17]</f>",
        "<pb/>Entonces María dijo al ángel: ¿Cómo ocurrirá<f> [18]</f> esto, puesto que no conozco varón?",
        "Respondiendo el ángel, le dijo: El Espíritu Santo vendrá sobre ti, y el poder del Altísimo te hará sombra; por lo cual también lo nacido será llamado Santo, Hijo de DIOS.",
        "Y he aquí tu parienta<f> [19]</f> Elisabet, aun ella ha concebido un hijo en su vejez, y este es el sexto mes para aquella que llaman estéril;",
        "<pb/>porque para DIOS nada será imposible.<f> [20]</f>",
        "Entonces María dijo: He aquí la esclava<f> [21]</f> del Señor, hágase conmigo conforme a tu palabra. Y el ángel se retiró de ella. <pb/>",
        "<pb/>En esos días, María se levantó y partió apresuradamente hacia una ciudad en la región montañosa de Judá;",
        "y entrando en casa de Zacarías, saludó a Elisabet.",
        "Cuando Elisabet oyó el saludo de María, aconteció que la criatura saltó de gozo en su vientre, y Elisabet fue llena del Espíritu<f> [22]</f> Santo.",
        "Y exclamó a gran voz, y dijo: ¡Bendita tú entre las mujeres, y bendito el fruto de tu vientre!",
        "¿Por qué se me concede<f> [23]</f> esto, que la madre de mi Señor venga a mí?",
        "Porque he aquí, en cuanto la voz de tu salutación llegó a mis oídos, la criatura saltó de alegría en mi vientre.",
        "¡Bienaventurada la que creyó que tendrán<f> [24]</f> cumplimiento las cosas que le fueron dichas de parte del Señor!",
        "<pb/>Entonces María dijo<f> [25]</f>: <pb/>Mi alma engrandece al Señor,",
        "<pb/>Y mi espíritu se regocijó en DIOS mi Salvador,",
        "<pb/>Porque miró la bajeza de su esclava;<f> [26]</f> <pb/>Pues he aquí desde ahora me llamarán bienaventurada todas las generaciones.",
        "<pb/>Porque me ha hecho grandes cosas el Poderoso; <pb/>¡Santo es su Nombre!",
        "<pb/>Su misericordia es de generación en generación para los que le temen.",
        "<pb/>Hizo proezas<f> [27]</f> con su brazo; <pb/>Esparció a los soberbios en la intención de su corazón.",
        "<pb/>Quitó de los tronos a los poderosos, <pb/>Y exaltó a los humildes.",
        "<pb/>A los hambrientos colmó de bienes, <pb/>Y a los que se enriquecen envió vacíos.",
        "<pb/>Acudió en ayuda de Israel su siervo, <pb/>Recordando su misericordia",
        "<pb/>Con Abraham<f> [28]</f> y su simiente para siempre, <pb/>Conforme habló a nuestros padres.",
        "<pb/>Y María permaneció con ella como tres meses, y regresó a su casa. <pb/>",
        "<pb/>Y a Elisabet se le cumplió el tiempo de dar a luz; y dio a luz un hijo.",
        "Y sus vecinos y parientes oyeron que el Señor había engrandecido su misericordia con ella, y se regocijaban juntamente con ella.",
        "Y aconteció que al octavo día fueron a circuncidar<f> [29]</f> al niño; y lo llamaban Zacarías, por el nombre de su padre.",
        "<pb/>Pero interviniendo su madre, dijo: ¡No, más bien será llamado Juan!",
        "Y le dijeron: No hay nadie de tu parentela que se llame con ese nombre.",
        "Y por señas le preguntaban a su padre cómo desearía llamarlo.",
        "Entonces él pidiendo una tablilla, escribió, diciendo: Juan es su nombre. Y todos se maravillaron.",
        "Y al instante fue abierta su boca y su lengua, y hablaba bendiciendo a DIOS.",
        "Y sobrevino temor a todos sus vecinos, y en toda la región montañosa de Judea se comentaban todas estas palabras.",
        "<pb/>Y todos los que las oyeron las guardaron en su corazón, diciendo: ¿Quién, pues, llegará a ser este niño? Porque la mano del Señor ciertamente estaba con él.",
        "Y su padre Zacarías fue lleno del Espíritu Santo, y profetizó, diciendo:",
        "<pb/>Bendito el Señor DIOS de Israel, <pb/>Porque visitó e hizo redención a su pueblo,",
        "<pb/>Y nos levantó Cuerno<f> [30]</f> de salvación, <pb/>En la casa de David su siervo,",
        "<pb/>Tal como habló desde el principio<f> [31]</f> por boca de sus santos profetas,",
        "<pb/>Salvación de nuestros enemigos <pb/>Y de la mano de todos los que nos aborrecen,",
        "<pb/>Para hacer misericordia con nuestros padres, <pb/>Y acordarse de su santo pacto:",
        "<pb/>El juramento que juró a nuestro padre Abraham,",
        "<pb/>De concedernos que, rescatados de mano de los enemigos, <pb/>Le sirvamos sin temor,",
        "<pb/>En santidad y en justicia delante de Él, todos nuestros días.",
        "<pb/>¡Y tú, niño, serás llamado profeta del Altísimo! <pb/>Porque irás delante de la faz del Señor, <pb/>Para preparar sus caminos;<f> [32]</f>",
        "<pb/>Y dar conocimiento de salvación a su pueblo, <pb/>Mediante<f> [33]</f> la liberación de sus pecados;",
        "<pb/>A causa de las entrañas de misericordia de nuestro DIOS, <pb/>Con las cuales nos visitará<f> [34]</f> desde lo alto el Sol de la aurora,",
        "<pb/>Para dar luz a los que habitan en tiniebla<f> [35]</f> y en sombra de muerte, <pb/>Para guiar nuestros pies hacia el Camino de paz.",
        "<pb/>Y el niño crecía y se fortalecía en espíritu, y estaba en los lugares despoblados hasta el día de su manifestación a Israel."
    ],
    [
        "<pb/>En aquellos días aconteció que se promulgó un edicto de parte de César Augusto, para que toda la tierra habitada fuera empadronada.",
        "Este primer censo se realizó siendo Cirenio gobernador de Siria.",
        "E iban todos a registrarse, cada uno a su ciudad.",
        "<pb/>José subió, pues, de Galilea, de la ciudad de Nazaret, a Judea, a la ciudad de David, que es llamada Bet-Léjem (por cuanto era de una casa y familia de David),",
        "para ser registrado junto con María, su prometida en matrimonio, la cual está encinta.",
        "Y sucedió que estando ellos allí, cumplidos los días de su alumbramiento,",
        "dio a luz a su hijo primogénito, y lo envolvió en pañales, y lo acostó en un pesebre, porque no había sitio para ellos en la posada. <pb/>",
        "<pb/>Y en aquella misma región, había pastores posando a campo abierto, guardando vigilias de la noche sobre sus rebaños.",
        "Y<f> [1]</f> se les apareció un ángel del Señor, y la gloria del Señor los rodeó de resplandor, y tuvieron gran temor.",
        "<pb/>Pero el ángel les dijo: ¡No temáis! pues he aquí os anuncio la buena noticia de gran gozo, que será para todo el pueblo:",
        "¡Hoy os ha nacido en la ciudad de David un Salvador, que es CRISTO el Señor!",
        "Y esto os será por señal: Hallaréis a un niñito envuelto en pañales y acostado en un pesebre.",
        "Y repentinamente, junto con aquel ángel, apareció<f> [2]</f> una multitud del ejército celestial alabando a DIOS, y diciendo:",
        "<pb/>¡Gloria a DIOS en las alturas, <pb/>Y en la tierra paz entre los hombres de su elección!<f> [3]</f>",
        "<pb/>Y aconteció que cuando los ángeles partieron de ellos al cielo, los pastores decían<f> [4]</f> unos a otros: Vayamos, pues, hasta Bet-Léjem, y veamos este evento que ha pasado, que nos manifestó el Señor.",
        "Y apresurándose, fueron y hallaron tanto a María como a José y al niñito acostado en el pesebre.",
        "<pb/>Y después de verlo, manifestaron lo que les fue dicho acerca del niño.",
        "Y todos los que lo oyeron, se maravillaron de las cosas dichas por los pastores.",
        "Y María guardaba todas estas palabras, ponderándolas en su corazón.",
        "Y los pastores regresaron glorificando y alabando a DIOS por todo lo que habían oído y visto, tal como les había sido dicho. <pb/>",
        "<pb/>Y cuando fueron cumplidos ochos días para circuncidarlo,<f> [5]</f> entonces su nombre fue llamado JESÚS, el cual le puso el ángel antes de quedar encinta.",
        "Y cuando se cumplieron los días de la purificación de ellos,<f> [6]</f> según la ley de Moisés, lo subieron a Jerusalén para presentarlo al Señor",
        "(como está escrito en la ley del Señor: <pb/>Todo varón que abre matriz será llamado santo al Señor),<f> [7]</f>",
        "<pb/>y para llevar un sacrificio conforme a lo dicho en la ley del Señor: <pb/>Un par de tórtolas, o dos palominos.<f> [8]</f> <pb/>",
        "<pb/>Y he aquí había en Jerusalén un hombre cuyo nombre era Simeón. Y este hombre justo y devoto esperaba la consolación<f> [9]</f> de Israel; y el Espíritu Santo estaba sobre él.",
        "Y le había sido revelado por el Espíritu Santo que no vería la muerte antes que viera al CRISTO del Señor.",
        "Y por el Espíritu entró en el templo; y cuando los padres trajeron adentro al niño JESÚS, para hacer con Él conforme al rito de la ley,",
        "también él lo tomó en sus brazos, y bendijo a DIOS, y dijo:",
        "<pb/>Ahora, Soberano, despides<f> [10]</f> a tu esclavo en paz, <pb/>Conforme a tu Palabra;",
        "<pb/>Porque mis ojos vieron tu salvación,",
        "<pb/>La cual preparaste en presencia de todos los pueblos;",
        "<pb/>Luz para revelación de los gentiles,<f> [11]</f> <pb/>Y gloria de tu pueblo Israel.",
        "<pb/>Y su padre<f> [12]</f> y la madre estaban maravillados de las cosas que se decían acerca de Él.",
        "Y los bendijo, y dijo a María su madre: He aquí, Este está puesto para caída<f> [13]</f> y levantamiento de muchos en Israel, y como señal que es contradictoria",
        "(y aun a ti misma te traspasará una espada), para que se descubran las intenciones de muchos corazones. <pb/>",
        "<pb/>Estaba también allí cierta profetisa llamada Ana, hija de Fanuel, de la tribu de Aser. Esta, de edad muy avanzada, había vivido con su marido siete años desde su virginidad.",
        "Y era viuda de hacía ochenta y cuatro años, y no se alejaba del templo, sirviendo<f> [14]</f> de noche y de día con ayunos y oraciones.",
        "También esta, presentándose en la misma hora, daba gracias a DIOS, y hablaba acerca de Él<f> [15]</f> a todos los que esperaban la redención de Jerusalén. <pb/>",
        "<pb/>Y cuando hubieron cumplido todas las cosas conforme a la ley del Señor, regresaron a Galilea, a su propia ciudad de Nazaret.<f> [16]</f>",
        "Y el niño crecía y se fortalecía, llenándose de sabiduría, y la gracia de DIOS estaba sobre Él.",
        "Y cada año sus padres iban a Jerusalén a la fiesta de la pascua.<f> [17]</f>",
        "Y cuando Él llegó a ser de doce años, subieron conforme a la costumbre de la fiesta.",
        "Y habiéndose cumplido los días, mientras ellos regresaban, el joven JESÚS se quedó en Jerusalén sin que sus padres<f> [18]</f> lo supieran.",
        "Suponiendo, pues, que estaba en la caravana, anduvieron camino de un día, y lo buscaban<f> [19]</f> entre los parientes y conocidos.",
        "Pero al no hallarlo, se volvieron a Jerusalén buscándolo.",
        "Y aconteció que tres días después, lo hallaron en el templo, sentado en medio de los maestros, no solo oyéndolos, sino también haciéndoles preguntas.<f> [20]</f>",
        "Y cuantos lo oían quedaban asombrados de su inteligencia y de sus respuestas.",
        "Y al verlo, quedaron<f> [21]</f> sorprendidos, y su madre le dijo: Hijo, ¿por qué nos hiciste esto? ¡He aquí tu padre y yo te hemos buscado angustiados!",
        "Les dijo: ¿Por qué me buscabais? ¿No sabíais que me es necesario estar en lo de mi Padre?<f> [22]</f>",
        "Pero ellos no entendieron<f> [23]</f> la palabra que les habló.",
        "Y descendió con ellos y fue a Nazaret, y estaba sujeto a ellos. Y su madre guardaba todas las palabras en su corazón.",
        "Y JESÚS crecía en sabiduría y en estatura, y en favor para con DIOS y los hombres."
    ],
    [
        "<pb/>En el año decimoquinto del imperio de Tiberio César, siendo Poncio Pilato gobernador de Judea, y Herodes tetrarca de Galilea, y siendo su hermano Filipo tetrarca de Iturea y de la provincia de Traconite, y Lisanias tetrarca de Abilinia,",
        "bajo el sumo sacerdocio de Anás y Caifás, vino Palabra<f> [1]</f> de DIOS a Juan, hijo de Zacarías, en el desierto.",
        "Y fue a toda la región alrededor del Jordán proclamando el bautismo de arrepentimiento para liberación de pecados,<f> [2]</f>",
        "como está escrito en el rollo de las palabras del profeta Isaías<f> [3]</f>: <pb/>Voz del que está gritando en el desierto: <pb/>Preparad el camino del Señor, <pb/>Haced llanas sus sendas,<f> [4]</f>",
        "<pb/>Todo valle será rellenado, <pb/>Y todo monte y collado será rebajado, <pb/>Los lugares tortuosos serán enderezados, <pb/>Y los lugares escabrosos, allanados,",
        "<pb/>Y toda carne verá la salvación de DIOS.",
        "<pb/>Decía entonces a las multitudes que acudían para ser bautizadas por él: ¡Engendros de víboras!<f> [5]</f> ¿Quién os mostró cómo huir de la ira que viene?",
        "Haced, pues, frutos dignos del arrepentimiento, y no comencéis a decir entre vosotros mismos: A Abraham tenemos por padre.<f> [6]</f> Porque yo os digo que DIOS puede levantar hijos a Abraham de estas piedras.",
        "Y ahora mismo el hacha está puesta a la raíz de los árboles. Todo árbol que no da buen fruto, es cortado y echado al fuego.<f> [7]</f>",
        "<pb/>Y las multitudes le preguntaban, diciendo: ¿Entonces, qué debemos<f> [8]</f> hacer?",
        "Respondiendo, les decía: El que tiene dos túnicas, dé al que no tiene, y el que tiene comida, haga lo mismo.<f> [9]</f>",
        "<pb/>Vinieron también unos publicanos<f> [10]</f> para ser bautizados, y le dijeron: Maestro, ¿qué dices que hagamos?",
        "Él entonces les dijo: No exijáis<f> [11]</f> más de lo que os ha sido ordenado.",
        "Le preguntaron también los soldados, diciendo: Y nosotros, ¿qué hemos de hacer? Y les dijo: No extorsionéis<f> [12]</f> ni denunciéis falsamente a nadie, sino contentaos con vuestra paga.",
        "<pb/>Y cuando el pueblo estaba expectante, y todos cavilaban en sus corazones acerca de Juan, si tal vez él sería el CRISTO,",
        "Juan declaró a todos, diciendo: Yo en verdad os bautizo con agua, pero viene el que es más poderoso que yo, de quien no soy digno de desatar la correa de sus sandalias: Él os bautizará con Espíritu<f> [13]</f> Santo y fuego.",
        "Su aventador está en su mano para limpiar bien su era y recoger el trigo en su granero, pero quemará la paja con fuego inextinguible.",
        "Así, con estas y otras muchas exhortaciones, anunciaba la buena noticia al pueblo.",
        "<pb/>Entonces Herodes el tetrarca, siendo reprendido por él a causa de Herodías, mujer de su hermano,<f> [14]</f> y por todas las maldades que había hecho Herodes,",
        "añadió a todas también esto: Encerró a Juan en la cárcel.<f> [15]</f> <pb/>",
        "<pb/>Cuando todo el pueblo era bautizado, aconteció que también JESÚS fue bautizado; y mientras oraba, fue abierto el cielo,",
        "y al descender sobre Él el Espíritu Santo en forma corporal, como una paloma, surgió una voz del cielo<f> [16]</f>: Tú eres mi Hijo amado, en Ti me complací. <pb/>",
        "<pb/>JESÚS mismo, al comenzar,<f> [17]</f> tenía como treinta años, siendo hijo (según se suponía) de José, de Elí,",
        "de Matat, de Leví, de Melqui, de Jana, de José,",
        "de Matatías, de Amós, de Nahúm, de Hesli, de Nagai,",
        "de Maat, de Matatías, de Semei, de Josec, de Judá,",
        "de Joanán, de Resa, de Zorobabel, de Salatiel, de Neri,",
        "de Melqui, de Adi, de Cosam, de Elmadam, de Her,",
        "de Josué, de Eliezer, de Jorim, de Matat, de Leví,",
        "de Simeón, de Judá, de José, de Jonán, de Eliaquim,",
        "de Melea, de Mainán, de Matata, de Natán, de David,",
        "de Isaí, de Obed, de Boaz, de Sala,<f> [18]</f> de Naasón,",
        "de Aminadab, de Admín,<f> [19]</f> de Arní, de Esrom, de Fares, de Judá,",
        "de Jacob, de Isaac, de Abraham, de Taré, de Nacor,",
        "de Serug, de Ragau, de Peleg, de Heber, de Sala,",
        "de Cainán, de Arfaxad, de Sem, de Noé, de Lamec,",
        "de Matusalén, de Enoc, de Jared, de Mahalaleel, de Cainán,",
        "de Enós, de Set, de Adam, de DIOS."
    ],
    [
        "<pb/>Y JESÚS, lleno del Espíritu Santo, regresó del Jordán, y era conducido por el Espíritu en el desierto<f> [1]</f>",
        "cuarenta días, siendo tentado por el Diablo. Y no comió nada en aquellos días, terminados los cuales, tuvo hambre.",
        "<pb/>Entonces el Diablo le dijo: Ya que eres Hijo de DIOS, di a esta piedra que se convierta en pan.",
        "JESÚS le respondió: Está escrito: <pb/>No solo de pan<f> [2]</f> vivirá el hombre.",
        "<pb/>Entonces, haciéndolo subir,<f> [3]</f> le mostró todos los reinos del mundo en una fracción de tiempo,",
        "y le dijo el Diablo: Toda esta potestad y su gloria te daré, pues a mí me ha sido entregada y al que quiero la doy,",
        "y será toda tuya, si te postras y me adoras.",
        "Respondiendo JESÚS, le dijo<f> [4]</f>: Está escrito: <pb/>Ante el Señor tu DIOS te postrarás y a Él solo servirás.",
        "<pb/>Entonces lo llevó a Jerusalén y lo puso de pie sobre el pináculo del templo, y le dijo: Ya que eres Hijo de DIOS, échate de aquí abajo,",
        "porque está escrito: <pb/>A sus ángeles dará encargo acerca de ti, para que te guarden.<f> [5]</f>",
        "<pb/>Y: <pb/>En las manos te llevarán para que tu pie no tropiece en piedra.<f> [6]</f>",
        "<pb/>JESÚS respondió y le dijo: Dicho está: <pb/>No tentarás<f> [7]</f> al Señor tu DIOS.",
        "<pb/>Y habiendo acabado toda tentación, el Diablo se apartó de Él hasta un tiempo oportuno.<f> [8]</f> <pb/>",
        "<pb/>JESÚS regresó a Galilea en el poder del Espíritu, y se extendió su fama por toda la comarca.",
        "Y Él enseñaba en las sinagogas de ellos, siendo alabado<f> [9]</f> por todos. <pb/>",
        "<pb/>Y fue a Nazaret, donde había sido criado, y conforme a su costumbre entró en la sinagoga en el día del sábado,<f> [10]</f> y se levantó a leer.",
        "Y le fue entregado el rollo del profeta Isaías; y habiendo desenrollado<f> [11]</f> el volumen, halló el lugar donde estaba escrito:",
        "<pb/>El Espíritu del Señor está sobre mí, <pb/>Por lo cual me ungió para dar buenas noticias a los pobres: <pb/>Me ha enviado a proclamar libertad a los cautivos, <pb/>Y recuperación de la vista a los ciegos, <pb/>Para enviar a los oprimidos en libertad,<f> [12]</f>",
        "<pb/>A proclamar el año favorable<f> [13]</f> del Señor.",
        "<pb/>Y habiendo envuelto el rollo, lo devolvió al asistente, y se sentó. Y los ojos de todos en la sinagoga estaban fijos en Él.<f> [14]</f>",
        "Y comenzó a decirles: Hoy se ha cumplido esta Escritura en vuestros oídos.",
        "Y todos daban testimonio<f> [15]</f> de Él, y se maravillaban de las palabras de gracia que salían de su boca, pero decían: ¿No es este el hijo de José?",
        "<pb/>Entonces les dijo: Sin duda me diréis este proverbio: Médico, cúrate a ti mismo. Cuantas cosas oímos que se han hecho en Cafarnaúm, hazlas también aquí en tu tierra.<f> [16]</f>",
        "Y añadió: En verdad os digo que ningún profeta es grato en su tierra;<f> [17]</f>",
        "y en verdad os digo que muchas viudas había en Israel en los días de Elías, cuando el cielo fue cerrado por tres años y seis meses, mientras hubo una gran hambre en toda la tierra;<f> [18]</f>",
        "pero a ninguna de ellas fue enviado Elías, sino a una mujer viuda en Sarepta de Sidón.<f> [19]</f>",
        "Y muchos leprosos había en Israel en tiempo del profeta Eliseo, y ninguno de ellos fue limpiado, sino Naamán el sirio.<f> [20]</f>",
        "<pb/>Oyendo estas cosas, todos se llenaron de ira en la sinagoga;",
        "y levantándose, lo sacaron fuera de la ciudad y lo llevaron hasta la cumbre del monte sobre el cual había sido edificada la ciudad de ellos, para despeñarlo;",
        "pero Él, pasando por en medio de ellos, prosiguió. <pb/>",
        "<pb/>Y descendió<f> [21]</f> a Cafarnaúm, ciudad de Galilea, y les enseñaba en los sábados.",
        "Y estaban asombrados de su doctrina, porque su palabra era con autoridad.<f> [22]</f>",
        "<pb/>Y en la sinagoga estaba un hombre que tenía un espíritu demoníaco inmundo, y vociferó a gran voz:",
        "¡Ah! ¿Qué tenemos<f> [23]</f> en común contigo, JESÚS nazareno? ¿Viniste a destruirnos? ¡Sé quién eres: el Santo de DIOS!",
        "Y JESÚS le ordenó, diciendo: ¡Cállate y sal de él! Y arrojándolo en medio, el demonio salió de él sin estropearlo.",
        "Y sobrevino un gran asombro sobre todos, y conversaban entre ellos, diciendo: ¿Qué palabra es esta, que con autoridad y poder manda a los espíritus inmundos, y salen?",
        "Y su fama se difundía por todo lugar de la región circunvecina. <pb/>",
        "<pb/>Y levantándose<f> [24]</f> de la sinagoga, entró en la casa de Simón, y la suegra de Simón estaba enferma con una fiebre muy alta y le rogaron por ella.",
        "E inclinándose hacia ella, reprendió a la fiebre, y la dejó; e inmediatamente, habiéndose levantado, los servía.<f> [25]</f> <pb/>",
        "<pb/>Y cuando el sol se estaba poniendo, todos cuantos tenían enfermos de diversas dolencias los llevaron a Él, e imponiendo las manos sobre cada uno de ellos, los sanaba.",
        "También salían demonios de muchos, vociferando y diciendo: ¡Tú eres el Hijo de DIOS! Pero reprendiéndolos, no les permitía hablar estas cosas, porque sabían que Él era<f> [26]</f> el CRISTO.",
        "<pb/>Al hacerse de día, salió y se fue a un lugar solitario, pero las multitudes lo buscaban, y fueron a Él y lo detenían para que no se alejara de ellos.",
        "Pero Él les dijo: Es necesario que anuncie la buena noticia del reino de DIOS también a las otras ciudades, pues para esto fui enviado.",
        "Y seguía proclamando en las sinagogas de Judea.<f> [27]</f>"
    ],
    [
        "<pb/>Sucedió que al agolparse la multitud sobre Él para oír la Palabra de DIOS (Él estaba de pie junto al lago Genesaret),",
        "vio dos barcas fondeadas en la orilla, pues los pescadores habían salido de ellas y lavaban las redes.",
        "Subiendo a una de las barcas, la cual era de Simón, le rogó que se alejara un poco de la orilla, y sentado enseñaba a las multitudes desde la barca.<f> [1]</f>",
        "<pb/>Cuando cesó de hablar, dijo a Simón: Boga hacia lo hondo, y echad abajo vuestras redes para una captura.",
        "Pero respondiendo Simón, dijo: Maestro,<f> [2]</f> bregamos durante toda la noche y nada pescamos, pero en tu Palabra, echaré las redes.",
        "Y cuando hicieron esto, encerraron una gran cantidad de peces,<f> [3]</f> y sus redes se rompían,",
        "e hicieron señas a los compañeros en la otra barca para que vinieran a ayudarles. Y fueron<f> [4]</f> y llenaron ambas barcas, hasta tal punto que casi se hundían.",
        "<pb/>Al verlo Simón Pedro, se postró a los pies de JESÚS, y dijo: ¡Apártate de mí, Señor, que soy hombre pecador!",
        "Porque a causa de la captura de los peces, el asombro lo había dominado a él<f> [5]</f> y a todos los que estaban con él;",
        "e igualmente a Jacobo y a Juan, hijos de Zebedeo, los cuales eran socios de Simón. Pero JESÚS dijo a Simón: No temas, desde ahora estarás pescando hombres.",
        "<pb/>Y llevando las barcas a tierra, dejando todas las cosas, lo siguieron. <pb/>",
        "<pb/>Y sucedió que estando Él en una de las ciudades, he aquí un varón cubierto de lepra; y al ver a JESÚS, cayendo sobre su rostro, le rogó, diciendo: ¡Señor, si quieres, puedes limpiarme!",
        "Y extendiendo la mano, lo tocó diciendo: ¡Quiero, sé limpio! Y al instante la lepra salió de él.",
        "<pb/>Y le mandó no decirlo a nadie, sino: Ve, muéstrate al sacerdote y ofrece por tu purificación según ordenó Moisés,<f> [6]</f> para testimonio a ellos.",
        "Y la noticia<f> [7]</f> acerca de Él se difundía más y más, y grandes multitudes concurrían para oír y ser sanadas de sus enfermedades.",
        "Pero Él se retiraba a lugares solitarios y oraba. <pb/>",
        "<pb/>En uno de aquellos días, aconteció que estaba enseñando, y estaban allí sentados unos fariseos y doctores de la ley, los cuales habían llegado de toda aldea de Galilea y de Judea, y de Jerusalén, y el poder del Señor estaba en Él para sanar.",
        "<pb/>Y he aquí unos varones llevaban en un catre a un hombre que estaba paralizado, y procuraban llevarlo adentro y colocarlo delante de Él.",
        "Pero al no hallar cómo llevarlo dentro a causa del gentío, subiendo a la azotea, lo descolgaron con el catre a través de las losas, hasta ponerlo<f> [8]</f> en medio, delante de JESÚS.",
        "Viendo la fe de ellos, dijo: ¡Hombre, tus pecados te son perdonados!",
        "<pb/>Y los escribas y los fariseos comenzaron a razonar: ¿Quién es este que habla blasfemias? ¿Quién puede perdonar pecados sino solo DIOS?",
        "Pero JESÚS, conociendo sus pensamientos, tomando la palabra les dijo: ¿Qué caviláis en vuestros corazones?",
        "¿Qué es más fácil? ¿Decir: Tus pecados te han sido perdonados? ¿O decir: Levántate y anda?",
        "Pues para que sepáis que el Hijo del Hombre tiene potestad en la tierra para liberar<f> [9]</f> pecados (dijo al paralítico): A ti te digo: ¡Levántate, alza tu catre y vete a tu casa!",
        "Y al instante, levantándose a la vista de ellos, tomó aquello<f> [10]</f> en que estaba acostado y se fue a su casa glorificando a DIOS.",
        "Y el estupor sobrecogió a todos, y glorificaban a DIOS, y se llenaron de temor, diciendo: ¡Hoy vimos maravillas! <pb/>",
        "<pb/>Después de estas cosas, salió y observó a un publicano de nombre Leví, sentado en el lugar de los impuestos, y le dijo: ¡Sígueme!",
        "Y dejándolo todo, se levantó y lo seguía.",
        "Y Leví le hizo un gran banquete en su casa. Y había un gran número de publicanos y otros que estaban reclinados a la mesa con ellos.",
        "Y los fariseos y los escribas de ellos murmuraban contra sus discípulos, diciendo: ¿Por qué coméis y bebéis con los publicanos y pecadores?<f> [11]</f>",
        "Respondiendo JESÚS, les dijo: Los que están sanos no tienen necesidad de médico, sino los que están enfermos.",
        "No he venido a llamar a justos, sino a pecadores al arrepentimiento. <pb/>",
        "<pb/>Entonces ellos le dijeron: Los discípulos de Juan ayunan frecuentemente y hacen oraciones, igualmente también los de los fariseos, pero los<f> [12]</f> tuyos comen y beben.",
        "JESÚS les dijo: ¿Acaso podéis hacer ayunar a los hijos del tálamo nupcial<f> [13]</f> mientras el novio está con ellos?",
        "<pb/>Pero vendrán días cuando también el novio les sea quitado. Entonces ayunarán en aquellos días.",
        "Les decía también una parábola: Nadie corta de un vestido nuevo para echar remiendo a un vestido viejo; de lo contrario, no sólo cortará el nuevo, sino que el remiendo del nuevo no armonizará con el viejo.",
        "<pb/>Y nadie echa vino nuevo en odres viejos; de otra manera, el vino nuevo reventará los odres y se derramará, y los odres se echarán a perder;",
        "sino que el vino nuevo debe ser echado en odres nuevos.<f> [14]</f>",
        "Y nadie,<f> [15]</f> después de beber uno añejo, desea uno nuevo, porque dice: Bueno es el añejo."
    ],
    [
        "<pb/>Aconteció que atravesando por unos sembrados en sábado, sus discípulos arrancaban y comían las espigas, restregándolas con las manos.<f> [1]</f>",
        "Entonces algunos de los fariseos dijeron: ¿Por qué hacéis lo que no es lícito<f> [2]</f> en los sábados?",
        "JESÚS les respondió diciendo: ¿Ni siquiera leísteis lo que hizo David cuando tuvo hambre, él y los que estaban con él:",
        "Cómo entró en la Casa de DIOS, y tomando los panes<f> [3]</f> de la proposición (los cuales no es lícito comer sino a los sacerdotes), comió y dio también a los que estaban con él?",
        "Y les decía: El Hijo del Hombre es Señor<f> [4]</f> del sábado. <pb/>",
        "<pb/>En otro sábado, al entrar Él en la sinagoga y enseñar, aconteció que estaba allí un hombre cuya mano derecha estaba contraída.",
        "Y los escribas y los fariseos lo observaban atentamente, por si acaso sanaba<f> [5]</f> en el sábado, para hallar de qué acusarlo.",
        "Pero Él, conociendo los pensamientos de ellos, dijo al hombre que tenía contraída la mano: Levántate y ponte en medio; y levantándose, se puso de pie.",
        "Entonces JESÚS les dijo: Os pregunto: ¿Es lícito en el sábado hacer el bien o hacer el mal, salvar una vida o destruirla?",
        "Y mirándolos a todos alrededor, le dijo<f> [6]</f>: Extiende tu mano. Y él lo hizo, y su mano fue restaurada.",
        "Pero ellos se llenaron de ira, y discutían unos con otros qué podrían hacerle a JESÚS. <pb/>",
        "<pb/>Sucedió en esos días que Él salió al monte a orar, y pasó la noche en la oración de DIOS.",
        "Cuando se hizo de día, llamó a sus discípulos y escogió a doce de ellos, a los cuales también llamó apóstoles:",
        "A Simón, a quien también llamó Pedro, y a su hermano Andrés, a Jacobo y a Juan, a Felipe y a Bartolomé,",
        "a Mateo y a Tomás, a Jacobo (de Alfeo), y a Simón (el llamado Zelote),",
        "a Judas (de Jacobo), y a Judas Iscariote, quien llegó a ser traidor. <pb/>",
        "<pb/>Y bajando con ellos, se detuvo en un lugar llano, y había gran multitud de discípulos suyos y una enorme muchedumbre del pueblo, de toda Judea, de Jerusalén, y de la región costera de Tiro y Sidón;",
        "los cuales acudieron<f> [7]</f> para oírlo y ser sanados de sus enfermedades. También los atormentados por espíritus inmundos eran sanados,",
        "y toda la multitud procuraba agarrarse de Él, porque de Él salía un poder que sanaba a todos. <pb/>",
        "<pb/>Y levantando sus ojos hacia sus discípulos, decía: Bienaventurados los pobres, porque vuestro es el reino de DIOS.",
        "Bienaventurados los que ahora tenéis hambre, porque seréis saciados. Bienaventurados los que ahora lloráis, porque reiréis.",
        "Bienaventurados sois cuando los hombres os aborrezcan, cuando os excluyan y os insulten<f> [8]</f> y rechacen vuestro nombre como malo, por causa del Hijo del Hombre.",
        "Regocijaos en ese día y saltad de gozo, porque he aquí vuestra recompensa será grande en el cielo. Porque del mismo modo hacían los padres de ellos con los profetas. <pb/>",
        "<pb/>Pero ¡ay de vosotros los ricos, porque ya tenéis vuestro consuelo!",
        "¡Ay de vosotros, los que estáis saciados ahora, porque tendréis hambre! ¡Ay de los que ahora reís, porque lamentaréis y lloraréis!",
        "¡Ay, cuando todos los hombres digan bien de vosotros, porque así hacían sus padres con los falsos profetas! <pb/>",
        "<pb/>Pero a vosotros, los que oís, digo: Amad a vuestros enemigos, haced bien a los que os aborrecen,",
        "bendecid a los que os maldicen, orad por los que os maltratan.",
        "Al que te hiere en la mejilla, preséntale también la otra, y al que te quita el manto, no le niegues aun la túnica.",
        "A todo el que te pide, dale; y al que te quite lo tuyo, no se lo reclames.",
        "Y conforme deseáis que os hagan los hombres, hacedles del mismo modo. <pb/>",
        "<pb/>Pues, si amáis a los que os aman, ¿qué clase de gracia es la vuestra? Porque los pecadores también aman a los que los aman a ellos.",
        "Y si hacéis bien a los que os hacen bien, ¿qué clase de gracia es la vuestra? También los pecadores hacen lo mismo.",
        "Y si prestáis a aquellos de quienes esperáis recibir, ¿qué clase de gracia es la vuestra? También los pecadores prestan a los pecadores para recibir un monto igual.",
        "<pb/>Amad, pues, a vuestros enemigos, y haced bien, y prestad no esperando algo, y vuestro galardón será grande, y seréis hijos del Altísimo, porque Él es bondadoso hacia los ingratos y malvados.",
        "Haceos compasivos, como vuestro Padre es compasivo. <pb/>",
        "<pb/>No juzguéis, y de ningún modo seréis juzgados. No condenéis, y de ningún modo seréis condenados. ¡Perdonad! Y seréis perdonados.",
        "Dad, y se os dará: medida buena, apretada, remecida y rebosada os darán en vuestro regazo. Porque con la medida<f> [9]</f> que medís se os volverá a medir.",
        "<pb/>También les dijo por parábola: ¿Puede acaso un ciego guiar a otro ciego? ¿No se caerán ambos en un hoyo?<f> [10]</f>",
        "Un discípulo no es superior a su maestro, pero cuando ha sido bien instruido, será como su maestro.<f> [11]</f>",
        "¿Y por qué miras la brizna que está en el ojo de tu hermano, y no notas la viga que está en tu propio ojo?",
        "¿Cómo<f> [12]</f> puedes decir a tu hermano: Hermano, deja que saque la brizna que está en tu ojo, y tú mismo no ves la viga que está en el tuyo? ¡Hipócrita, saca primero la viga de tu ojo, y entonces verás claramente para sacar la brizna que está en el ojo de tu hermano! <pb/>",
        "<pb/>No hay árbol bueno que da fruto malo, ni árbol malo que da fruto bueno.",
        "Porque cada árbol es conocido por su propio fruto: No se recogen higos de unos espinos, ni vendimian un racimo de uvas de una zarza.<f> [13]</f>",
        "El hombre bueno, del buen tesoro del corazón saca lo bueno, y el malvado saca lo malvado, porque de la abundancia de corazón habla su boca. <pb/><f> [14]</f>",
        "<pb/>¿Por qué me llamáis: Señor, Señor, y no hacéis lo que digo?",
        "Os mostraré a quién es semejante todo el que viene a Mí, y oye mis palabras, y las hace.",
        "Es semejante a un hombre que edifica una casa, el cual cavó y ahondó y puso el cimiento sobre la roca; y cuando vino una inundación, el torrente embistió contra aquella casa, pero no pudo sacudirla por estar ella bien fundada.<f> [15]</f>",
        "Pero el que oyó y no hizo, es semejante a un hombre que edificó una casa sobre la tierra, sin cimiento, contra la cual irrumpió el torrente y al instante cayó, y fue grande la ruina de aquella casa. ."
    ],
    [
        "<pb/>Cuando completó todas sus palabras a los oídos del pueblo, entró en Cafarnaúm.",
        "Y el esclavo<f> [1]</f> de cierto centurión, a quien este estimaba mucho, estaba enfermo y a punto de morir.",
        "Y al oír acerca de JESÚS, envió a Él unos ancianos de los judíos a rogarle que fuera<f> [2]</f> y sanara a su esclavo.",
        "<pb/>Presentándose, pues, ante JESÚS, le rogaban insistentemente, diciendo: Es digno de que le concedas esto,",
        "porque ama a nuestra nación, y él mismo nos edificó la sinagoga.",
        "<pb/>JESÚS fue con ellos, pero cuando ya no distaba mucho de la casa, el centurión envió unos amigos a decirle: Señor, no te molestes, porque no soy digno<f> [3]</f> de que entres bajo mi techo,",
        "por lo cual, ni siquiera me consideré digno de ir a Ti, pero di la Palabra ¡y sea sanado<f> [4]</f> mi criado!",
        "Porque aun yo, que soy un hombre establecido bajo autoridad, tengo soldados bajo mi mando, y digo a este: Ve, y va; y a otro: Ven, y viene; y a mi esclavo: Haz esto, y lo hace.",
        "<pb/>Al oír estas cosas, JESÚS se maravilló de él, y volviéndose, dijo a la gente que lo seguía: ¡Os digo que ni aun en Israel hallé una fe<f> [5]</f> tan grande!",
        "<pb/>Y al regresar a la casa los que habían sido enviados, hallaron al esclavo<f> [6]</f> sano. <pb/>",
        "<pb/>Un poco después, aconteció que fue a una ciudad llamada Naín. E iban con Él sus discípulos<f> [7]</f> y una gran multitud.",
        "Y cuando se acercó a la puerta de la ciudad, he aquí estaban sacando a enterrar a un difunto, hijo único de su madre que era viuda; y estaba con ella una gran multitud de la ciudad.",
        "<pb/>Al verla, el Señor fue movido a compasión a causa de ella, y le dijo: No llores.",
        "Y acercándose, agarró el féretro y los que lo llevaban se detuvieron, y dijo: Joven, a ti te digo: ¡Levántate!<f> [8]</f>",
        "<pb/>Y el muerto se incorporó y comenzó a hablar. Y lo entregó a su madre.",
        "Y un gran temor sobrecogió a todos, y glorificaban a DIOS, diciendo: ¡Un gran profeta fue levantado entre nosotros y DIOS visitó a su pueblo!",
        "<pb/>Y su fama se extendió por toda Judea y por toda la región circunvecina. <pb/>",
        "<pb/>Los discípulos de Juan le informaron acerca de todas estas cosas, y Juan, llamando a dos de sus discípulos,",
        "los envió al Señor,<f> [9]</f> diciendo: ¿Eres Tú el que viene, o hemos de aguardar a otro?",
        "<pb/>Cuando los hombres se presentaron ante Él, le dijeron: Juan el Bautista nos envió a ti, diciendo: ¿Eres Tú el que viene, o esperamos a otro?",
        "<pb/>Y en aquella hora sanó a muchos de enfermedades y dolencias y de espíritus malignos, y a muchos ciegos les concedió ver.",
        "Y respondiendo, les dijo: Id, informad a Juan lo que visteis y oísteis: los ciegos ven, los cojos andan, los leprosos son limpiados, los sordos oyen, los muertos son resucitados, los pobres son evangelizados,<f> [10]</f>",
        "y bienaventurado es el que no sufra tropiezo<f> [11]</f> por mi causa. <pb/>",
        "<pb/>Cuando los mensajeros de Juan se fueron, comenzó a decir a las multitudes acerca de Juan: ¿Qué salisteis a ver en el desierto? ¿Una caña agitada por el viento?",
        "¿O qué salisteis a ver? ¿A un hombre vestido con ropas finas? He aquí los que tienen vestidura espléndida y viven en deleites están en los palacios de los reyes.",
        "Entonces, ¿qué salisteis a ver? ¿A un profeta? Sí, os digo, y mucho más que a un profeta.",
        "Este es de quien está escrito: <pb/>He aquí envío mi mensajero delante de tu rostro, <pb/>El cual aparejará tu camino delante de Ti.<f> [12]</f>",
        "<pb/>Os digo que entre los nacidos de mujeres, ninguno es mayor que Juan; pero el más pequeño en el reino de DIOS es mayor<f> [13]</f> que él.",
        "<pb/>Y todo el pueblo y los publicanos, al oírlo, reconocieron la justicia de DIOS, habiendo sido bautizados con el bautismo de Juan,",
        "pero los fariseos y los doctores de la ley, al no ser bautizados por él, rechazaron el propósito de DIOS con respecto a ellos mismos.<f> [14]</f>",
        "<pb/>Entonces,<f> [15]</f> ¿a qué compararé los hombres de esta generación, y a qué son semejantes?",
        "Son semejantes a los muchachos que se sientan en una plaza y gritan unos a otros, y se dicen: ¡Os tocamos flauta y no bailasteis; entonamos lamentos y no llorasteis!",
        "Porque vino Juan el Bautista, que no come pan ni bebe vino, y decís: ¡Demonio tiene!",
        "<pb/>Viene el Hijo del Hombre, que come y bebe, y decís: ¡He aquí un hombre comilón y bebedor de vino, amigo de publicanos y de pecadores!",
        "Pero la sabiduría fue justificada<f> [16]</f> por parte de todos sus hijos. <pb/>",
        "<pb/>Uno de los fariseos le rogó que comiera con él, y entrando en la casa del fariseo, se reclinó.<f> [17]</f>",
        "<pb/>Y he aquí una mujer que era pecadora en la ciudad, al saber que estaba reclinado en la casa del fariseo, llevó un frasco<f> [18]</f> de alabastro lleno de perfume,<f> [19]</f>",
        "y situándose detrás, llorando a sus pies, comenzó a regar sus pies con las lágrimas y los secaba con los cabellos de su cabeza, y besaba fervientemente sus pies y los ungía con el perfume.",
        "<pb/>Viéndolo, el fariseo que lo invitó, se decía<f> [20]</f>: Este, si fuera un profeta, conocería quién y qué clase de mujer es la que se agarra de él, que es una pecadora.",
        "<pb/>JESÚS, tomando la palabra, le dijo: Simón, una cosa tengo que decirte. Y él dice: Di, maestro.",
        "Cierto acreedor tenía dos deudores: el uno debía quinientos denarios, y el otro cincuenta.",
        "No teniendo ellos con qué pagar, perdonó a ambos.<f> [21]</f> ¿Cuál de ellos, pues, lo amará más?",
        "Respondiendo Simón, dijo: Pienso que aquél a quien perdonó más. Él le dijo: Rectamente juzgaste.",
        "Y vuelto hacia la mujer, dijo a Simón: ¿Ves a esta mujer? Entré en tu casa; no me diste agua para mis pies, pero esta ha regado mis pies con las lágrimas, y los secó con sus cabellos.",
        "No me diste un beso, pero esta, desde que entré, no cesó de besar mis pies.",
        "No ungiste mi cabeza con aceite, pero esta ungió con perfume mis pies.",
        "Por lo cual te digo que sus muchos pecados han sido perdonados, porque amó mucho; pero al que poco le es perdonado, poco ama.",
        "Y a ella dijo: Los pecados te han sido perdonados.",
        "Y los que estaban reclinados con Él comenzaron a decir entre sí: ¿Quién es este, que también perdona pecados?",
        "Pero Él dijo a la mujer: Tu fe te ha salvado, ve en paz."
    ],
    [
        "<pb/>Y aconteció un poco después, que caminaba por todas las ciudades y aldeas, proclamando y anunciando la buena noticia del reino de DIOS, y con Él iban los doce,",
        "y algunas<f> [1]</f> mujeres que habían sido sanadas de espíritus malignos y de enfermedades: María, la que llaman Magdalena (de la cual habían salido siete demonios),",
        "y Juana, mujer de Chuza, mayordomo de Herodes, y Susana, y otras muchas<f> [2]</f> que les servían con sus bienes. <pb/>",
        "<pb/>Y cuando se reunió una inmensa muchedumbre, pues las gentes de ciudad tras ciudad venían acudiendo a Él, les habló por parábola, diciendo:",
        "El sembrador salió a sembrar su semilla, y al sembrarla, una cayó junto al camino y fue pisoteada, y las aves del cielo la comieron.",
        "Otra cayó sobre la piedra, y habiendo brotado, se secó por no tener humedad.",
        "Otra cayó en medio de las espinas, y al crecer juntamente, las espinas la ahogaron.",
        "Y otra cayó en buena tierra, y habiendo crecido, dio fruto a ciento por uno. Diciendo estas cosas, exclamaba: ¡El que tiene oídos para oír, oiga!",
        "<pb/>Y sus discípulos le preguntaban cuál sería el significado de la parábola.<f> [3]</f>",
        "<pb/>Él dijo: A vosotros ha sido dado conocer los misterios del reino de DIOS, pero a los demás, por parábolas, para que viendo no vean y oyendo no entiendan.<f> [4]</f>",
        "Esta es, pues, la parábola: La semilla es la Palabra de DIOS.",
        "Los de junto al camino son los que oyeron, pero luego viene el Diablo y quita la Palabra de sus corazones, para que no crean y sean salvos.",
        "Los de sobre la piedra son los que cuando oyen, reciben la Palabra con gozo, pero estos no tienen raíz; los que creen por un tiempo, pero en tiempo de prueba se apartan.",
        "La que cae entre las espinas, estos son los que oyeron, pero al continuar su camino, son ahogados por preocupaciones, riquezas y placeres de la vida, y no maduran<f> [5]</f> fruto.",
        "Pero la que cae<f> [6]</f> en buena tierra, estos son los que habiendo oído la Palabra con corazón recto y bueno, producen fruto con perseverancia. <pb/>",
        "<pb/>Nadie que enciende una lámpara, la cubre con una vasija o la pone debajo de una cama, sino la pone sobre un candelero,<f> [7]</f> para que los que entran vean la luz.",
        "Porque no hay nada oculto que no llegue a ser manifestado, ni secreto que no haya de ser plenamente conocido y salga a la luz.<f> [8]</f>",
        "Mirad pues cómo oís, porque al que tenga, le será dado, y al que no tenga, aun lo que imagina tener le será quitado. <pb/><f> [9]</f>",
        "<pb/>Y se presentó ante Él la madre y sus hermanos, pero no podían acercársele a causa de la multitud.",
        "Y le fue informado: Tu madre y tus hermanos están fuera y desean verte.",
        "Él respondió y les dijo: Mi madre y mis hermanos son los que oyen la Palabra de DIOS y la hacen.<f> [10]</f> <pb/>",
        "<pb/>En uno de esos<f> [11]</f> días, aconteció que entró en una barca con sus discípulos, y les dijo: Pasemos al otro lado del lago; y se hicieron a la mar.",
        "Pero mientras estaban navegando, se durmió; y una tempestad de viento cayó sobre el lago, y estaban anegándose y peligraban.",
        "Y acercándose lo despertaron, diciendo: ¡Maestro, Maestro! ¡Estamos pereciendo! Él entonces, habiéndose despertado, reprendió al viento y al oleaje del agua, y cesaron, y sobrevino la calma.<f> [12]</f>",
        "Y les dijo: ¿Dónde está vuestra fe? Y atemorizados, se maravillaron diciéndose unos a otros: ¿Quién es este, que aun a los vientos y al agua manda, y le obedecen? <pb/>",
        "<pb/>Y navegaron hacia la región de los gerasenos,<f> [13]</f> que está al lado opuesto de Galilea.",
        "Y al llegar a tierra, salió al encuentro cierto varón de la ciudad que tenía demonios,<f> [14]</f> y desde hacía mucho tiempo no se ponía vestido ni vivía en casas, sino entre los sepulcros.",
        "<pb/>Al ver a JESÚS, cayó ante Él dando alaridos, y con gran voz, dijo: ¿Qué tienes que ver conmigo,<f> [15]</f> JESÚS, Hijo del DIOS Altísimo? Te ruego, ¡no me atormentes!",
        "Pues mandaba al espíritu inmundo salir del hombre, porque durante mucho tiempo<f> [16]</f> se había apoderado de él, y aunque estaba bajo guardia, atado con cadenas y grillos, rompía las cadenas y era impelido por el demonio hacia los lugares desiertos.",
        "<pb/>JESÚS le preguntó<f> [17]</f>: ¿Cómo te llamas? Y él dijo: Legión (porque habían entrado en él muchos demonios).",
        "Y le rogaban que no les mandara ir al abismo.",
        "Y había allí una piara de muchos cerdos paciendo en el monte; y le rogaron que les permitiera entrar en ellos, y les dio permiso.",
        "Saliendo entonces del hombre, los demonios entraron en los cerdos, y la piara se precipitó por el despeñadero al lago, y se ahogó.",
        "Al ver lo sucedido, los que los apacentaban<f> [18]</f> huyeron y lo contaron en la ciudad y por las granjas.",
        "<pb/>Salieron entonces a ver lo sucedido, y fueron a JESÚS, y hallaron al hombre de quien habían salido los demonios, sentado a los pies de JESÚS, vestido y en su juicio cabal. Y tuvieron temor.",
        "<pb/>Y los que lo vieron, les contaron cómo el endemoniado había sido sanado.<f> [19]</f>",
        "<pb/>Pero toda la multitud de alrededor de los gerasenos<f> [20]</f> le rogó que se alejara de ellos, porque estaban sobrecogidos de un gran temor. Y entrando en una barca, regresó.",
        "<pb/>Y el varón de quien habían salido los demonios le rogaba que le permitiera estar con Él; pero lo despidió, diciendo:",
        "Vuelve a tu casa, y cuenta cuán grandes cosas te hizo DIOS. Y él fue por toda la ciudad proclamando cuán grandes cosas le hizo JESÚS. <pb/>",
        "<pb/>Al regresar JESÚS, la multitud le dio la bienvenida, pues todos lo estaban esperando.",
        "Y he aquí se presentó un varón cuyo nombre era Jairo, un principal de la sinagoga; y postrándose a los pies de JESÚS, le rogaba que entrara a su casa,",
        "porque tenía una hija única, como de doce años, y esta se estaba muriendo. Y mientras Él iba, las multitudes lo apretujaban,",
        "y una mujer que estaba con flujo de sangre desde hacía doce años,<f> [21]</f> la cual no había podido ser sanada por nadie,",
        "acercándose por detrás, tocó la orla de su manto, y al instante se detuvo el flujo de su sangre.",
        "<pb/>Y dijo JESÚS: ¿Quién es el que me tocó? Y negándolo todos, dijo Pedro<f> [22]</f>: Maestro, las multitudes te apretujan y te oprimen...",
        "Pero JESÚS dijo: Alguien me tocó, porque percibí que ha salido poder de Mí.",
        "<pb/>Viendo entonces que no había pasado<f> [23]</f> inadvertida, la mujer fue temblando, y después de postrarse ante Él, confesó delante de todo el pueblo por qué se había asido de Él, y cómo había sido sanada al instante.",
        "Él entonces le dijo: Ve en paz, hija, tu fe te ha salvado.<f> [24]</f>",
        "<pb/>Estando Él aún hablando, aparece uno de la casa del principal de la sinagoga, diciendo: Tu hija ha muerto, no molestes más al maestro.",
        "Pero al oírlo, JESÚS le respondió: No temas; solamente sigue creyendo y será salva.",
        "<pb/>Y entrando en la casa, a nadie permitió entrar consigo, sino a Pedro, a Juan y a Jacobo, y al padre y a la madre de la joven.",
        "Y todos lloraban y lamentaban por ella. Pero Él dijo: No lloréis, pues no murió sino duerme.",
        "Y se reían de Él, sabiendo que había muerto.",
        "Pero Él, tomando su mano, clamó, diciendo: ¡Niña, levántate!",
        "Y su espíritu volvió y se levantó al instante, y ordenó que se le diera<f> [25]</f> de comer.",
        "Y sus padres se asombraron, pero Él les encargó no decir a nadie lo sucedido."
    ],
    [
        "<pb/>Después de convocar a los doce,<f> [1]</f> les dio poder y autoridad sobre todos los demonios, y para sanar enfermedades.",
        "Y los envió a proclamar el reino de DIOS y a sanar.",
        "Y les dijo: No toméis nada para el camino: ni bordón, ni alforja, ni pan, ni dinero, ni uséis dos túnicas.<f> [3]</f><f> [2]</f>",
        "En cualquier casa<f> [4]</f> en que entréis, posad allí y salid de allí.",
        "Y dondequiera que no os reciban, saliendo de aquella ciudad, sacudid el polvo<f> [5]</f> de vuestros pies, como testimonio contra ellos.",
        "<pb/>Ellos, pues, recorrieron una por una las aldeas, anunciando la buena noticia y sanando por todas partes. <pb/>",
        "<pb/>También el tetrarca Herodes oyó todo lo que hacía;<f> [6]</f> y estaba perplejo, porque algunos decían: Juan fue resucitado de los muertos;",
        "y otros: ¡Ha aparecido Elías! Y otros: ¡Se levantó un profeta de los antiguos!",
        "Pero Herodes dijo: Yo decapité a Juan. ¿Quién es este<f> [7]</f> de quien oigo tales cosas? Y procuraba verlo. <pb/>",
        "<pb/>Cuando los apóstoles regresaron, le refirieron cuanto hicieron. Y tomándolos consigo, se retiró aparte a una ciudad llamada Betsaida.",
        "Pero sabiéndolo las multitudes, lo siguieron, y después de recibirlos, les hablaba acerca del reino de DIOS, y sanaba a los que tenían necesidad de sanidad.",
        "<pb/>Al comenzar a declinar el día, se acercaron los doce y le dijeron: Despide a la multitud, para que vayan a las aldeas y alquerías<f> [8]</f> en derredor y hallen alojamiento y consigan comida, porque aquí estamos en un lugar solitario.",
        "<pb/>Pero Él les dijo: Dadles vosotros de comer. Ellos dijeron: No tenemos más que cinco panes y dos peces; a no ser que vayamos nosotros y compremos comida para todo este pueblo.",
        "Porque eran como cinco mil hombres. <pb/>Entonces dijo a sus discípulos: Haced que se recuesten en grupos de cincuenta.<f> [9]</f>",
        "Y lo hicieron así, e hicieron recostar a todos.",
        "<pb/>Tomando entonces los cinco panes y los dos peces, alzó los ojos al cielo, los bendijo y los partió, y los iba dando a los discípulos para que lo distribuyeran a la multitud.",
        "<pb/>Y todos comieron y se saciaron, y de lo que había sobrado se recogieron doce cestos de pedazos. <pb/>",
        "<pb/>Y sucedió que al estar Él orando a solas, los discípulos estaban con Él, y les preguntó, diciendo: ¿Quién dicen las gentes que soy Yo?",
        "Y ellos respondiendo, dijeron: Unos, Juan el Bautista, y otros, Elías; y otros, que se ha levantado algún antiguo profeta.<f> [10]</f>",
        "Y les dijo: ¿Y vosotros, quién decís que soy Yo? Respondiendo Pedro, dijo: El CRISTO de DIOS. <pb/><f> [11]</f>",
        "<pb/>Pero Él, encargándoles rigurosamente, les ordenó no hablar de esto a nadie,",
        "y dijo: El Hijo del Hombre tiene que padecer muchas cosas, y ser rechazado por los ancianos, los principales sacerdotes y los escribas, y ser muerto y ser resucitado al tercer día.",
        "<pb/>Y a todos decía: Si alguno quiere venir en pos de Mí, niéguese a sí mismo, y levante su cruz<f> [12]</f> cada día y sígame.",
        "<pb/>Porque cualquiera que quiera salvar su vida, la perderá, y cualquiera que pierda su vida por causa de Mí, este la salvará.<f> [13]</f>",
        "Porque, ¿qué aprovecha al hombre ganar el mundo entero, si se pierde o se destruye a sí mismo?",
        "Porque el que se avergüence de Mí y de mis palabras, de este se avergonzará el Hijo del Hombre cuando venga en su gloria, y la del Padre y de los santos ángeles.",
        "Pero en verdad os digo: Hay algunos<f> [14]</f> de los que están aquí, que de ningún modo gustarán muerte hasta que vean el reino de DIOS. <pb/>",
        "<pb/>Como ocho días después de estas palabras, sucedió que tomando a Pedro y a Juan y a Jacobo, subió al monte a orar.<f> [15]</f>",
        "Y mientras oraba,<f> [16]</f> la apariencia de su rostro se volvió diferente, y su vestido, blanco resplandeciente.",
        "Y he aquí dos varones hablaban con Él, los cuales eran Moisés y Elías,",
        "quienes, habiendo aparecido en esplendor, hablaban<f> [17]</f> de Su éxodo, que estaba a punto de cumplir en Jerusalén.",
        "Y Pedro y los que estaban con él se hallaban cargados de sueño, pero habiéndose sacudido el sueño, vieron su gloria, y a los dos varones que estaban con Él.",
        "<pb/>Y sucedió que al ser apartados ellos de Él, dijo Pedro a JESÚS: Maestro, bueno es quedarnos aquí; hagamos tres tabernáculos,<f> [18]</f> uno para Ti y otro para Moisés y otro para Elías (sin saber lo que decía).",
        "Y diciendo él estas cosas, se apareció una nube que los cubría con su sombra, y al entrar ellos en la nube, sintieron temor.",
        "Y de la nube surgió una voz que decía: ¡Este es mi Hijo, amado<f> [19]</f>: a Él oíd!",
        "<pb/>Y al venir la voz, JESÚS fue hallado solo. Y ellos callaron, y en aquellos días no dijeron a nadie las cosas que habían visto.<f> [20]</f> <pb/>",
        "<pb/>Al día siguiente, sucedió que cuando bajaron del monte, le salió al encuentro una gran multitud.",
        "Y he aquí un varón de la multitud clamó diciendo: Maestro, te ruego que veas atentamente a mi hijo, que es mi unigénito;",
        "porque he aquí un espíritu lo toma y de repente da alaridos y lo convulsiona con espumarajo y lo estropea, y a duras penas se aparta de él.",
        "Y he rogado a tus discípulos que lo echaran fuera, pero no pudieron.",
        "<pb/>Entonces JESÚS respondió y dijo: ¡Oh generación incrédula y perversa!<f> [21]</f> ¿Hasta cuándo estaré con vosotros y os soportaré? ¡Trae acá a tu hijo!",
        "Pero aun, cuando se acerca, el demonio lo derribó y convulsionó; mas JESÚS reprendió al espíritu inmundo y sanó al muchacho, y se lo devolvió a su padre.",
        "Y todos estaban asombrados de la grandeza de DIOS. <pb/><h>Segundo anuncio de su muerte</h> <pb/><h>Mt. 17.22-23; Mr. 9.30-32 </h> <pb/>Mientras todos estaban maravillados de todas las cosas que hacía, dijo a sus discípulos:",
        "Poned vosotros estas palabras en vuestros oídos, porque el Hijo del Hombre está a punto de ser entregado en manos de hombres.",
        "Pero ellos no entendían<f> [22]</f> este dicho, pues les estaba encubierto para que no lo entendieran; y temían preguntarle sobre este dicho. <pb/>",
        "<pb/>Surgió entonces una discusión entre ellos: quién de ellos sería más grande.<f> [23]</f>",
        "<pb/>Pero JESÚS, que conocía el razonamiento del corazón de ellos, tomó a un niño y lo puso junto a sí,",
        "y les dijo: Cualquiera que reciba a este niño en mi Nombre, me recibe, y el que me recibe, recibe al que me envió; porque el que es más pequeño entre todos vosotros, ése es grande. <pb/><f> [24]</f>",
        "<pb/>Y tomando la palabra Juan, dijo: Maestro, vimos a uno echando fuera demonios en tu Nombre, y tratamos de prohibírselo, porque no sigue con nosotros.",
        "<pb/>JESÚS le dijo: No se lo prohibáis, porque el que no está contra vosotros, está a favor de vosotros.<f> [25]</f> <pb/>",
        "<pb/>Aconteció que al acercarse<f> [26]</f> los días de su ascensión, afirmó su rostro para ir a Jerusalén.",
        "Y envió mensajeros delante de sí, y al ir, entraron en una aldea de samaritanos para hacerle preparativos.",
        "Pero no lo recibieron,<f> [27]</f> porque su aspecto era como del que iba a Jerusalén.",
        "Viendo esto los discípulos Jacobo y Juan, dijeron: Señor, ¿quieres que ordenemos que descienda fuego del cielo<f> [28]</f> que los consuma?",
        "Pero volviéndose,<f> [29]</f> los reprendió,",
        "y se fueron a otra aldea.<f> [30]</f>",
        "<pb/>Y mientras iban por el camino, alguien le dijo: Te<f> [31]</f> seguiré adondequiera que vayas.",
        "JESÚS le dijo: Las zorras tienen guaridas y las aves del cielo nidos, pero el Hijo del Hombre no tiene dónde recostar<f> [32]</f> la cabeza.",
        "Y dijo a otro: ¡Sígueme! Pero él dijo: Señor, permíteme ir primero a enterrar a mi padre.",
        "Le dijo: Deja que los muertos entierren a sus muertos, y tú anda, proclama el reino de DIOS.",
        "Otro le dijo: Te seguiré, Señor, pero primero permíteme despedir<f> [33]</f> a los que están en mi casa.",
        "Pero JESÚS dijo: Ninguno que puso la mano en el arado y mira hacia atrás, es apto para el reino de DIOS."
    ],
    [
        "<pb/>Después de estas cosas, el Señor designó a otros setenta y dos,<f> [1]</f> y los envió de dos en dos delante de sí, a toda ciudad y lugar adonde Él intentaba ir.",
        "Y les decía: La mies es mucha, y los obreros pocos. Rogad, pues, al Señor de la mies para que envíe obreros a su mies.<f> [2]</f>",
        "¡Id! He aquí os envío como corderos en medio de lobos.<f> [3]</f>",
        "No llevéis bolsa, ni alforja, ni sandalias; y a nadie saludéis<f> [4]</f> en el camino.",
        "En cualquier casa donde entréis, primeramente decid: ¡Paz sea a esta casa!",
        "Y si hay allí un hijo de paz,<f> [5]</f> vuestra paz reposará sobre él; y si no, se volverá a vosotros.",
        "Y posad en aquella misma casa, comiendo y bebiendo lo que sea de parte de ellos, porque el obrero es digno de su paga.<f> [6]</f> No paséis de casa en casa.",
        "Y en cualquier ciudad donde entréis y os reciban, comed lo que os pongan delante,",
        "y sanad a los enfermos que haya<f> [7]</f> en ella y decidles: El reino de DIOS se ha acercado a vosotros.",
        "<pb/>Pero en cualquier ciudad donde entréis y no os reciban, saliendo a sus plazas, decid:",
        "Aun el polvo que se nos pegó a los pies de vuestra ciudad nos lo sacudimos<f> [8]</f> contra vosotros; pero sabed esto: El reino de DIOS se ha acercado.",
        "<pb/>Os digo que en aquel día será más tolerable<f> [9]</f> para Sodoma, que para aquella ciudad. <pb/>",
        "<pb/>¡Ay de ti, Corazín! ¡Ay de ti, Betsaida! Porque si en Tiro y en Sidón<f> [10]</f> se hubieran hechos los milagros que se hicieron en vosotras, haría tiempo que, sentadas en cilicio y ceniza, se habrían arrepentido.",
        "Por tanto, en el juicio, será más tolerable para Tiro y Sidón que para vosotras.",
        "Y tú, Cafarnaúm, ¿acaso serás exaltada hasta el cielo? ¡Hasta el Hades<f> [11]</f> serás abatida!",
        "El que os oye, me oye,<f> [12]</f> y el que os rechaza, me rechaza, y el que me rechaza, rechaza al que me envió. <pb/>",
        "<pb/>Regresaron los setenta y dos<f> [13]</f> con gozo, diciendo: Señor, aun los demonios se nos someten en tu Nombre.",
        "Y les dijo: Veía<f> [14]</f> a Satanás caer del cielo como un rayo.",
        "He aquí, os doy potestad de hollar<f> [15]</f> serpientes y escorpiones y el poder del enemigo, y que nada os dañe.",
        "Pero no os regocijéis por esto, de que los espíritus se os someten, sino regocijaos de que vuestros nombres están inscritos en los Cielos.",
        "<pb/>En aquella misma hora se regocijó sobremanera en el Espíritu Santo,<f> [16]</f> y dijo: ¡Te alabo, oh Padre, Señor del Cielo y de la Tierra! Porque escondiste estas cosas de sabios y entendidos y las revelaste a niños. Sí, Padre, porque así te agradó.",
        "<pb/>Todas las cosas me fueron entregadas por mi Padre, y nadie conoce quién es el Hijo sino el Padre, ni quién es el Padre<f> [17]</f> sino el Hijo, y aquel a quien el Hijo lo quiera revelar.",
        "<pb/>Y volviéndose a los discípulos aparte, dijo: Bienaventurados los ojos que ven las cosas que veis,",
        "porque os digo que muchos profetas y reyes desearon ver las cosas que vosotros veis, y no las vieron, y oír las cosas que oís, y no las oyeron. <pb/>",
        "<pb/>Y, he aquí, se levantó un doctor de la ley para ponerlo a prueba,<f> [18]</f> diciendo: Maestro, ¿haciendo qué cosa heredaré vida eterna?",
        "Él entonces le dijo: ¿Qué está escrito en la ley? ¿Cómo lees?",
        "Y él respondiendo, dijo: Amarás al Señor tu DIOS de todo corazón, y con toda tu alma, y con todas tus fuerzas y con toda tu mente, y a tu prójimo como a ti mismo.<f> [19]</f>",
        "Le dijo: Rectamente respondiste, haz<f> [20]</f> esto y vivirás.",
        "Pero él, queriendo justificarse, dijo a JESÚS: ¿Y quién es mi prójimo?",
        "<pb/>Respondiendo JESÚS, dijo: Cierto hombre<f> [21]</f> bajaba de Jerusalén a Jericó, y cayó en mano de salteadores, los cuales después de desnudarlo y golpearlo, se fueron, dejándolo medio muerto.",
        "Y por coincidencia, cierto sacerdote bajaba por aquel camino, y al verlo, pasó por el lado opuesto.",
        "Igualmente un levita, al llegar junto al lugar y al verlo, pasó por el lado opuesto.",
        "Pero un samaritano que iba de camino, se acercó a él, y al verlo, fue movido a compasión;",
        "y acercándose, vendó sus heridas derramando aceite y vino, y lo montó sobre su propia cabalgadura, y lo llevó a un mesón y cuidó de él.",
        "<pb/>Y al día siguiente, al partir, sacó dos denarios, los dio al mesonero, y le dijo: Cuídalo, y todo lo que gastes de más, yo te lo pagaré cuando regrese.",
        "¿Quién de estos tres te parece haber sido prójimo del que cayó en mano de los salteadores?",
        "Y él dijo: El que hizo la misericordia con él. Entonces JESÚS le dijo: Ve y haz tú lo mismo. <pb/>",
        "<pb/>Mientras ellos iban de camino, entró en cierta aldea, y una mujer de nombre Marta lo hospedó.<f> [22]</f>",
        "Y esta tenía una hermana llamada María,<f> [23]</f> la cual, sentada a los pies del Señor, oía su Palabra.",
        "Pero Marta, muy atareada con mucho quehacer,<f> [24]</f> acercándose dijo: Señor: ¿No te importa que mi hermana me dejó sola para servir? Dile, pues, que me ayude.",
        "Pero el Señor, respondiendo, le dijo: Marta, Marta, afanada y molesta estás por muchas cosas;",
        "pero solo una es necesaria, y María escogió la buena parte, la cual no le será quitada."
    ],
    [
        "<pb/>Y sucedió que al estar Él orando en cierto lugar, cuando terminó, uno de sus discípulos le dijo: Señor, enséñanos a orar, como también Juan enseñó a sus discípulos.",
        "<pb/>Les dijo: Cuando oréis, decid: Padre,<f> [1]</f> santificado sea tu Nombre. Venga tu reino.",
        "Danos cada día nuestro pan diario.",
        "<pb/>Y perdónanos nuestros pecados, porque también nosotros perdonamos a todo el que nos debe; y no nos metas en prueba.<f> [2]</f>",
        "<pb/>También les dijo: ¿Quién de vosotros tiene un amigo, y yendo a él a media noche le dice: Amigo, préstame tres panes,",
        "porque un amigo ha llegado a mí de viaje, y no tengo qué poner delante de él;",
        "y aquél, respondiendo desde adentro, diga: No me molestes; la puerta ya ha sido cerrada y mis niños están conmigo en la cama y no puedo levantarme a darte?",
        "Os digo que, aunque no se levante para darle por ser su amigo, por su importunidad se levantará y le dará cuantos necesite.",
        "<pb/>Y Yo os digo: Pedid y se os dará, buscad y hallaréis, llamad a la puerta, y se os abrirá.",
        "Porque todo el que pide, recibe, y el que busca, halla, y al que llama a la puerta, se le abre.",
        "¿Y a cuál de vosotros, como padre, si su hijo le pide un pescado, le dará<f> [3]</f> en lugar de un pescado una serpiente?",
        "O si le pide<f> [4]</f> un huevo, ¿le dará un escorpión?",
        "Pues si vosotros, siendo malos, sabéis dar buenas dádivas a vuestros hijos, ¿cuánto más el Padre celestial dará el Espíritu Santo a los que se lo pidan? <pb/>",
        "<pb/>Y<f> [5]</f> echando fuera un demonio que era mudo, aconteció que cuando salió el demonio, el mudo habló, y se maravillaron las multitudes.",
        "Pero algunos de ellos dijeron: Este no echa fuera demonios sino por Beelzebul,<f> [6]</f> príncipe de los demonios.",
        "Otros, para tentarlo, demandaban de Él una señal<f> [7]</f> del cielo.",
        "<pb/>Pero Él, conociendo sus pensamientos, les dijo: Todo reino dividido contra sí mismo es asolado, y casa contra casa cae.",
        "Y si también Satanás fue dividido contra sí mismo, ¿cómo se sostendrá su reino? pues decís que Yo echo<f> [8]</f> fuera los demonios por Beelzebul.",
        "Y si Yo echo fuera los demonios por Beelzebul, ¿por quién los echan fuera vuestros hijos? Por esto, ellos serán vuestros jueces.",
        "<pb/>Pero, si con el dedo de DIOS echo fuera los demonios, entonces el reino de DIOS llegó a vosotros.",
        "Cuando el fuerte, bien armado, defiende su propio palacio, lo que posee está en paz,",
        "pero si llega uno más fuerte que él y lo vence, le quita su armadura en la cual confiaba, y reparte sus despojos.",
        "<pb/>El que no está conmigo, está contra<f> [9]</f> Mí, y el que no recoge conmigo, desparrama. <pb/>",
        "<pb/>Cuando el espíritu inmundo sale del hombre, anda por lugares secos buscando reposo; y al no hallarlo,<f> [10]</f> dice: Regresaré a mi casa de donde salí.",
        "Y al regresar,<f> [11]</f> la halla barrida y ordenada.",
        "<pb/>Entonces va y toma consigo otros siete espíritus peores que él mismo y, entrando, habitan allí, y lo postrero de aquel hombre llega a ser peor que lo primero. <pb/>",
        "<pb/>Hablando estas cosas, sucedió que cierta mujer de la multitud, alzando la voz, le dijo: ¡Bienaventurado el vientre que te llevó y los pechos que mamaste!",
        "Pero Él respondió: Antes bien, biena-venturados los que oyen y obedecen<f> [12]</f> la Palabra de DIOS. <pb/>",
        "<pb/>Apiñándose las multitudes, comenzó a decir: Esta es una generación perversa, que busca una señal, pero no le será dada sino la señal<f> [13]</f> de Jonás.",
        "Porque como Jonás llegó a ser señal para los ninivitas,<f> [14]</f> así también lo será el Hijo del Hombre para esta generación.",
        "La reina del Sur será levantada en el juicio contra los hombres de esta generación y los condenará, porque vino de los confines de la tierra a oír la sabiduría de Salomón, y mirad, uno mayor que Salomón<f> [15]</f> está aquí.",
        "Unos hombres ninivitas se alzarán en el juicio contra esta generación y la condenarán, porque se arrepintieron<f> [16]</f> por la predicación de Jonás, y he aquí uno mayor que Jonás en este lugar. <pb/>",
        "<pb/>Nadie que enciende una lámpara<f> [17]</f> la pone en un lugar oculto, sino sobre el candelero, para que los que entran vean la luz.",
        "La lámpara del cuerpo es tu ojo. Cuando tu ojo sea sano, también todo tu cuerpo está luminoso, pero cuando sea perverso, también tu cuerpo está en tiniebla.",
        "Mira, pues, que la luz que hay en ti no sea tiniebla.",
        "Por tanto, si todo tu cuerpo está lleno de luz, y no tiene ninguna parte oscura, todo será luminoso, como cuando una lámpara te ilumina con su resplandor. <pb/>",
        "<pb/>Mientras hablaba, un fariseo le rogó<f> [18]</f> que comiera con él; y entrando, se reclinó a la mesa.",
        "Pero el fariseo, observándolo, se extrañó de que no se lavara<f> [19]</f> primero, antes de la comida.",
        "<pb/>Y el Señor le dijo: Ahora bien, vosotros los fariseos limpiáis lo de fuera del vaso o del plato, pero vuestro interior está lleno de rapiña y perversidad.",
        "Insensatos, el que hizo lo de fuera, ¿no hizo también lo de dentro?",
        "Más bien, dad con misericordia de lo de adentro, y he aquí todo os será limpio.",
        "Pero ¡ay de vosotros, los fariseos! Que diezmáis la menta y la ruda y toda hortaliza,<f> [20]</f> pero pasáis por alto la justicia y el amor de DIOS. Debía hacerse esto, sin descuidar aquello.",
        "¡Ay de vosotros, los fariseos! Que amáis el puesto de honor en las sinagogas y las salutaciones en las plazas.",
        "¡Ay de vosotros!<f> [21]</f> Porque sois como los sepulcros, disimulados, y los hombres que caminan encima no lo saben.",
        "<pb/>Respondiendo entonces uno de los doctores de la ley, le dice: Maestro, diciendo estas cosas, también nos ofendes a nosotros.",
        "<pb/>Él respondió: ¡Ay también de vosotros, los doctores de la ley! Porque cargáis a los hombres con cargas difíciles de llevar, pero vosotros no tocáis las cargas con uno de vuestros dedos.",
        "¡Ay de vosotros! Que edificáis los sepulcros de los profetas que vuestros mismos padres mataron.",
        "Así que sois testigos y consentidores de las obras de vuestros padres, porque ciertamente ellos los mataron, y vosotros edificáis.<f> [22]</f>",
        "Por esto, también la sabiduría de DIOS dijo: Enviaré a ellos profetas y apóstoles, y de entre ellos matarán y perseguirán,",
        "para que la sangre de todos los profetas, derramada desde la creación del mundo, sea demandada de esta generación;",
        "desde la sangre de Abel<f> [23]</f> hasta la sangre de Zacarías, que fue asesinado entre el altar y la Casa. En verdad os digo, será demandada de esta generación.",
        "¡Ay de vosotros, los doctores de la ley, porque quitasteis la llave del conocimiento!<f> [24]</f> Vosotros mismos no entrasteis, e impedís a los que están entrando.",
        "Y esto les decía en presencia de todo el pueblo. Comenzaron los fariseos y los doctores de la ley a sentir un gran resentimiento y a provocarlo con preguntas acerca de muchas cosas,",
        "tendiéndole lazos para cazar algo de su boca."
    ],
    [
        "<pb/>Entretanto, aglomerados los millares de la multitud hasta el punto que se pisoteaban unos a otros, comenzó a decir primero a sus discípulos: Guardaos a vosotros mismos de la levadura, que es la hipocresía de los fariseos.<f> [1]</f>",
        "Nada hay encubierto que no será descubierto, ni oculto, que no será conocido.<f> [2]</f>",
        "Por tanto, cuanto dijisteis en la oscuridad será oído en la luz, y lo que hablasteis al oído en los aposentos más secretos, será pregonado en las azoteas.",
        "<pb/>Y os digo, amigos míos: No temáis a los que matan el cuerpo, y después de esto no pueden más hacer.",
        "Yo os advertiré a quién debéis temer: Temed a Aquél que, después de matar, tiene poder para echar en la gehena.<f> [3]</f> Sí, os digo: a Este temed.",
        "¿No se venden cinco gorriones por dos cuartos? Y ni uno de ellos está olvidado delante de DIOS.",
        "<pb/>Aun los cabellos de vuestra cabeza han sido todos contados. No os atemoricéis, valéis<f> [4]</f> más que muchos gorriones. <pb/>",
        "<pb/>Y os digo: Todo aquel que me confiese delante de los hombres, también el Hijo del Hombre lo confesará delante de los ángeles de DIOS;",
        "pero el que me negó delante de los hombres, será negado delante de los ángeles de DIOS.",
        "Y todo aquel que diga<f> [5]</f> una palabra contra el Hijo del Hombre, le será perdonado, pero al que blasfemó contra el Santo Espíritu, no le será perdonado.",
        "Y cuando os hagan comparecer ante las sinagogas y los magistrados y las autoridades, no os preocupéis de cómo os defenderéis<f> [6]</f> o qué diréis;",
        "<pb/>porque el Santo Espíritu os enseñará en la misma hora lo que debéis decir.<f> [7]</f> <pb/>",
        "<pb/>Le dijo uno de la multitud: Maestro, di a mi hermano que parta<f> [8]</f> conmigo la herencia.",
        "Él le dijo: Hombre, ¿quién me nombró juez o partidor entre vosotros?",
        "Y les dijo: Mirad y guardaos de toda avaricia, porque aunque alguno tenga más que suficiente,<f> [9]</f> su vida no depende de las posesiones que tiene.",
        "<pb/>Y les refirió una parábola, diciendo: La tierra de cierto<f> [10]</f> hombre rico produjo buenas cosechas;",
        "y él razonaba dentro de sí,<f> [11]</f> diciendo: ¿Qué haré? Porque no tengo donde recoger mis frutos.",
        "Y dijo: Esto haré: derribaré mis graneros y los edificaré más grandes, y allí almacenaré todos mis granos y mis bienes,",
        "<pb/>y diré a mi alma: Alma, tienes muchos bienes almacenados para muchos años: reposa, come, bebe, diviértete.",
        "Pero le dijo DIOS: ¡Necio! Esta noche reclaman de ti tu alma, y lo que preparaste, ¿para quién será?",
        "<pb/>Así es el que atesora para sí y no es rico para con DIOS. <pb/>",
        "<pb/>Y dijo a los discípulos: Por esto os digo: No os preocupéis por la vida, qué comeréis, ni por el cuerpo, qué vestiréis;",
        "<pb/>porque la vida es más que la comida, y el cuerpo más que el vestido.",
        "<pb/>Considerad los cuervos, que no siembran ni siegan, para los cuales no hay despensa ni granero, y DIOS los alimenta. ¡Cuánto más valéis vosotros que las aves!",
        "¿Y quién de vosotros puede, afanándose, añadir un codo a su estatura?<f> [12]</f>",
        "Pues si no podéis lo mínimo, ¿por qué os preocupáis por lo demás?",
        "<pb/>Considerad los lirios, cómo crecen. No trabajan ni hilan. Y os digo: Ni Salomón en toda su gloria<f> [13]</f> se vistió como uno de estos.",
        "Y si DIOS viste así la hierba que hoy está en el campo y mañana es echada al horno, ¡cuánto más a vosotros, gente de poca fe!",
        "Vosotros, pues, no busquéis qué comer o qué beber, ni os afanéis;",
        "porque la gente del mundo busca todas estas cosas, pero vuestro Padre sabe que necesitáis estas cosas.",
        "<pb/>Antes bien, buscad su<f> [14]</f> reino, y estas cosas os serán añadidas.",
        "No temáis, manada pequeña,<f> [15]</f> porque vuestro Padre se complació en daros el reino.",
        "Vended vuestras posesiones y dad limosna, haceos bolsas que no envejecen, tesoro inagotable en los Cielos, donde el ladrón no se acerca ni la polilla destruye,",
        "porque donde está vuestro tesoro, allí también estará vuestro corazón. <pb/>",
        "<pb/>Estén ceñidos vuestros lomos y encendidas vuestras lámparas,<f> [16]</f>",
        "y sed semejantes a hombres que aguardan a que su señor regrese de las bodas, para que cuando llegue y llame, le abran al instante.",
        "<pb/>Bienaventurados aquellos esclavos<f> [17]</f> a quienes, cuando venga su señor, los halle velando. De cierto os digo que se ceñirá y hará que se reclinen a la mesa, y pasando, les servirá.",
        "Y aunque venga en la segunda, y aunque venga en la tercera vigilia, y los halle así, bienaventurados son aquéllos.",
        "Pero sabed esto: que si el amo de la casa supiera a qué hora vendría el ladrón,<f> [18]</f> no dejaría forzar su casa.",
        "También vosotros estad preparados, porque el Hijo del Hombre viene a una hora que no pensáis.<f> [19]</f>",
        "<pb/>Entonces Pedro dijo: Señor, ¿dices esta parábola a nosotros, o también a todos?",
        "<pb/>El Señor respondió: ¿Quién es, pues, el mayordomo fiel y prudente, al cual el señor pondrá sobre su casa para que dé ración a tiempo?",
        "Bienaventurado aquel esclavo, al cual, cuando su señor venga,<f> [20]</f> lo halle haciendo así.",
        "En verdad os digo que lo pondrá sobre todos sus bienes.",
        "Pero si aquel esclavo dijera en su corazón: Mi señor tarda en venir, y comenzara a golpear a los criados y a las criadas, y no solo a comer y a beber, sino también a embriagarse,",
        "vendrá el señor de aquel esclavo en un día que no espera y a una hora que no sabe, y lo castigará muy severamente, y pondrá su parte con los infieles.",
        "Aquel esclavo pues, que conoció la voluntad de su señor y no se preparó ni hizo conforme a su voluntad, será azotado mucho.",
        "<pb/>Pero el que no la conoció, e hizo cosas dignas de azotes, será azotado poco, porque a todo aquel a quien fue dado mucho, mucho le será demandado, y al que encomendaron mucho, más le pedirán. <pb/>",
        "<pb/>Vine a echar fuego en la tierra: ¿y qué más quiero, si ya fue encendido?",
        "De un bautismo tengo que ser bautizado,<f> [21]</f> ¡y cómo estoy angustiado hasta que sea cumplido!",
        "¿Pensáis que vine a dar paz en la tierra? No, os digo, sino más bien división.",
        "Porque desde ahora, cinco en una casa estarán divididos: tres contra dos y dos contra tres.",
        "Estarán divididos<f> [22]</f> el padre contra el hijo y el hijo contra el padre, la madre contra la hija y la hija contra la madre, la suegra contra su nuera y la nuera contra su suegra. <pb/>",
        "<pb/>Decía también a las multitudes: Cuando veis una nube que sale del poniente, al momento dicen: Viene un aguacero; y sucede así.",
        "Y cuando sopla un viento del sur, decís: Habrá calor abrasador, y sucede.",
        "¡Hipócritas! Sabéis distinguir el aspecto de la tierra y del cielo, ¿y cómo no sabéis distinguir este tiempo? <pb/>",
        "<pb/>¿Por qué no juzgáis vosotros mismos lo que es justo?",
        "Cuando vayas pues con tu adversario ante un magistrado, esfuérzate por librarte<f> [23]</f> de él en el camino, no sea que te arrastre ante el juez, y el juez te entregue al alguacil, y el alguacil te eche en una cárcel.",
        "Te digo que no saldrás de allí hasta que pagues el último leptón.<f> [24]</f>"
    ],
    [
        "<pb/>En esa misma ocasión estaban allí algunos que le contaron acerca de aquellos galileos cuya sangre Pilato mezcló con la de sus sacrificios.",
        "<pb/>Y respondiendo, les dijo: ¿Pensáis que esos galileos, porque padecieron tales cosas, eran más pecadores que los demás galileos?",
        "No, os digo. Antes, si no os arrepentís, todos pereceréis igualmente.",
        "O aquellos dieciocho, sobre los cuales cayó la torre en Siloé y los mató, ¿pensáis que ellos fueron más culpables que todos los hombres que habitan en Jerusalén?",
        "No, os digo. Antes, si no os arrepentís, todos pereceréis igualmente. <pb/>",
        "<pb/>Y propuso esta parábola: Uno tenía una higuera plantada en su viña, y fue a buscar fruto en ella, y no lo halló.",
        "Y dijo al viñador: Mira, hace tres años que vengo buscando fruto en esta higuera, y no lo hallo. ¡Córtala!<f> [1]</f> ¿Por qué inutiliza también la tierra?",
        "<pb/>Él entonces respondiendo, le dice: Señor, déjala aún este año, hasta que cave alrededor de ella y ponga abono;",
        "y si da fruto en lo futuro...,<f> [2]</f> y si no, la cortarás. <pb/>",
        "<pb/>Y en uno de los sábados, estaba enseñando en una de las sinagogas,",
        "y he aquí una mujer que tenía un espíritu de enfermedad por dieciocho años, y estaba encorvada y no podía enderezarse de ninguna manera.",
        "Cuando JESÚS la vio, la llamó y le dijo: ¡Mujer, quedas libre de tu enfermedad!",
        "Y le impuso las manos, y al instante se enderezó y glorificaba a DIOS.",
        "<pb/>Pero el principal de la sinagoga, indignado porque JESÚS había sanado en un sábado, dijo a la multitud: Seis días hay en que se debe trabajar; en estos, pues, venid y sed sanados, y no en el día del sábado.<f> [3]</f>",
        "<pb/>El Señor entonces le respondió, y dijo: ¡Hipócritas! ¿No desata cada uno de vosotros su buey o su asno del establo en sábado y lo lleva a abrevar?",
        "¿Y esta, que es hija de Abraham, a quien Satanás ató hace dieciocho años, no convenía desatarla de esta cadena en el día del sábado?",
        "<pb/>Y diciendo estas cosas, todos sus adversarios quedaban avergonzados, pero todo el pueblo se regocijaba por las cosas gloriosas que eran hechas por Él. <pb/>",
        "<pb/>Decía entonces: ¿A qué es semejante el reino de DIOS, y a qué lo compararé?",
        "Es semejante a un grano de mostaza, que un hombre tomó y lo echó en su huerto y creció, pero se convirtió en árbol,<f> [4]</f> y las aves del cielo anidaron en sus ramas. <pb/>",
        "<pb/>Y una vez más dijo: ¿A qué compararé el reino de DIOS?",
        "Es semejante a la levadura que tomó una mujer, y la escondió en tres medidas de harina hasta que todo fue leudado. <pb/>",
        "<pb/>Y prosiguiendo hacia Jerusalén, pasaba por todas las ciudades y aldeas enseñando.",
        "Y uno le dijo: Señor, ¿son pocos los salvados? Él entonces les dijo:",
        "<pb/>Esforzaos para entrar por la puerta angosta, porque os digo que muchos procurarán entrar y no podrán.",
        "Después que el amo de casa se levante y cierre la puerta, aunque estando fuera comencéis a golpear la puerta, diciendo: Señor, ¡ábrenos!, os responderá<f> [5]</f> diciendo: No sé de dónde sois.",
        "Entonces comenzaréis a decir: En tu presencia comimos y bebimos, y en nuestras plazas nos enseñaste.",
        "Pero os dirá<f> [6]</f>: No sé de dónde sois. ¡Apartaos de Mí todos los hacedores de iniquidad!",
        "Allí será el llanto y el crujido<f> [7]</f> de los dientes, cuando veáis a Abraham, a Isaac y a Jacob, y a todos los profetas en el reino de DIOS, pero vosotros seáis echados fuera.",
        "Y vendrán de oriente y de occidente, y del norte y del sur, y se reclinarán a la mesa en el reino de DIOS.<f> [8]</f>",
        "<pb/>Y he aquí, hay postreros que serán primeros, y primeros que serán postreros. <pb/><f> [9]</f>",
        "<pb/>En aquella hora se acercaron unos de los fariseos, diciéndole: Sal, y vete de aquí, porque Herodes quiere matarte.",
        "<pb/>Les dijo: Id, decid a aquella zorra<f> [10]</f>: Mira, hoy y mañana echo fuera demonios y hago sanidades, y al tercero termino.",
        "Pero me es necesario caminar hoy y mañana y pasado mañana, porque no le es posible a un profeta morir<f> [11]</f> fuera de Jerusalén.",
        "<pb/>¡Jerusalén, Jerusalén, la que matas a los profetas y apedreas a los que te han sido enviados! ¡Cuántas veces quise recoger a tus hijos como una gallina a sus polluelos bajo sus alas, y no quisisteis!<f> [12]</f>",
        "He aquí vuestra casa os es dejada desierta, y os digo que no me veréis hasta que digáis: ¡Bendito el que viene<f> [13]</f> en nombre del Señor!"
    ],
    [
        "<pb/>Y aconteció que, al entrar Él en casa de uno de los principales de los fariseos un sábado para comer pan, ellos lo observaban escrupulosamente.",
        "Y he aquí un hombre hidrópico estaba delante de Él.",
        "<pb/>Tomando JESÚS la palabra, habló a los doctores de la ley y a los fariseos, diciendo: ¿Es lícito sanar en sábado o no?",
        "Pero ellos callaron. Y tomándolo,<f> [1]</f> lo sanó y lo despidió,",
        "y les dijo: ¿A quién de vosotros se le cae<f> [2]</f> una oveja o un buey en un pozo y no lo saca prontamente, en día sábado?",
        "<pb/>Y no pudieron replicar a estas cosas. <pb/>",
        "<pb/>Viendo entonces cómo escogían los primeros reclinatorios,<f> [3]</f> propuso a los invitados una parábola, diciéndoles:",
        "<pb/>Cuando seas invitado por alguien a unas bodas,<f> [4]</f> no te reclines en el primer puesto, no sea que otro más honorable que tú haya sido invitado por él,",
        "y llegando el que te invitó a ti y a él, te diga: Da lugar a este; y entonces, con vergüenza, comiences a ocupar el último lugar.",
        "<pb/>Cuando seas invitado, pues, ve y reclínate en el último lugar; para que cuando llegue el que te invitó, te diga: Amigo, muévete a un puesto mejor. Entonces tendrás gloria delante de todos los que están reclinados juntamente contigo.<f> [5]</f>",
        "Porque todo el que se enaltece,<f> [6]</f> será humillado, y el que se humilla, será enaltecido. <pb/>",
        "<pb/>Decía también al que lo había invitado: Cuando hagas una comida o una cena, no llames a tus amigos, ni a tus hermanos, ni a tus familiares, ni a vecinos ricos, no sea que también ellos te inviten a su vez, y seas recompensado.",
        "Sino que, cuando hagas un banquete, invita a los pobres, a los mancos, a los cojos, a los ciegos,",
        "y serás bienaventurado, pues no te pueden retribuir, pero te será recompensado en la resurrección de los justos. <pb/>",
        "<pb/>Oyendo estas cosas, uno de los que estaban juntamente reclinados a la mesa, le dijo: ¡Bienaventurado todo el que coma<f> [7]</f> pan en el reino de DIOS!",
        "<pb/>Él<f> [8]</f> entonces le dijo: Cierto hombre preparaba una gran cena e invitó a muchos.",
        "<pb/>Y a la hora de la cena envió a su esclavo a decir a los invitados: ¡Venid, que ya<f> [9]</f> está preparado!",
        "Pero todos por igual comenzaron a excusarse. El primero le dijo: Compré un campo y necesito salir a verlo, te ruego me disculpes.",
        "Otro dijo: He comprado cinco yuntas de bueyes y voy a probarlas, te ruego me disculpes.",
        "Y otro dijo: Me casé, por tanto no puedo ir.",
        "<pb/>Y presentándose el esclavo, informó estas cosas a su señor. Enfurecido entonces el dueño de casa, dijo a su esclavo: ¡Sal pronto por las plazas y calles de la ciudad y mete acá a los pobres, y a los mancos, y a los ciegos, y a los cojos!",
        "<pb/>Luego dijo el esclavo: Señor, se ha hecho como ordenaste y aún hay lugar.",
        "Y el señor dijo al esclavo: Ve por los caminos y senderos, y constríñelos a entrar, para que se llene mi casa,",
        "porque os digo<f> [10]</f> que ninguno de aquellos hombres invitados probará mi cena. <pb/>",
        "<pb/>Caminaban con Él grandes multitudes, y volviéndose, les dijo:",
        "Si alguno viene a Mí, y no aborrece<f> [11]</f> a su padre y a la madre, y a la mujer y a los hijos y a los hermanos y a las hermanas, y aun a su propia vida, no puede ser mi discípulo.",
        "Cualquiera que no carga su cruz<f> [12]</f> y viene en pos de Mí, no puede ser mi discípulo.",
        "Porque ¿quién de vosotros, queriendo edificar una torre, no se sienta primero y calcula el costo, para ver si tiene con qué terminar?",
        "No sea que habiendo puesto el cimiento, no pueda terminar, y todos los que lo vean comiencen a hacer burla de él,",
        "<pb/>diciendo: Este hombre comenzó a edificar, pero no pudo terminar.",
        "¿O qué rey que marcha a hacer guerra contra otro rey, no se sienta primero a deliberar si puede hacer frente con diez mil al que viene contra él con veinte mil?",
        "Y si no, estando todavía lejos de él, envía una embajada y pide condiciones de paz.<f> [13]</f>",
        "Así pues, cualquiera de vosotros que no renuncia a todas sus posesiones no puede ser mi discípulo. <pb/>",
        "<pb/>Buena es la sal, mas si la sal se vuelve insípida, ¿con qué será sazonada?<f> [14]</f>",
        "Ni para la tierra ni para abono es útil, y la echan fuera. El que tiene oídos para oír, oiga."
    ],
    [
        "<pb/>Todos los publicanos y los pecadores<f> [1]</f> se acercaban a Él para oírlo.",
        "Y tanto los fariseos como los escribas refunfuñaban, diciendo: Este recibe a pecadores y come con ellos.",
        "Entonces les propuso esta parábola:",
        "¿Qué hombre de vosotros que tiene cien ovejas y pierde una de ellas, no deja las noventa y nueve en el desierto y va tras la que se ha perdido, hasta que la halla?",
        "Y cuando la halla, regocijándose, la pone sobre sus hombros,",
        "y regresando a la casa, reúne a los amigos y a los vecinos, y les dice: ¡Alegraos conmigo, pues hallé mi oveja perdida!",
        "<pb/>Os digo, que así habrá más<f> [2]</f> gozo en el Cielo por un pecador que se arrepiente, que por noventa y nueve justos que no tienen necesidad de arrepentimiento. <pb/>",
        "<pb/>¿O qué mujer que tiene diez dracmas, si perdiera una dracma, no enciende una lámpara y barre la casa y busca cuidadosamente hasta que la halla?",
        "<pb/>Y cuando la halla, reúne a las amigas y vecinas, y les dice: ¡Alegraos conmigo, porque hallé la dracma perdida!",
        "<pb/>Así, os digo, hay gozo delante de los ángeles de DIOS por un pecador que se arrepiente. <pb/>",
        "<pb/>También dijo: Cierto<f> [3]</f> hombre tenía dos hijos;",
        "y el menor de ellos dijo al padre: Padre, dame la parte de la hacienda que me corresponde. Y él les repartió el sustento.<f> [4]</f>",
        "<pb/>Después de no muchos días, el hijo menor, recogiendo todo, partió hacia un país lejano, y allí malgastó su hacienda viviendo perdidamente.",
        "Y cuando lo había gastado todo, sobrevino una gran hambre en aquel país, y él comenzó a pasar necesidad.",
        "Y fue y se arrimó a uno de los ciudadanos de aquel país, quien lo envió a sus campos a apacentar cerdos.",
        "Y ansiaba saciarse<f> [5]</f> con las algarrobas que comían los cerdos, pero nadie le daba.",
        "<pb/>Entonces, volviendo<f> [6]</f> en sí, dijo: ¡Cuántos jornaleros de mi padre tienen abundancia de panes, y yo aquí perezco de hambre!",
        "Me levantaré e iré a mi padre, y le diré: Padre, he pecado contra el cielo y ante ti.",
        "Ya no soy digno de ser llamado hijo tuyo, hazme como uno de tus jornaleros.",
        "<pb/>Y levantándose, fue a su padre. Y estando él aún distante, su padre lo vio, y corriendo, enternecido, se echó sobre su cuello y lo besó efusivamente.",
        "<pb/>Le dijo entonces el hijo: Padre, he pecado contra el cielo y ante ti, ya no soy digno de ser llamado hijo tuyo.",
        "<pb/>Pero el padre dijo a sus esclavos: ¡Pronto, sacad el mejor vestido y vestidlo, y ponedle un anillo en su mano y sandalias en los pies!",
        "¡Traed el becerro gordo y matadlo, y comamos y regocijémonos!",
        "Porque este hijo mío estaba muerto y ha vuelto a vivir; estaba perdido, y fue hallado. Y comenzaron a regocijarse.",
        "<pb/>Pero su hijo mayor estaba en el campo, y como al regresar oyó música y danzas, se acercó a la casa.",
        "Y llamando a uno de los criados, le preguntó qué era aquello.",
        "Él entonces le dijo: Tu hermano se ha presentado, y tu padre ha sacrificado el becerro gordo, porque lo recuperó sano.",
        "<pb/>Y se enojó y no quería entrar. Saliendo entonces su padre, le rogaba.",
        "Pero él respondió al padre diciendo: He aquí, tantos años te sirvo<f> [7]</f> y jamás quebranté un mandato tuyo, y nunca me diste un cabrito para regocijarme con mis amigos,",
        "pero cuando regresó este hijo tuyo, que consumió tu hacienda con prostitutas, mataste para él el becerro gordo.",
        "<pb/>Él entonces le dijo: Hijo, tú siempre estás conmigo, y todas mis cosas son tuyas;",
        "pero era necesario hacer fiesta y regocijarnos, porque este hermano tuyo estaba muerto, y revivió; estaba perdido, y fue hallado."
    ],
    [
        "<pb/>Decía también a los discípulos: Había cierto<f> [1]</f> hombre rico que tenía un mayordomo, el cual fue acusado ante él de malgastar sus bienes.",
        "<pb/>Y llamándolo, le dijo: ¿Qué es esto que oigo de ti? Rinde la cuenta de tu administración, porque ya no puedes administrar.",
        "<pb/>Entonces el mayordomo dijo para sí: ¿Qué haré?,<f> [2]</f> porque mi amo me quita la administración. Para cavar, no soy fuerte, y para mendigar, me avergüenzo.",
        "<pb/>¡Ya sé<f> [3]</f> lo que haré para que cuando sea quitado de la administración, me reciban en sus casas!",
        "<pb/>Y llamando a cada uno de los deudores de su señor, decía al primero: ¿Cuánto debes a mi señor?",
        "Y él dijo: Cien barriles de aceite. Y le dijo: Toma tu cuenta, siéntate y escribe rápido cincuenta.",
        "<pb/>Luego dijo a otro: ¿Y tú, cuánto debes? Y él dijo: Cien medidas<f> [4]</f> de trigo. Le dice: Toma tu cuenta y escribe ochenta. <pb/>",
        "<pb/>Y elogió el Señor<f> [5]</f> al mayordomo de la injusticia, porque actuó sagazmente: Los hijos de este siglo son más sagaces respecto a su generación que los hijos de la luz.",
        "Y Yo os digo: Ganaos amigos por medio del Mamón<f> [6]</f> de la injusticia para que cuando falte os reciban en las moradas eternas.",
        "El que es fiel en lo muy poco, también es fiel en lo mucho, y el que en lo muy poco es infiel, también en lo mucho es infiel.",
        "Así que, si en el injusto Mamón no fuisteis fieles, ¿quién os confiará lo verdadero?",
        "Y si en lo ajeno no llegasteis a ser fieles, ¿quién os dará lo vuestro? <pb/>",
        "<pb/>Ninguno puede servir como esclavo a dos señores, porque aborrecerá al uno y amará al otro, o será leal al uno y menospreciará al otro. No podéis servir<f> [7]</f> a DIOS y a Mamón.",
        "Y los fariseos, que son amantes del dinero, oían<f> [8]</f> todas estas cosas, y lo ridiculizaban.",
        "Entonces les dijo: Vosotros sois los que os declaráis justos delante de los hombres, pero DIOS conoce vuestros corazones, porque lo que entre los hombres es sublime, delante de DIOS es abominación. <pb/>",
        "<pb/>La ley y los profetas son<f> [9]</f> hasta Juan. Desde entonces la buena noticia del reino de DIOS es anunciada, y todo se opone con violencia a él.",
        "Pero es más fácil que el cielo y la tierra desaparezcan, que caiga un trazo de letra<f> [10]</f> de la ley. <pb/>",
        "<pb/>Todo el que repudia a su mujer y se casa con otra, adultera, y el que se casa con la repudiada por el marido, adultera.<f> [11]</f> <pb/>",
        "<pb/>Había cierto<f> [12]</f> hombre rico que se vestía de púrpura y lino fino blanco, y cada día hacía un banquete con esplendidez.",
        "Y un mendigo llamado Lázaro, había sido echado<f> [13]</f> junto a su puerta, lleno de llagas,",
        "y deseaba ser saciado con lo que cae<f> [14]</f> de la mesa del rico, y aun los perros vienen y lamían sus llagas.",
        "<pb/>Y aconteció que murió el mendigo y fue llevado por los ángeles al seno de Abraham. Y murió también el rico y fue sepultado.",
        "Y alzando sus ojos en el Hades, estando<f> [15]</f> en tormentos, ve a Abraham desde lejos y a Lázaro en su regazo.",
        "Y gritando, dijo: ¡Padre Abraham, ten misericordia de mí! y envía a Lázaro para que moje la punta de su dedo en agua y refresque mi lengua, porque estoy atormentado en esta llama.",
        "<pb/>Pero Abraham dijo: Hijo, recuerda que recibiste tus bienes en tu vida, y Lázaro asimismo los males, pero ahora es consolado aquí, y tú atormentado.",
        "<pb/>Además de todo eso,<f> [16]</f> entre nosotros y vosotros ha sido puesta una gran sima, de tal modo que los que quieran cruzar de aquí a vosotros, no puedan, ni de allá pasar a nosotros.",
        "Dijo entonces: Padre, te ruego, pues, que lo envíes a la casa de mi padre,",
        "porque tengo cinco hermanos; para que les testifique solemnemente, a fin de que no vengan ellos también a este lugar de tormento.",
        "Pero Abraham dice: A Moisés y a los profetas tienen: ¡Óiganlos!",
        "Entonces él dijo: No, padre Abraham, pero si alguno de los muertos<f> [17]</f> llegara a ellos, se arrepentirán.",
        "Pero le dijo: Si no oyen a Moisés y a los profetas, tampoco se persuadirán si alguno se levantara de entre los muertos."
    ],
    [
        "<pb/>Dijo<f> [1]</f> entonces a sus discípulos: Es imposible que no vengan los escándalos, pero ¡ay de aquél por quien vienen!",
        "Mejor le fuera colgada al cuello una piedra de molino y lanzado al mar, que escandalizar a uno de estos pequeños.",
        "Mirad por vosotros mismos. Si tu hermano peca, repréndelo;<f> [2]</f> y si se arrepiente, perdónalo.",
        "Y si siete veces al día peca contra ti, y siete veces vuelve a ti, diciendo: Me arrepiento; lo perdonarás. <pb/>",
        "<pb/>Dijeron los apóstoles al Señor: Auméntanos la fe.",
        "Dijo el Señor: Si tenéis fe como un grano de mostaza, diríais al sicómoro: ¡Sé desarraigado y sé plantado en el mar! Y os obedecería. <pb/>",
        "<pb/>¿Y quién de vosotros, que tiene un esclavo labrando o pastoreando, cuando venga del campo, le dirá: Pasa enseguida, reclínate a la mesa?",
        "¿No le dirá más bien: Prepara algo para que cene yo,<f> [3]</f> cíñete y sírveme hasta que coma y beba yo, y después de esto comerás y beberás tú?",
        "¿Acaso da gracias al esclavo porque hizo lo que se le había ordenado?<f> [4]</f>",
        "Así también vosotros, cuando hagáis todo lo que os fue ordenado, decid: Esclavos inútiles somos; hemos hecho lo que debíamos hacer. <pb/>",
        "<pb/>Aconteció que al proseguir hacia Jerusalén, pasaba por medio de Samaria y Galilea.",
        "Y entrando en una aldea, le salieron al encuentro diez hombres leprosos, los cuales se pararon a cierta distancia,",
        "y alzaron la voz, diciendo: ¡JESÚS, Maestro, ten misericordia de nosotros!",
        "Cuando los vio les dijo: ¡Id, mostraos a los sacerdotes!<f> [5]</f> <pb/>Y aconteció que mientras iban, fueron limpiados.",
        "Entonces uno de ellos, viendo que había sido<f> [6]</f> sanado, regresó glorificando a DIOS a gran voz,",
        "y cayó sobre su rostro a sus pies, dándole gracias (y él era un samaritano).",
        "Respondiendo entonces JESÚS, dijo: ¿No fueron diez los limpiados? Y los nueve, ¿dónde están?",
        "¿No se halló<f> [7]</f> quien regresara para dar gloria a DIOS, sino este extranjero?",
        "Y le dijo: ¡Levántate y vete, tu fe te ha salvado!<f> [8]</f> <pb/>",
        "<pb/>Interrogado<f> [9]</f> por los fariseos: ¿Cuándo viene el reino de DIOS?, les respondió, y dijo: El reino de DIOS no viene con advertencia,",
        "ni dirán: ¡Mirad, aquí está! o ¡Allí<f> [10]</f> está, mirad! Porque he aquí el reino de DIOS está en medio de vosotros. <pb/>",
        "<pb/>Entonces dijo a los discípulos: Vendrán días cuando anhelaréis ver uno de los días del Hijo del Hombre, y no lo veréis.",
        "Y os dirán: ¡Mirad, allí está! ¡Mirad, aquí está! No vayáis ni sigáis.",
        "Porque como el relámpago que, al resplandecer, brilla de un extremo del cielo al otro,<f> [11]</f> así será el Hijo del Hombre.",
        "Pero primeramente es necesario que padezca muchas cosas, y sea rechazado por esta generación.",
        "<pb/>Y como sucedió en los días de Noé,<f> [12]</f> así será también en los días del Hijo del Hombre:",
        "Comían, bebían, se casaban y se daban en casamiento, hasta el día en que Noé entró en el arca, y vino el diluvio<f> [13]</f> y los destruyó a todos.",
        "Asimismo, como ocurrió en los días de Lot: comían, bebían, compraban, vendían, plantaban, edificaban;",
        "pero el día en que Lot salió de Sodoma,<f> [14]</f> llovió fuego y azufre del cielo y los destruyó a todos.",
        "Así será el día en que el Hijo del Hombre es revelado.",
        "En aquel día, el que esté en la azotea, y sus bienes en la casa, no baje a tomarlos; y el que en el campo, igualmente, no se vuelva a lo de atrás.<f> [15]</f>",
        "Acordaos de la mujer de Lot.<f> [16]</f>",
        "Cualquiera que procure preservar<f> [17]</f> su vida, la perderá, y todo el que la pierda, la salvará.",
        "<pb/>Os digo: En aquella noche estarán dos en una cama: el uno será tomado y el otro será dejado.",
        "Dos estarán moliendo juntas<f> [18]</f>: la una será tomada y la otra será dejada.",
        "<n>[[36]]</n><f> [19]</f>",
        "E interviniendo, le dicen: ¿Dónde, Señor? Él entonces les dijo: Donde esté el cadáver, allí<f> [20]</f> también serán reunidos los buitres."
    ],
    [
        "<pb/>Les<f> [1]</f> contó también una parábola sobre la necesidad de orar ellos siempre y no desfallecer,",
        "diciendo: Había un juez en cierta ciudad que no temía a DIOS ni respetaba a hombre.",
        "Había también una viuda en aquella ciudad, y acudía<f> [2]</f> a él diciendo: Hazme justicia de mi adversario.",
        "Pero no quiso por un tiempo, pero después de estas cosas, se dijo: Aunque no temo a DIOS, ni respeto a hombre,",
        "le haré justicia a esta viuda porque me causa molestia, no sea que viniendo de continuo me fastidie.",
        "<pb/>Y dijo el Señor: Oíd lo que dice el juez injusto.",
        "¿Y DIOS, no hará ciertamente justicia a sus escogidos, que claman a Él día y noche, y no será<f> [3]</f> paciente con ellos?",
        "Os digo que con presteza<f> [4]</f> les hará justicia. Pero cuando venga el Hijo del Hombre, ¿hallará fe en la tierra? <pb/>",
        "<pb/>A unos que confiaban<f> [5]</f> en sí mismos como justos y menospreciaban a los demás, les contó esta parábola:",
        "Dos hombres subieron al templo a orar: el uno fariseo y el otro publicano.",
        "El fariseo, de pie, oraba consigo mismo estas cosas: Oh DIOS, te doy gracias porque no soy como los demás hombres: ladrones, injustos, adúlteros; o aun como este publicano.",
        "Ayuno dos veces a la semana y pago el diezmo de todo lo que gano.",
        "Pero el publicano, a distancia, no quería ni aun alzar los ojos al cielo, sino que se golpeaba el pecho, diciendo: ¡Oh DIOS, sé propicio a mí, pecador!",
        "Os digo: Este bajó a su casa justificado en vez de aquél, porque todo el que se enaltece será humillado, y el que se humilla a sí mismo, será enaltecido.<f> [6]</f> <pb/>",
        "<pb/>Le presentaban también los niñitos para que los tocara. Y al verlo, los discípulos los reprendían.",
        "Pero JESÚS los llamó, diciendo: Dejad que los niños vengan a Mí y no se lo impidáis, porque de los tales es el reino de DIOS.",
        "De cierto os digo: El que no reciba el reino de DIOS como un niño, de ningún modo<f> [7]</f> entrará en él. <pb/>",
        "<pb/>Cierto dignatario le preguntó, diciendo: Maestro bueno, ¿qué haré para heredar la vida eterna?",
        "JESÚS le dijo: ¿Por qué me llamas bueno? Nadie es bueno, sino uno: DIOS.",
        "Conoces los mandamientos: No adulteres,<f> [8]</f> no asesines, no robes, no des falso testimonio, honra a tu padre y a la madre.",
        "Y él dijo: Todas estas cosas he guardado desde mi juventud.",
        "Pero JESÚS, luego de oírlo, le dijo: Aún te falta una: Vende todo cuanto tienes y reparte a los pobres, y tendrás un tesoro en los Cielos;<f> [9]</f> y ven, sígueme.",
        "Cuando él oyó estas cosas, se entristeció mucho porque era rico en gran manera.",
        "Y viéndolo JESÚS, dijo: ¡Cuán difícilmente entran en el reino de DIOS los que tienen riquezas!",
        "Porque es más fácil que un camello entre por el ojo de una aguja que un rico en el reino de DIOS.",
        "Y dijeron los que oyeron: ¿Quién, pues, puede salvarse?",
        "Él<f> [10]</f> respondió: Lo imposible para los hombres es posible para DIOS.",
        "<pb/>Entonces Pedro le dijo: He aquí, nosotros, habiendo dejado lo nuestro, te seguimos.",
        "Él les dijo: De cierto os digo que nadie hay que dejó casa, o mujer, o hermanos, o padres, o hijos, por causa del reino de DIOS,",
        "que ciertamente no reciba muchas veces más en este tiempo, y en la era que viene, vida eterna. <pb/>",
        "<pb/>Y tomando consigo a los doce, les dijo: He aquí subimos a Jerusalén, y serán cumplidas todas las cosas escritas por los profetas acerca del Hijo del Hombre,",
        "porque será entregado a los gentiles, y será ridiculizado<f> [11]</f> y afrentado y escupido,",
        "y después de azotarlo lo matarán, y al tercer día resucitará.",
        "Pero ellos nada entendieron de estas cosas, y esta palabra estaba encubierta de ellos, y no entendían lo dicho. <pb/>",
        "<pb/>Aconteció que al acercarse<f> [12]</f> Él a Jericó, un ciego estaba sentado junto al camino mendigando.",
        "Y cuando oyó que pasaba<f> [13]</f> un gentío, preguntaba qué sería aquello.",
        "Y le informaron: Está pasando JESÚS el nazareno.",
        "Entonces gritó, diciendo: ¡JESÚS, Hijo de David, ten misericordia de mí!",
        "Y los que iban<f> [14]</f> delante lo reprendían para que callara; pero él gritaba mucho más: ¡Hijo de David, ten misericordia de mí!",
        "Entonces JESÚS se detuvo,<f> [15]</f> y ordenó que le fuera traído, y al acercarse, le preguntó:",
        "¿Qué quieres que te haga? Y él dijo: Señor, que vea.",
        "JESÚS le dijo: Recibe la vista. Tu fe te ha salvado.",
        "Y al instante vio, y lo seguía glorificando a DIOS. Y al ver aquello,<f> [16]</f> todo el pueblo dio alabanza a DIOS."
    ],
    [
        "<pb/>Y habiendo entrado, iba pasando por Jericó.",
        "Y he aquí un varón llamado Zaqueo, jefe de publicanos y rico,",
        "procuraba ver quién era JESÚS, pero no podía a causa de la multitud, porque era pequeño de estatura,",
        "así que se adelantó corriendo<f> [1]</f> y se subió a un sicómoro para verlo, pues estaba a punto de pasar.",
        "Cuando JESÚS llegó al lugar, miró hacia arriba y le dijo: Zaqueo, baja de prisa, porque es necesario que hoy pose Yo en tu casa.",
        "Y él se apresuró a bajar, y lo recibió con regocijo.",
        "Pero al verlo, todos murmuraban, diciendo: ¡Entró a hospedarse con un hombre pecador!",
        "Entonces Zaqueo, puesto de pie, dijo al Señor: He aquí, Señor, la mitad de mis bienes doy<f> [2]</f> a los pobres, y si algo he defraudado a alguno, lo restituyo cuadruplicado.",
        "JESÚS le dijo: Hoy vino la salvación a esta casa, por cuanto él también es hijo de Abraham;",
        "porque el Hijo del Hombre vino a buscar y a salvar lo que se había perdido. <pb/>",
        "<pb/>Estando ellos oyendo estas cosas, al proseguir, dijo una parábola, por estar Él cerca de Jerusalén, y porque ellos pensaban que el reino de DIOS iba a ser manifestado inmediatamente.",
        "<pb/>Dijo pues: Cierto<f> [3]</f> hombre de noble nacimiento partió para un país lejano a recibir para sí un reino, y regresar.",
        "Y llamando a diez de sus esclavos, les dio diez minas,<f> [4]</f> y les dijo: Negociad mientras vengo.",
        "Pero sus conciudadanos lo aborrecían, y enviaron tras él una delegación, diciendo: No deseamos que este llegue a reinar sobre nosotros.",
        "Después de recibido el reino, al volver, sucedió que ordenó llamar ante él a aquellos esclavos a los cuales había entregado el dinero para saber cuánto ganó cada uno.",
        "Llegó el primero, diciendo: Señor, tu mina produjo diez minas.",
        "Le dijo: ¡Bien hecho, buen esclavo! Por cuanto en lo más pequeño fuiste fiel, ten autoridad sobre diez ciudades.",
        "Y llegó el segundo, diciendo: Señor, tu mina produjo cinco minas.",
        "También dijo a este: Sé<f> [5]</f> tú también sobre cinco ciudades.",
        "Y el otro llegó, diciendo: Señor, aquí está tu mina, que tenía guardada en un pañuelo,",
        "porque te temía, pues eres hombre severo, que tomas lo que no pusiste y siegas lo que no sembraste.",
        "Le dice: Mal esclavo, de tu propia boca te juzgo. ¿Sabías que soy hombre severo, que tomo lo que no puse y que siego lo que no sembré?",
        "¿Por qué, pues, no diste mi dinero a una mesa de cambio,<f> [6]</f> y al venir yo, lo recibiera con ganancia?",
        "<pb/>Y a los presentes les dijo: ¡Quitadle la mina, y dadla al que tiene las diez minas!",
        "Y le dijeron: ¡Señor, tiene diez minas!",
        "Os digo que a todo el que tiene le será dado, pero del que no tiene, aun lo que tiene le será quitado.<f> [7]</f>",
        "Y a aquellos enemigos míos que no quisieron que yo llegara a reinar sobre ellos, ¡traedlos acá y decapitadlos<f> [8]</f> delante de mí!",
        "<pb/>Y habiendo dicho esto, seguía adelante subiendo a Jerusalén. <pb/>",
        "<pb/>Y aconteció que cuando se acercó a Betfagé y Betania, cerca del llamado monte de los Olivos, envió a dos de los discípulos,",
        "diciendo: Id a la aldea de enfrente, al entrar en ella, hallaréis un pollino atado en el que ninguno de los hombres se sentó nunca; desatadlo y traedlo.",
        "Y si alguien os pregunta: ¿Por qué lo desatáis? diréis así: Porque el Señor tiene necesidad<f> [9]</f> de él.",
        "Yendo entonces los enviados, hallaron como les dijo,",
        "y mientras ellos desataban el pollino, sus dueños les dijeron: ¿Por qué desatáis el pollino?",
        "Ellos dijeron: Porque el Señor tiene necesidad de él.",
        "Y lo llevaron a JESÚS, y echando encima sus mantos sobre el pollino, montaron a JESÚS,",
        "y al avanzar Él, tendían sus mantos en el camino.",
        "<pb/>Cuando ya se acercaba a la bajada del monte de los Olivos, toda la multitud de los discípulos, se regocijaron y comenzaron a alabar a DIOS a gran voz por todos los milagros que habían visto,",
        "diciendo: ¡Bendito<f> [10]</f> el rey que viene en nombre del Señor! ¡Paz en el cielo y gloria en las alturas!",
        "<pb/>Y algunos de los fariseos de entre la multitud le dijeron: Maestro, reprende a tus discípulos.",
        "Respondiendo, dijo: Os digo que si estos callan, las piedras clamarán.",
        "Y cuando llegó cerca y vio la ciudad, lloró por ella,",
        "diciendo: ¡Oh si tú también conocieras en este día<f> [11]</f> lo conducente a la paz! Pero ahora fue ocultado de tus ojos.",
        "Porque vendrán días sobre ti, cuando tus enemigos levantarán torres de asedio contra ti, y te rodearán por todos lados,",
        "y te arrasarán con tus hijos dentro de ti, y no dejarán en ti piedra sobre piedra, por cuanto no conociste el tiempo señalado de tu visitación. <pb/>",
        "<pb/>Y entrando en el templo, comenzó a echar fuera a los que estaban vendiendo,",
        "diciéndoles: Está escrito: Y mi Casa será Casa de oración;<f> [12]</f> pero vosotros la hicisteis una cueva de ladrones.",
        "<pb/>Y enseñaba cada día en el templo,<f> [13]</f> pero los principales sacerdotes y los escribas, y los más prominentes del pueblo procuraban destruirlo,",
        "y no hallaban qué hacer,<f> [14]</f> porque todo el pueblo estaba pendiente de Él, escuchándolo."
    ],
    [
        "<pb/>Aconteció que en uno de los días, mientras Él enseñaba al pueblo en el templo y anunciaba la Buena Noticia, se le enfrentaron<f> [1]</f> los principales sacerdotes y los escribas y los ancianos,",
        "y le hablaron diciendo<f> [2]</f>: ¿Con qué clase de autoridad haces estas cosas? ¿O quién es el que te dio esta autoridad?",
        "Respondiendo, les dijo: Yo también os preguntaré un asunto, y respondedme vosotros:",
        "El bautismo de Juan, ¿era del cielo, o de los hombres?",
        "<pb/>Entonces ellos discutían entre sí, diciendo: Si dijéramos, del cielo, dirá, ¿por qué no le creísteis?",
        "Y si decimos, de los hombres, todo el pueblo nos apedreará, porque están persuadidos de que Juan era un profeta.",
        "Y respondieron que no sabían de dónde.",
        "Entonces JESÚS les dijo: Tampoco Yo os digo con qué autoridad hago estas cosas. <pb/>",
        "<pb/>Comenzó entonces a decir al pueblo esta parábola: Cierto<f> [3]</f> hombre plantó una viña, y la arrendó a unos labradores, y se ausentó por mucho tiempo.",
        "A su debido tiempo<f> [4]</f> envió a un esclavo a los labradores, para que le dieran del fruto de la viña, pero los labradores lo golpearon y lo enviaron con las manos vacías.",
        "Volvió a enviar a otro esclavo, pero ellos también a este, habiéndolo golpeado y afrentado, lo despidieron con las manos vacías.",
        "<pb/>Y volvió a enviar a un tercero, y ellos también a este lo hirieron y lo echaron fuera.",
        "Dijo entonces el señor de la viña: ¿Qué haré?<f> [5]</f> Enviaré a mi hijo amado, quizás a este respetarán.",
        "Pero al verlo, los labradores razonaron entre sí, diciendo: Este es el heredero, matémoslo para que la herencia sea nuestra.",
        "Y echándolo fuera<f> [6]</f> de la viña, lo mataron. ¿Qué les hará, pues, el señor de la viña?",
        "Irá, y destruirá a estos labradores, y dará la viña a otros. Al oírlo, dijeron: ¡Nunca suceda!<f> [7]</f>",
        "Pero Él, mirándolos fijamente, dijo: ¿Qué significa, pues, esto que está escrito: <pb/>La piedra<f> [8]</f> que desecharon los edificadores, <pb/>Esta llegó a ser cabeza de ángulo?",
        "<pb/>Todo el que caiga sobre esta piedra, será quebrantado, pero sobre aquel que caiga, lo desmenuzará. <pb/>",
        "<pb/>Entonces los escribas y los principales sacerdotes trataron de echarle mano en aquella hora, porque entendieron que había dicho esa parábola contra ellos, pero temieron al pueblo.",
        "<pb/>Y acechándolo,<f> [9]</f> enviaron espías que pretendieran ser justos, para atraparlo en alguna palabra, a fin de entregarlo al poder y autoridad del gobernador.",
        "Y le preguntaron, diciendo: Maestro, sabemos que hablas y enseñas rectamente y que no haces acepción de personas, sino que enseñas verdaderamente el camino de DIOS.",
        "¿Nos es lícito dar tributo a César, o no?",
        "<pb/>Percibiendo la astucia de ellos, les dijo<f> [10]</f>:",
        "Mostradme un denario. ¿De quién tiene imagen e inscripción? Ellos dijeron<f> [11]</f>: De César.",
        "Él les dijo: Así, pues, dad a César lo de César, y a DIOS lo de DIOS.",
        "<pb/>Y no pudieron asirse de ninguna de sus palabras delante del pueblo, y maravillados por su respuesta, callaron. <pb/>",
        "<pb/>También se acercaron algunos de los saduceos (que dicen que no hay resurrección<f> [12]</f>), y le preguntaron,",
        "diciendo: Maestro, Moisés nos escribió: Si el<f> [13]</f> hermano de alguno muriera teniendo mujer y este fuera sin hijos, que su hermano tome a la mujer y levante descendencia a su hermano.",
        "Eran, pues, siete hermanos, y el primero, habiendo tomado mujer, murió sin hijos.",
        "También el segundo",
        "y el tercero la tomaron, y así también los siete no dejaron hijos y murieron,",
        "y finalmente, murió también la mujer.",
        "En la resurrección, pues, ¿de cuál de ellos llega a ser mujer? Porque los siete la tuvieron por mujer.",
        "<pb/>JESÚS les dijo: Los hijos de este siglo se casan y son dados en casamiento.",
        "Pero los que fueron tenidos por dignos de alcanzar aquel siglo, y de la resurrección de entre los muertos, no se casan ni son dados en casamiento,",
        "pues ya no pueden morir<f> [14]</f> más, porque son como ángeles, y son hijos de DIOS, al ser hijos de la resurrección.",
        "Y en cuanto a que los muertos resucitan, Moisés también lo indicó en lo de la zarza,<f> [15]</f> cuando llama al Señor el DIOS de Abraham, y DIOS de Isaac y DIOS de Jacob.",
        "Así que no es DIOS de muertos, sino de vivos, porque para Él todos viven.<f> [16]</f>",
        "<pb/>Respondiendo entonces algunos de los escribas, dijeron: Maestro, muy bien dijiste.",
        "Y ya no se atrevían a preguntarle nada. <pb/>",
        "<pb/>Entonces Él les dijo a ellos: ¿Cómo dicen que el CRISTO es hijo de David?",
        "Porque el mismo David dice en el rollo de los salmos: Dijo el Señor a mi Señor: Siéntate a mi diestra,<f> [17]</f>",
        "Hasta que ponga a tus enemigos por estrado de tus pies.",
        "Si David lo llama Señor ¿cómo es hijo suyo? <pb/>",
        "<pb/>Y mientras todo el pueblo escuchaba, dijo a los discípulos:",
        "Guardaos de los escribas, de los que andan con amplios ropajes y aman las salutaciones en las plazas, y los primeros asientos en las sinagogas y los puestos de honor en las cenas;",
        "pero devoran las casas de las viudas, y por pretexto oran largamente. Estos tendrán un juicio<f> [18]</f> más severo."
    ],
    [
        "<pb/>Y levantando la mirada, vio a los ricos echando sus contribuciones en el arca de las ofrendas.<f> [1]</f>",
        "Vio también a una viuda pobre echando allí dos leptones,<f> [2]</f>",
        "y dijo: En verdad os digo que esta viuda pobre echó más que todos,",
        "porque todos estos echaron en las ofrendas<f> [3]</f> de lo que les sobra, pero esta, de su pobreza, echó todo el sustento que tenía. <pb/>",
        "<pb/>Y mientras algunos hablaban acerca del templo, porque estaba adornado de hermosas piedras y ofrendas votivas; dijo:",
        "De estas cosas que contempláis, vendrán días en que no quedará piedra sobre piedra que no sea destruida. <pb/>",
        "<pb/>Y le preguntaron, diciendo: Maestro, ¿cuándo, pues, serán estas cosas? ¿Y cuál es la señal cuando estén a punto de suceder estas cosas?",
        "Él dijo: Mirad que no seáis engañados, porque vendrán muchos en mi Nombre, diciendo: ¡Yo soy!<f> [4]</f> Y: ¡El tiempo está cerca! No vayáis en pos de ellos.",
        "Y cuando oigáis guerras e insurrecciones, no estéis aterrorizados, porque estas cosas tienen que acontecer primero, pero el fin no será inmediatamente.",
        "<pb/>Entonces les dijo: Será levantada nación contra nación, y reino contra reino;<f> [5]</f>",
        "no solo habrá grandes terremotos y hambrunas y pestilencias en diferentes lugares, sino también sucesos aterradores y grandes señales del cielo.",
        "Pero antes de todas estas cosas, os echarán mano y os perseguirán, entregándoos a las sinagogas y cárceles, y seréis llevados ante reyes y gobernadores por causa de mi Nombre.",
        "Os será ocasión para testimonio.",
        "<pb/>Por tanto, proponed en vuestros corazones no preparar de antemano para defenderos,",
        "pues Yo os daré palabras<f> [6]</f> y sabiduría que no podrán resistir ni contradecir todos los que os adversan.",
        "Y seréis entregados aun por padres y hermanos, y parientes y amigos, y matarán a algunos<f> [7]</f> de entre vosotros.",
        "Y seréis aborrecidos por todos por causa de mi Nombre,",
        "pero ni un cabello de vuestra cabeza perecerá.",
        "<pb/>¡Adquirid vuestras almas con vuestra perseverancia!<f> [8]</f> <pb/>",
        "<pb/>Y cuando veáis a Jerusalén rodeada de ejércitos, sabed entonces que su destrucción ha llegado.",
        "Entonces, los que estén en Judea, huyan a los montes, y los que estén en medio de ella, salgan de la región, y los que estén en los campos, no entren en ella.",
        "Porque estos son días de retribución,<f> [9]</f> para que se cumplan todas las cosas que han sido escritas.",
        "¡Ay de las que estén<f> [10]</f> encintas y de las que críen en aquellos días! Porque habrá gran calamidad sobre la tierra, e ira para este pueblo.",
        "Y caerán a filo de espada, y serán llevados cautivos a todas las naciones, y Jerusalén será pisoteada por los gentiles, hasta que se cumplan los tiempos de los gentiles. <pb/>",
        "<pb/>Y habrá señales<f> [11]</f> en el sol, la luna, y las estrellas; y sobre la tierra, angustia de las gentes en desesperación por el bramido del mar y el oleaje,",
        "desfalleciendo los hombres por el miedo y la expectación de lo que vendrá sobre la tierra habitada, porque las potencias<f> [12]</f> de los cielos serán sacudidas.",
        "<pb/>Y entonces verán al Hijo del Hombre viniendo en una nube<f> [13]</f> con poder y gran gloria.",
        "Cuando estas cosas comiencen a suceder, erguíos y levantad vuestras cabezas, porque vuestra redención está cerca.",
        "<pb/>Y les dijo una parábola: Mirad la higuera y todos los árboles:",
        "Cuando ya brotan, lo veis, y por vosotros mismos sabéis que ya el verano está cerca.",
        "Así también vosotros, cuando veáis que suceden todas estas cosas, sabed que está cerca el reino de DIOS.",
        "De cierto os digo que de ninguna manera pasará este linaje<f> [14]</f> hasta que estas cosas sucedan.",
        "El cielo y la tierra pasarán, pero mis palabras de ninguna manera pasarán.",
        "<pb/>Mirad, pues, por vosotros mismos, no sea que vuestros corazones sean cargados<f> [15]</f> con libertinaje y embriaguez, y con los afanes de esta vida, y aquel día os venga de repente como un lazo,",
        "porque vendrá sobre todos los que están sentados<f> [16]</f> sobre la faz de toda la tierra.",
        "Estad alerta, pues, en todo tiempo rogando para que seáis tenidos por dignos<f> [17]</f> de escapar de todas las cosas que van a suceder, y estar de pie delante del Hijo del Hombre.",
        "<pb/>Y enseñaba de día<f> [18]</f> en el templo, pero después de salir, pasaba las noches en el monte llamado de los Olivos.",
        "Y todo el pueblo acudía a Él de madrugada para oírlo en el templo."
    ],
    [
        "<pb/>Se acercaba entonces la fiesta de los ázimos,<f> [1]</f> la llamada pascua.",
        "Y los principales sacerdotes y los escribas buscaban cómo hacer que lo mataran, porque temían al pueblo.",
        "Entonces Satanás entró en Judas, el llamado Iscariote, del número de los doce,",
        "y él fue y habló con los principales sacerdotes y magistrados, sobre cómo se lo entregaría.",
        "Y se alegraron, y acordaron darle plata.<f> [2]</f>",
        "Y él se comprometió, y buscaba ocasión para entregárselo a espaldas de la multitud.<f> [3]</f> <pb/>",
        "<pb/>Llegó, pues, el día de la pascua,<f> [4]</f> en el cual era necesario sacrificar la Pascua.",
        "Y envió a Pedro y a Juan, diciendo: Id, preparadnos la pascua para que la comamos.",
        "Ellos le preguntaron: ¿Dónde quieres que preparemos?",
        "Él les dijo: He aquí, al entrar en la ciudad, os encontrará un hombre que lleva un cántaro de agua. Seguidlo hasta la casa en que entra,",
        "y decid al amo de casa: Te dice el Maestro: ¿Dónde está el aposento en que comeré la pascua con mis discípulos?",
        "Y él os mostrará un gran aposento alto, dispuesto; preparad allí.",
        "<pb/>Y fueron y hallaron como les había dicho, y prepararon la pascua.",
        "Cuando llegó la hora, se reclinó,<f> [5]</f> y los apóstoles con Él,",
        "y les dijo: ¡Cuán intensamente he deseado comer esta pascua con vosotros antes que Yo padezca!",
        "Porque os digo que no la comeré<f> [6]</f> hasta que se cumpla en el reino de DIOS.",
        "Y tomando una copa, después de dar gracias, dijo: Tomad esto y repartidlo entre vosotros,",
        "porque os digo, desde ahora no beberé<f> [7]</f> del fruto de la vid hasta que venga el reino de DIOS. <pb/>",
        "<pb/>Y tomando un pan, después de dar gracias, lo partió y les dio, diciendo: Esto es mi cuerpo, que está siendo dado<f> [8]</f> por vosotros, haced esto en memoria de Mí.",
        "E igualmente la copa, después de haber cenado, diciendo: Esta copa es el nuevo pacto<f> [9]</f> en mi sangre, que es derramada por vosotros.",
        "Pero he aquí, la mano del que me entrega está conmigo en la mesa.",
        "Porque en verdad, el Hijo del Hombre va según está determinado; pero ¡ay de aquel hombre<f> [10]</f> por medio del cual es entregado!",
        "Y ellos comenzaron a preguntarse quién de ellos sería el que iba a hacer esto. <pb/>",
        "<pb/>Hubo también entre ellos una contienda sobre quién de ellos parecía ser el mayor.<f> [11]</f>",
        "Él entonces les dijo: Los reyes de las naciones se enseñorean de ellas, y los que tienen autoridad sobre ellas son llamados bienhechores.",
        "Pero no así vosotros, sino que el mayor entre vosotros hágase como el menor; y el que dirige, como el que sirve.<f> [13]</f><f> [12]</f>",
        "Porque, ¿quién es mayor, el que se reclina, o el que sirve? ¿No es el que se reclina? Y Yo estoy en medio de vosotros como el que sirve.<f> [14]</f>",
        "Pero vosotros sois los que habéis permanecido conmigo en mis pruebas;",
        "Yo pues os asigno<f> [15]</f> un reino, como mi Padre me lo asignó,",
        "para que comáis y bebáis a mi mesa en mi reino, y os sentéis en tronos para juzgar a las doce tribus de Israel. <pb/><f> [16]</f>",
        "<pb/>Simón, Simón,<f> [17]</f> he aquí Satanás os reclamó para zarandearos como a trigo.",
        "Pero Yo rogué por ti que no desfallezca tu fe. Y tú, cuando hayas vuelto, fortalece a tus hermanos.",
        "Pero él le dijo: Señor, no solo estoy dispuesto a ir contigo a la cárcel, sino también a la muerte.",
        "Pero Él dijo: Te digo, Pedro, que el gallo no cantará hoy, sin que tú hayas negado tres veces que me conoces. <pb/>",
        "<pb/>Y les dijo: Cuando os envié sin bolsa ni alforja ni sandalias,<f> [18]</f> ¿os faltó algo? Y ellos dijeron: Nada.",
        "Entonces les dijo: Pero ahora, el que tiene bolsa, tómela; lo mismo también alforja; y el que no tiene espada, venda su manto y cómprela.<f> [19]</f>",
        "Porque os digo que esto que ha sido escrito debe cumplirse en Mí: Y fue contado con los inicuos.<f> [20]</f> Porque ciertamente todo lo concerniente a Mí tiene cumplimiento.",
        "Ellos dijeron: Señor, mira, aquí hay dos espadas. Él les dijo: Es suficiente.<f> [21]</f> <pb/>",
        "<pb/>Y saliendo, se fue, según la costumbre, al monte de los Olivos; y lo siguieron también los discípulos.",
        "Y cuando llegó al lugar, les dijo: Orad que no entréis en tentación.",
        "<pb/>Y se apartó de ellos como a un tiro de piedra, y puesto de rodillas, oraba,",
        "diciendo: ¡Padre!, si quieres, aparta de Mí esta copa, pero no se haga mi voluntad, sino la tuya. [[",
        "<n>43-44</n> ]]<f> [22]</f>",
        "",
        "Y cuando se levantó de la oración, yendo a los discípulos, los halló durmiendo por causa de la tristeza,",
        "y les dijo: ¿Por qué dormís? Levantaos, orad<f> [23]</f> para que no entréis en tentación. <pb/>",
        "<pb/>Estando Él aún hablando, he aquí una turba, y el llamado Judas, uno de los doce, los precedía, y se acercó a JESÚS para besarlo.",
        "JESÚS le dijo: Judas, ¿con un beso entregas al Hijo del Hombre?",
        "Entonces los que estaban con Él, viendo lo que iba a suceder, dijeron: Señor, ¿heriremos con espada?",
        "Y uno de ellos hirió al esclavo del sumo sacerdote y le quitó su oreja derecha.",
        "Entonces JESÚS tomó la palabra, y dijo: ¡Basta de esto!<f> [24]</f> Y tomando la oreja, lo sanó.",
        "<pb/>Y dijo JESÚS a los principales sacerdotes, y magistrados del templo<f> [25]</f> y a los ancianos que habían llegado contra Él: ¿Como contra un bandido habéis salido con espadas y con garrotes?",
        "Estando Yo con vosotros cada día en el templo, no extendisteis las manos contra Mí. Pero esta es vuestra hora, y la potestad de la tiniebla. <pb/>",
        "<pb/>Después de arrestarlo, lo llevaron y lo introdujeron en la casa del sumo sacerdote. Y Pedro lo seguía de lejos.",
        "Y habiendo encendido un fuego en medio del patio y sentándose<f> [26]</f> juntos, Pedro se sentó en medio de ellos.",
        "<pb/>Entonces una criada, viéndolo sentado frente a la lumbre, lo miró fijamente y dijo: ¡Este también estaba con él!",
        "Pero él lo negó, diciendo: ¡No lo conozco mujer!",
        "Un poco después, otro lo vio, y dijo: Tú también eres de ellos. Y Pedro dijo: ¡Hombre, no lo soy!",
        "Pasada como una hora, otro insistió, diciendo: De verdad este también estaba con él, pues también es galileo.",
        "Pero Pedro dijo: ¡Hombre, no sé lo que dices! Y al instante, estando él aún hablando, cantó el gallo.",
        "<pb/>Y volviéndose el Señor, miró a Pedro, y Pedro se acordó de la Palabra del Señor, tal como le había dicho: Antes que el gallo cante hoy, me negarás tres veces.",
        "Y saliendo afuera, lloró amargamente. <pb/>",
        "<pb/>Y los hombres que lo tenían preso se burlaban de Él golpeándolo,",
        "y después de vendarlo, le preguntaban, diciendo: Profetiza, ¿quién es el que te golpeó?",
        "<pb/>Y decían muchas otras cosas, blasfemando contra Él. <pb/>",
        "<pb/>Cuando se hizo de día, se reunió el consejo de ancianos del pueblo: principales sacerdotes y también escribas, y lo llevaron ante su Sanedrín.",
        "Y dijeron: Si tú eres el CRISTO, dínoslo. Pero Él les dijo: Si os lo dijera, de ningún modo<f> [27]</f> creeríais;",
        "y si os preguntara, de ningún modo responderíais.<f> [28]</f>",
        "Pero desde ahora el Hijo del Hombre estará sentado a la diestra del poder de DIOS.",
        "Entonces todos dijeron: ¿Así que tú eres el Hijo de DIOS? Él les dijo: Vosotros decís<f> [29]</f> que Yo soy.",
        "<pb/>Ellos entonces dijeron: ¿Qué más necesidad tenemos de un testimonio? Porque nosotros mismos lo oímos de su boca."
    ],
    [
        "<pb/>Y levantándose toda su asamblea, lo llevaron<f> [1]</f> a Pilato.",
        "Y comenzaron a acusarlo, diciendo: Hallamos que este descarría nuestra nación, y no solo prohíbe dar tributo a César, sino que él mismo dice ser CRISTO, un rey.",
        "Entonces Pilato le preguntó, diciendo: ¿Eres tú el rey de los Judíos? Él respondiendo, dijo: Tú lo dices.<f> [2]</f>",
        "<pb/>Pilato dijo entonces a los principales sacerdotes y a las multitudes: Ningún delito hallo en este hombre.",
        "Pero ellos insistían, diciendo: Alborota al pueblo, enseñando por toda Judea, y comenzando desde Galilea llega<f> [3]</f> hasta aquí. <pb/>",
        "<pb/>Al oír Pilato, preguntó si el hombre era galileo.",
        "Y al saber que era de la jurisdicción de Herodes, lo remitió a Herodes, que estaba en Jerusalén en aquellos días.",
        "<pb/>Al ver a JESÚS, Herodes se alegró grandemente, porque por haber oído acerca de Él, desde hacía<f> [4]</f> bastante tiempo deseaba verlo, y esperaba ver algún milagro hecho por Él.",
        "Y le preguntaba con muchas palabras, pero Él nada le respondió.",
        "Mientras tanto, los principales sacerdotes y los escribas lo están acusando con vehemencia.",
        "<pb/>Entonces Herodes, con sus soldados, después de menospreciarlo y ridiculizarlo, le puso una ropa espléndida y lo devolvió a Pilato.",
        "Y Herodes y Pilato se hicieron amigos en aquel día, pues había una enemistad existente entre ellos. <pb/>",
        "<pb/>Pilato entonces, convocando a los principales sacerdotes y a los gobernantes, y al pueblo,",
        "les dijo: Me presentasteis a este hombre como uno que amotina al pueblo, pero he aquí yo, habiéndolo interrogado delante de vosotros, ningún delito de los que lo acusáis hallé en este hombre;",
        "y tampoco Herodes,<f> [5]</f> porque nos lo remitió, y mirad, nada digno de muerte hay que haya sido hecho por él.",
        "Después de azotarlo,<f> [6]</f> pues, lo soltaré.",
        "<n>[[17]]</n><f> [7]</f>",
        "<pb/>Pero todos gritaron a una, diciendo: ¡Quita<f> [8]</f> a este, y suéltanos a Barrabás!",
        "El cual había sido echado en la cárcel por una insurrección ocurrida en la ciudad, y por un homicidio.",
        "Y Pilato, deseando soltar a JESÚS, los llamó<f> [9]</f> otra vez.",
        "Pero ellos gritaban, diciendo: ¡Crucifícalo! ¡Crucifícalo!",
        "Él entonces, les dijo por tercera vez: ¿Pues qué mal hizo este? Ningún delito de muerte hallé en él. Después de azotarlo, pues, lo soltaré.",
        "<pb/>Pero ellos insistían a grandes voces, demandando que fuera crucificado.<f> [10]</f> Y sus voces prevalecieron.",
        "Y Pilato sentenció que se ejecutara la demanda de ellos.",
        "Soltó entonces al que pedían (que había sido echado en la cárcel por insurrección y homicidio), y entregó a JESÚS a la voluntad de ellos. <pb/>",
        "<pb/>Y cuando lo llevaban,<f> [11]</f> echaron mano a cierto Simón cireneo, que venía del campo, y le cargaron la cruz para que la llevara detrás de JESÚS.",
        "<pb/>Y lo seguía mucha gente del pueblo, y de mujeres que se dolían y lamentaban por Él.",
        "Pero JESÚS, volviéndose a ellas, dijo: Hijas de Jerusalén, no lloréis por Mí, llorad por vosotras mismas y por vuestros hijos;",
        "porque he aquí vienen días en los cuales dirán: Bienaventuradas las estériles, y los vientres que no concibieron, y los pechos que no amamantaron.",
        "Entonces comenzarán a decir a los montes: ¡Caed sobre nosotros! y a los collados: ¡Cubridnos!",
        "Porque si en el árbol verde hacen estas cosas, ¿qué se hará en el seco?",
        "<pb/>Y también eran conducidos otros<f> [12]</f> dos, que eran malhechores, para ser ejecutados con Él.",
        "Y cuando llegaron al lugar llamado Calavera, lo crucificaron allí, y a los malhechores, el uno a derecha, el otro a izquierda.",
        "Y echaron suertes<f> [13]</f> para repartirse sus vestidos.",
        "Y el pueblo estaba observando; y también los magistrados se burlaban, diciendo: Salvó a otros; sálvese a sí mismo, si este es el CRISTO de DIOS, el Escogido.",
        "Y también se burlaban de Él los soldados, acercándose, ofreciéndole vinagre",
        "y diciendo: Si tú eres el rey de los judíos, sálvate a ti mismo.",
        "<pb/>Y había también una inscripción <e>encima<f> [14]</f></e> de Él: ESTE ES EL REY DE LOS JUDÍOS. <pb/>",
        "<pb/>Y uno de los malhechores que había sido colgado lo injuriaba, diciendo: ¿No eres tú el CRISTO? ¡Sálvate a ti mismo y a nosotros!",
        "Pero interviniendo el otro, reprendiéndolo,<f> [15]</f> dijo: ¿Ni aun temes a DIOS, tú que estás en el mismo castigo?",
        "Porque nosotros, en verdad, justamente padecemos, porque de las cosas que hicimos estamos recibiendo, pero Este, nada impropio hizo.",
        "Y decía<f> [16]</f>: ¡JESÚS, acuérdate de mí cuando vayas a tu reino!",
        "Le dijo<f> [17]</f>: De cierto te digo: Hoy estarás conmigo en el paraíso. <pb/>",
        "<pb/>Era ya como la hora sexta,<f> [18]</f> y hubo tiniebla sobre toda la tierra hasta la hora novena.",
        "El sol se eclipsó,<f> [19]</f> y el velo del santuario se rasgó por el medio.",
        "Entonces JESÚS, clamando a gran voz, dijo: ¡Padre, en tus manos encomiendo mi espíritu!<f> [20]</f> Y habiendo dicho esto, expiró.",
        "Cuando el centurión vio lo que había acontecido, glorificó a DIOS, diciendo: ¡Realmente este hombre era justo!",
        "<pb/>Y todas las multitudes reunidas por este espectáculo, viendo lo acontecido, volvían golpeándose el pecho,<f> [21]</f>",
        "pero todos sus conocidos y las mujeres<f> [22]</f> que lo habían seguido desde Galilea, permanecían de lejos viendo estas cosas. <pb/>",
        "<pb/>Y he aquí un hombre llamado José, miembro del Sanedrín,<f> [23]</f> varón bueno y justo,",
        "(éste no había consentido a la decisión ni a la actuación de ellos), natural de Arimatea, ciudad de los judíos, que estaba esperando el reino de Dios,",
        "se acercó a Pilato, y pidió el cuerpo de JESÚS.",
        "Y después de bajarlo, lo envolvió en una sábana y lo colocó en un sepulcro excavado en la roca, donde aún nadie había sido puesto.",
        "(Era día de preparación, y comenzaba el reposo<f> [24]</f>).",
        "Y siguiendo de cerca, las mujeres que habían llegado con Él desde Galilea, observaron el sepulcro y cómo había sido puesto su cuerpo.",
        "Y cuando regresaron, prepararon especias aromáticas y ungüentos, pero<f> [25]</f> reposaron el sábado conforme al mandamiento."
    ],
    [
        "<pb/>Pero al primer albor del día uno de la semana,<f> [1]</f> fueron al sepulcro llevando las especias aromáticas preparadas.",
        "Y hallaron rodada la piedra del sepulcro,",
        "y al entrar, no hallaron el cuerpo del Señor JESÚS.",
        "Y quedaron muy desconcertadas por esto; pero he aquí, dos varones con vestiduras resplandecientes se pararon junto a ellas,",
        "que estaban atemorizadas y cabizbajas, y les dijeron: ¿Por qué buscáis entre los muertos al que vive?",
        "No está aquí, sino que fue resucitado.<f> [2]</f> Recordad cómo os habló estando aún en Galilea,",
        "diciendo: El Hijo del Hombre tiene que ser entregado en manos de hombres pecadores y ser crucificado, y resucitar<f> [3]</f> al tercer día.",
        "Y se acordaron de sus palabras,",
        "y cuando regresaron del sepulcro, anunciaron todas estas cosas a los once y a todos los demás.",
        "Y eran María Magdalena y Juana, y María, la de Jacobo, y las demás que estaban con ellas, las que<f> [4]</f> dijeron estas cosas a los apóstoles.",
        "Y estas palabras les parecieron como un delirio, y no las creían.",
        "Pero Pedro, levantándose, corrió al sepulcro, y agachándose, vio los lienzos vacíos,<f> [5]</f> y se fue a casa maravillándose de lo sucedido. <pb/>",
        "<pb/>El mismo día, he aquí dos de ellos iban caminando hacia una aldea cuyo nombre<f> [6]</f> es Emaús, que dista sesenta estadios de Jerusalén.",
        "Y conversaban entre sí de todas estas cosas acontecidas.",
        "Y sucedió que mientras ellos conversaban y discutían, JESÚS mismo se acercó, y caminaba con ellos.",
        "Pero sus ojos estaban velados para que no lo reconocieran.",
        "Les dijo: ¿Qué palabras son estas que conversáis entre vosotros mientras camináis? Se detuvieron con rostros sombríos,",
        "y uno de ellos, llamado Cleofás, respondió y le dijo: ¿Eres tú el único forastero en Jerusalén que no has sabido las cosas sucedidas en ella en estos días?",
        "Les dijo: ¿Cuáles? Ellos le dijeron: Las cosas acerca de JESÚS el nazareno,<f> [7]</f> quien fue un varón profeta, poderoso en obra y palabra delante de DIOS y de todo el pueblo;",
        "y cómo también los principales sacerdotes y nuestros gobernantes lo entregaron para que fuera condenado a sentencia de muerte, y lo crucificaron.",
        "Y nosotros esperábamos que Él fuera el que iba a libertar a Israel, pero, además de todo esto, ya es el tercer día desde que sucedió esto.",
        "Aunque algunas mujeres de entre nosotros, después de ir muy temprano al sepulcro, nos asombraron,",
        "pues al no hallar su cuerpo, vinieron diciendo que también habían visto una visión de ángeles, los cuales dijeron que Él vive.",
        "Y algunos de los nuestros fueron al sepulcro, y hallaron tal como también dijeron las mujeres, pero a Él no lo vieron.",
        "<pb/>Entonces Él les dijo: ¡Oh<f> [8]</f> insensatos y tardos de corazón para creer en todo lo que dijeron los profetas!",
        "¿No le era necesario al CRISTO padecer estas cosas y entrar en su gloria?",
        "<pb/>Y comenzando desde Moisés, y siguiendo por todos los profetas, les explicó en todas las Escrituras las cosas referentes a Él mismo.",
        "Y acercándose a la aldea a donde iban, Él dio la impresión de ir más adelante.",
        "Pero ellos lo constriñeron, diciendo: Quédate con nosotros; atardece y ya ha declinado el día. Entró, pues, a quedarse con ellos.",
        "Y sucedió que al reclinarse con ellos, habiendo tomado el pan lo bendijo, y después de partirlo, les daba.",
        "Entonces les fueron abiertos los ojos y lo reconocieron, pero Él se les hizo invisible.",
        "Y se dijeron el uno al otro: ¿No estaba ardiente nuestro corazón dentro de nosotros cuando nos hablaba en el camino, cuando nos abría<f> [9]</f> las Escrituras?",
        "<pb/>Y levantándose en aquella misma hora, regresaron a Jerusalén, y hallaron a los once reunidos y a los que estaban con ellos,",
        "que decían: ¡Realmente el Señor fue resucitado y fue visto por Simón!",
        "Ellos entonces contaron lo sucedido en el camino, y cómo fue reconocido por ellos al partir el pan. <pb/>",
        "<pb/>Mientras ellos decían estas cosas, Él mismo se puso en medio de ellos, y les dice: Paz a vosotros.<f> [10]</f>",
        "Ellos entonces se turbaron y se llenaron de temor, al pensar que veían un espíritu.",
        "Pero Él les dijo: ¿Por qué estáis turbados, y por qué surgen dudas en vuestro corazón?",
        "Ved mis manos y mis pies, que Yo mismo soy; palpadme y ved, pues un espíritu no tiene carne y huesos, como veis que tengo Yo.",
        "Y habiendo dicho esto, les mostró las manos y los pies.",
        "<pb/>Pero como ellos, a causa del gozo y del asombro, aún no creían,<f> [11]</f> les dijo: ¿Tenéis aquí algo de comer?",
        "Ellos entonces le dieron parte de un pescado asado.<f> [12]</f>",
        "Y tomándolo, comió delante de ellos,",
        "y les dijo: Estas son mis palabras, que os hablé estando aún con vosotros: que tenían que ser cumplidas todas las cosas escritas acerca de Mí en la ley de Moisés, y en los profetas, y en los salmos.",
        "<pb/>Entonces les abrió la mente para que entendieran las Escrituras,",
        "y les dijo: Así está escrito,<f> [13]</f> que el CRISTO padecería, y resucitaría de entre los muertos al tercer día,",
        "y que en su Nombre se proclamara el arrepentimiento para<f> [14]</f> liberación de pecados a todas las naciones, comenzando desde Jerusalén.",
        "Vosotros sois testigos de estas cosas.",
        "He aquí Yo envío la promesa<f> [15]</f> de mi Padre sobre vosotros, así que vosotros permaneced en la ciudad hasta que seáis investidos de poder desde lo alto. <pb/>",
        "<pb/>Y los condujo hasta cerca de Betania, y alzando sus manos, los bendijo.",
        "Y sucedió que mientras los bendecía, se separó de ellos y era llevado arriba al Cielo.<f> [16]</f>",
        "Y ellos, habiéndolo adorado, regresaron a Jerusalén con gran gozo,",
        "y estaban continuamente en el templo bendiciendo<f> [17]</f> a DIOS."
    ]
]