[
    [
        "<pb/>Carga<f> [1]</f> del oráculo de YHVH para Israel, por mano de Malaquías.",
        "Os he amado, dice YHVH. Pero vosotros decís: ¿En qué nos has amado? Dice YHVH: ¿No es Esaú hermano de Jacob? Pero a Jacob amé",
        "y a Esaú aborrecí. Sus montes destiné a la desolación y su herencia a los chacales del desierto.",
        "<pb/>Aunque Edom diga: Hemos sido arruinados, pero volveremos a edificar las ruinas, así dice YHVH Sebaot<f> [2]</f>: Ellos edificarán, pero Yo destruiré, y serán llamados Tierra Perversa, Pueblo de la Ira Perenne de YHVH.",
        "Y vuestros mismos ojos lo verán, y diréis: ¡YHVH fue engrandecido más allá de los confines de Israel!",
        "El hijo honra al padre, y el siervo a su señor. Si, pues, Yo soy Padre, ¿dónde está mi honra? Y si soy Señor, ¿dónde está el temor que se me debe? dice YHVH Sebaot a vosotros, oh sacerdotes que despreciáis mi Nombre. Y decís: ¿En qué hemos despreciado tu Nombre?",
        "En que ofrecéis sobre mi altar comida mancillada. Y diréis: ¿En qué la hemos mancillado? La mesa de YHVH está mancillada, y lo puesto sobre ella es desdeñable;",
        "pues cuando ofrecéis lo ciego para el sacrificio, ¿no está mal? Y cuando ofrecéis lo cojo o lo enfermo, ¿no está mal? ¡Preséntalo a tu príncipe! ¿Acaso se complacerá en ti o le serás acepto? dice YHVH Sebaot.<f> [3]</f>",
        "<pb/>¡Implorad,<f> [4]</f> pues, el favor de Elohim para que tenga compasión de nosotros! Pues si de vuestra mano procede todo esto, ¿cómo lo habréis de aplacar?, dice YHVH Sebaot.",
        "¡Oh si hubiera entre vosotros quien os cerrara las puertas para que no encendierais en vano mi altar! ¡No tengo complacencia en vosotros, dice YHVH Sebaot, ni aceptaré ofrenda de vuestras manos!",
        "<pb/>Desde el levante del sol hasta su ocaso, mi Nombre ha sido glorificado entre las naciones, y en todo lugar es ofrecido a mi Nombre sacrificio de incienso y ofrenda limpia, porque mi Nombre es grande entre las naciones, dice YHVH Sebaot.",
        "Pero vosotros lo profanáis cuando decís: La mesa de YHVH está mancillada y lo puesto sobre ella es desdeñable,",
        "y exclamáis: ¡Cuán tedioso es esto!<f> [5]</f> y me tratáis desdeñosamente, dice YHVH Sebaot. Me traéis lo robado, lo cojo y lo enfermo para presentar la ofrenda, ¿y la he de aceptar de vuestra mano? dice YHVH.",
        "<pb/>¡Maldito<f> [6]</f> el que teniendo un macho robusto en su rebaño sacrifica lo dañado a YHVH con juramento! Porque Yo soy el gran Rey, dice YHVH Sebaot, y mi Nombre es temible entre las naciones."
    ],
    [
        "<pb/>Ahora, pues, oh sacerdotes, para vosotros es este mandamiento.",
        "Si no escucháis, ni hacéis caso de ello para dar gloria a mi Nombre, dice YHVH Sebaot, haré recaer la maldición sobre vosotros, y maldeciré vuestras bendiciones. Sí, las maldeciré porque no hacéis caso de mi mandato.",
        "<pb/>He aquí que arrancaré la simiente<f> [1]</f> para vuestro mal, y esparciré estiércol sobre vuestros rostros, el estiércol de las víctimas de vuestras solemnidades, y seréis arrastrados con él.",
        "Y sabréis que Yo os envié este mandamiento, para que mi pacto pueda ser con Leví, dice YHVH Sebaot.",
        "Mi pacto con él era vida y paz. Se lo di por su temor con que me temió, y porque guardaba reverencia ante mi Nombre.",
        "La ley de verdad estaba en su boca, y no había injusticia en sus labios, y encaminado en paz y en rectitud conmigo, hizo volver a muchos de su iniquidad.",
        "Pues los labios del sacerdote, deben guardar la sabiduría, porque la ley<f> [2]</f> se ha de buscar de su boca, pues él es mensajero de YHVH Sebaot.",
        "<pb/>Pero vosotros os habéis apartado del camino, servido de tropiezo a muchos en la ley, y habéis corrompido el pacto de Leví, dice YHVH Sebaot.",
        "Por tanto, Yo también haré que seáis desdeñados y envilecidos ante todos los gentiles, por cuanto vosotros no habéis guardado mis caminos, y hacéis acepción de personas en cuanto a la ley.",
        "<pb/>¿No tenemos todos un mismo Padre? ¿No nos ha creado un mismo DIOS? ¿Por qué, pues, nos portamos deslealmente uno contra otro,<f> [3]</f> profanando el pacto de nuestros ancestros?",
        "Judá fue abandonada.<f> [4]</f> Una abominación se ha cometido en Israel y en Jerusalén, porque Judá ha profanado el santuario de YHVH, que Él ama, y se ha casado con la hija de un dios extranjero.",
        "¡Excluya YHVH de las tiendas de Jacob, de los que presentan ofrenda ante YHVH Sebaot, a quien tal hace, tanto al maestro como al discípulo!",
        "Y además hacéis esto: Cubrís el altar de YHVH con lágrimas, llantos y gemidos, porque Él no se vuelve ya más hacia vuestra ofrenda, ni la acepta con agrado de vuestra mano.",
        "Y, con todo, preguntáis: ¿Por qué? Porque YHVH ha sido testigo entre ti y la mujer de tu juventud, a la que has sido infiel, siendo ella tu compañera y mujer de tu pacto.",
        "¿No es Uno el que hizo la carne y el espíritu en ella? ¿Y qué demanda ese Uno? ¡Un linaje consagrado a Elohim! Guardad pues vuestro espíritu, y no seáis desleales con la mujer de vuestra juventud.<f> [5]</f>",
        "Porque el que aborrece y repudia, dice YHVH Elohim de Israel, cubre su vestidura con violencia, dice YHVH Sebaot. Guardad pues vuestro espíritu, y no seáis infieles. <pb/>",
        "<pb/>Habéis hastiado a YHVH con vuestras palabras. Y decís: ¿En qué lo hemos hastiado? En que decís: Todo el que hace mal agrada a YHVH, y de los tales Él se agrada, y: ¿Dónde está el Elohim justo?"
    ],
    [
        "<pb/>He aquí, Yo envío mi mensajero, el cual preparará un camino delante de mi presencia. Y vendrá súbitamente a su Casa, Adonai, a quien vosotros buscáis, el Ángel<f> [1]</f> del pacto, a quien vosotros deseáis: He aquí viene, dice YHVH Sebaot.",
        "<pb/>¿Y quién soportará el día de su venida? ¿Y quién permanecerá ante su manifestación? Porque Él es fuego de fundidor y lejía de lavadores.",
        "Y se sentará para refinar y purificar la plata, y purificará a los hijos de Leví, y los acrisolará como el oro y la plata, y ellos presentarán a YHVH holocaustos en justicia.",
        "<pb/>Entonces serán gratas a YHVH las ofrendas de Judá y de Jerusalén, como en los días primeros y como en los años antiguos.",
        "Vendré a vosotros para celebrar juicio, y seré veloz testigo contra los hechiceros y contra los adúlteros, contra los que juran falsamente por mi Nombre, contra los que defraudan su salario al jornalero, y los que oprimen a la viuda, y los que afligen al huérfano, y contra los que, por no tener temor de Mí, hacen tropezar al extranjero, dice YHVH Sebaot.<f> [2]</f>",
        "Porque Yo, YHVH, vuestro DIOS, no he cambiado, pero vosotros, oh hijos de Jacob, no estáis lejos",
        "de la injusticia de vuestros padres, torciendo mis leyes al no guardarlas. <pb/>¡Volveos a Mí y Yo os seré devuelto!, dice YHVH Sebaot. Pero vosotros decís: ¿De qué nos habríamos de volver?",
        "<pb/>¿Engañará el hombre a Elohim? Porque vosotros me habéis engañado. Pero decís: ¿En qué te hemos engañado? En que los diezmos y las primicias están aún con vosotros.<f> [3]</f>",
        "Sólo miráis por vosotros mismos, a Mí me engañáis, y la nación ha llegado a su fin.",
        "¡Traed, pues, todo el producto de la tierra al tesoro y habrá rebusque<f> [4]</f> en él! Luego probadme en esto, dice YHVH Sebaot, si no abriré para vosotros las cataratas de los Cielos y derramaré mi bendición sobre vosotros hasta que sobreabunde.",
        "Y apartaré alimento<f> [5]</f> para vosotros, y no destruiré el fruto de la tierra, y vuestra viña en el campo no fallará, dice YHVH Sebaot.",
        "<pb/>Y todas las naciones os llamarán bienaventurados, porque seréis una tierra deleitosa, dice YHVH Sebaot.",
        "<pb/>¡Duras han sido vuestras palabras contra Mí! dice YHVH. Sin embargo, decís: ¿Qué hemos hablado contra Ti?",
        "<pb/>Habéis dicho: Vano es servir a Elohim. ¿Qué provecho tiene el guardar su mandamiento, encaminados afligidos delante de YHVH Sebaot?",
        "Por eso ahora nosotros felicitamos a los soberbios, y decimos que los hacedores de maldad son prosperados<f> [6]</f> y que los que provocan a Elohim quedan impunes.",
        "<pb/>Pero los que temían a YHVH hablaron el uno al otro,<f> [7]</f> y YHVH escuchó con atención y atendió. Y fue escrito un rollo de memoria delante de Él, a favor de los que temen a YHVH, y de los que honran su Nombre.",
        "Y ellos serán míos, dice YHVH Sebaot. En el día que Yo preparo serán para Mí un especial tesoro, y los escogeré como un hombre escoge al hijo que lo sirve.",
        "Entonces seréis convertidos y distinguiréis entre el justo y el perverso, entre el que sirve a Elohim y el que no lo sirve."
    ],
    [
        "<pb/>Ciertamente viene el día, ardiente como un horno, donde todos los soberbios y todos los que hacen maldad serán estopa. Aquel día vendrá y los abrasará, y serán dejados sin rama ni raíz, dice YHVH Sebaot.",
        "Mas para vosotros, los que teméis mi Nombre, nacerá el Sol de Justicia, trayendo salvación en sus alas, y saldréis y saltaréis como becerros salidos del establo.",
        "Y hollaréis a los malos, que serán como el polvo bajo las plantas de vuestros pies, en el día que Yo preparo, dice YHVH Sebaot.",
        "<pb/>¡Acordaos de la ley de mi siervo Moisés que le prescribí en Horeb para todo Israel, con sus juicios y estatutos!",
        "<pb/>He aquí, Yo os envío al profeta Elías<f> [1]</f> antes que venga el día de YHVH, grande y terrible.",
        "Él hará volver el corazón de los padres a los hijos y el corazón de los hijos a los padres, no sea que Yo venga y tenga que dedicar la tierra al exterminio.<f> [2]</f>"
    ]
]