[
    [
        "<pb/>Principio del evangelio<f> [1]</f> de JESUCRISTO.",
        "<pb/>Como está escrito en el profeta Isaías<f> [2]</f>: <pb/>He aquí envío mi mensajero delante de tu rostro, <pb/>El cual preparará tu camino.",
        "<pb/>Voz que clama en el desierto: <pb/>Preparad el camino del Señor, <pb/>Allanad sus sendas.<f> [3]</f>",
        "<pb/>Apareció Juan<f> [4]</f> bautizando en el desierto, y proclamando un bautismo de arrepentimiento para liberación de pecados.",
        "Y salía a él toda la provincia de Judea, y todos los de Jerusalén,<f> [5]</f> y confesando sus pecados, eran bautizados por él en el río Jordán.",
        "Y estaba vestido<f> [6]</f> Juan de crines de camello y un cinto de cuero alrededor de su cintura, y comía langostas y miel silvestre.",
        "Y proclamaba, diciendo: Después de mí viene el que es más poderoso que yo, de quien no soy digno de inclinarme para desatar la correa de sus sandalias.",
        "Yo os bauticé con agua, pero Él os bautizará en Espíritu Santo. <pb/>",
        "<pb/>En aquellos días sucedió que<f> [7]</f> vino JESÚS desde Nazaret de Galilea, y fue bautizado por Juan en el Jordán.",
        "<pb/>E inmediatamente,<f> [8]</f> al subir del agua, vio que se rasgaban los cielos y al Espíritu descendiendo sobre Él, como una paloma.",
        "Y de los Cielos vino una voz: Tú eres mi Hijo amado; en Ti me complací.<f> [9]</f> <pb/>",
        "<pb/>Enseguida el Espíritu lo impulsa al desierto.",
        "Y estaba en el desierto cuarenta días, siendo tentado por Satanás, y estaba con las fieras, y los ángeles lo servían.<f> [10]</f> <pb/>",
        "<pb/>Después que Juan fue entregado,<f> [11]</f> JESÚS fue a Galilea proclamando el evangelio de DIOS,",
        "y diciendo: ¡El tiempo ha sido cumplido y el reino de DIOS al alcance de la mano!<f> [12]</f> ¡Arrepentíos, y creed en el evangelio! <pb/>",
        "<pb/>Pasando junto al mar de Galilea, vio a Simón y a Andrés, hermano de Simón, echando una red<f> [13]</f> en el mar, porque eran pescadores.",
        "JESÚS les dijo: Venid en pos de Mí y haré que seáis pescadores de hombres.",
        "Y de inmediato,<f> [14]</f> dejando las redes, lo siguieron.",
        "Yendo un poco más adelante, vio a Jacobo, el de Zebedeo, y a su hermano Juan, que estaban en su barca remendando las redes.",
        "Enseguida los llamó, y dejando a su padre Zebedeo en la barca con los jornaleros, lo siguieron. <pb/>",
        "<pb/>Y llegan a Cafarnaúm el sábado, y enseguida, entrando en la sinagoga, enseñaba.",
        "Y se asombraban de su doctrina, porque les enseñaba como quien tiene autoridad,<f> [15]</f> y no como los escribas.",
        "Y en aquel momento estaba en la sinagoga de ellos un hombre con un espíritu inmundo, y vociferó,",
        "diciendo: ¿Qué tenemos en común contigo, JESÚS nazareno?<f> [16]</f> ¿Viniste a destruirnos? ¡Sé quién eres: el Santo de DIOS!",
        "Pero JESÚS le ordenó, diciendo: ¡Cállate y sal de él!",
        "Y el espíritu inmundo, convulsionando y gritando a gran voz, salió de él.",
        "Y todos se maravillaron, y discutían entre sí, diciendo: ¿Qué es esto? ¡Una nueva doctrina con autoridad!<f> [17]</f> ¡Aun a los espíritus inmundos manda, y le obedecen!",
        "Y enseguida su fama salió por todas partes en toda la región alrededor de Galilea. <pb/>",
        "<pb/>E inmediatamente después de salir de la sinagoga, fueron a la casa de Simón y Andrés con Jacobo y Juan.",
        "Y la suegra de Simón yacía con fiebre, y enseguida le hablan acerca de ella.",
        "Y acercándose, la levantó tomándola de la mano, y la fiebre la dejó, y los servía.<f> [18]</f> <pb/>",
        "<pb/>Y por la tarde,<f> [19]</f> cuando se puso el sol, le traían todos los enfermos y los endemoniados,",
        "y la ciudad entera estaba agolpada ante la puerta.",
        "Y sanó a muchos que estaban enfermos de diversas dolencias, y echó fuera muchos demonios; pero no dejaba hablar a los demonios, porque lo conocían. <pb/>",
        "<pb/>Levantándose muy de mañana, estando aún oscuro, salió y fue a un lugar solitario, y allí oraba.",
        "Y lo buscó Simón y los que estaban con él,",
        "y cuando lo hallaron, le dicen: ¡Todos te buscan!",
        "<pb/>Les contesta: Vayamos a otra parte,<f> [20]</f> a los pueblos vecinos, para que también predique allí, pues para esto salí.",
        "Y entró en las sinagogas de ellos por toda Galilea, predicando y echando fuera los demonios. <pb/><f> [21]</f>",
        "<pb/>Y se le acerca un leproso rogándole, y le dice: Si quieres, puedes limpiarme.",
        "Entonces Él, enfurecido,<f> [22]</f> extendió su mano y lo tocó, y le dice: Quiero, ¡sé limpio!",
        "Y al instante<f> [23]</f> la lepra salió de él y fue limpiado.",
        "Y airado<f> [24]</f> con él, enseguida lo echó,",
        "diciéndole: Mira, a nadie digas nada,<f> [25]</f> sino ve, muéstrate al sacerdote y ofrece por tu limpieza lo que Moisés ordenó, para testimonio a ellos.",
        "Pero él, saliendo, comenzó a pregonar en alto y a divulgar el asunto, hasta el punto que Él no podía entrar públicamente<f> [26]</f> en la ciudad, sino que se quedaba fuera, en lugares despoblados, y acudían a Él de todas partes."
    ],
    [
        "<pb/>Días más tarde, volvió a entrar en Cafarnaúm, y se oyó que estaba en casa.",
        "Y se reunieron muchos, de modo que ya no había sitio ni aun frente a la puerta; y les hablaba la Palabra.",
        "Entonces vienen a Él cuatro cargando un paralítico,",
        "pero al no poder acercarse por causa de la multitud, levantaron el techo de donde Él estaba, y a través de la abertura, bajaron el catre<f> [1]</f> donde yacía el paralítico.",
        "Viendo JESÚS la fe de ellos, dice al paralítico: Hijo, tus pecados te son perdonados.",
        "Pero allí sentados, había algunos de los escribas, y cavilaban<f> [2]</f> en sus corazones:",
        "¿Por qué habla este así? Blasfema. ¿Quién puede liberar<f> [3]</f> pecados sino uno, DIOS?",
        "Al instante, percibiendo JESÚS en su espíritu que cavilaban de este modo, les dice: ¿Por qué caviláis estas cosas en vuestros corazones?",
        "¿Qué es más fácil? ¿Decir al paralítico: Tus pecados te son perdonados, o decir: Levántate, toma tu catre y anda?",
        "Pues para que sepáis que el Hijo del Hombre tiene potestad en la tierra para liberar pecados (dice al paralítico):",
        "A ti te digo: ¡Levántate, alza tu catre y vete a tu casa!",
        "Y fue levantado, y alzando de inmediato el catre salió delante de todos, de manera que todos estaban asombrados y glorificaban a DIOS, diciendo: ¡Jamás vimos algo<f> [4]</f> así! <pb/>",
        "<pb/>Y salió nuevamente junto al mar, y toda la multitud acudía a Él, y les enseñaba.",
        "Y pasando, vio a Leví, el de Alfeo, sentado en el lugar de los tributos, y le dice: ¡Sígueme! Y levantándose, lo siguió.",
        "Y sucedió que estando reclinado a la mesa en su casa, también muchos publicanos y pecadores estaban reclinados<f> [5]</f> a la mesa con JESÚS y sus discípulos, pues eran muchos los que lo seguían,",
        "y los escribas de los fariseos,<f> [6]</f> viendo que comía con los pecadores y publicanos, decían a sus discípulos: ¿Con publicanos y pecadores come?",
        "<pb/>Al oírlo JESÚS, les dice: Los sanos no tienen necesidad de médico, sino los enfermos. No vine a llamar a justos, sino a pecadores. <pb/>",
        "<pb/>Y los discípulos de Juan y de los fariseos estando de ayuno, van y le preguntan: ¿Por qué los discípulos de Juan y los discípulos de los fariseos ayunan, y tus discípulos no ayunan?",
        "<pb/>JESÚS les dijo: ¿Acaso los hijos del tálamo nupcial<f> [7]</f> pueden ayunar mientras el novio está con ellos? Entre tanto tienen consigo al novio, no pueden ayunar,",
        "<pb/>pero vendrán días cuando el novio les sea quitado, y entonces ayunarán en aquel día.",
        "Nadie cose un remiendo de tela nueva sobre un vestido viejo, de otra manera, el remiendo<f> [8]</f> nuevo tira de lo viejo, y se hace una rotura peor.",
        "Y nadie echa vino nuevo en odres viejos, de otra manera, el vino reventará los odres, y se echan a perder el vino y los odres; antes bien: Vino nuevo en odres nuevos. <pb/><f> [9]</f>",
        "<pb/>Y al pasar Él por los sembrados en un sábado, aconteció que sus discípulos comenzaron a abrir camino arrancando las espigas.<f> [10]</f>",
        "Y los fariseos le decían: Mira, ¿por qué hacen lo que no es lícito hacer en los sábados?",
        "Les dice: ¿Nunca leísteis qué hizo David, cuando tuvo necesidad y tuvo hambre, él y los que estaban con él:",
        "Cómo entró en la Casa de DIOS, en tiempo del sumo sacerdote Abiatar, y comió los panes de la proposición,<f> [11]</f> de los cuales no es lícito comer sino a los sacerdotes, y dio también a los que estaban con él?",
        "Y les decía: El sábado fue instituido para el hombre, y no el hombre para el sábado.",
        "Por tanto, el Hijo del Hombre es también Señor del sábado."
    ],
    [
        "<pb/>Y entró otra vez en la sinagoga, y estaba allí un hombre que tenía seca la mano.",
        "Y lo observaban, por si lo sanaría<f> [1]</f> en sábado, para que lo acusaran.",
        "Dice al hombre que tenía la mano seca: ¡Levántate y ponte en medio!<f> [2]</f>",
        "Y les dice: ¿Es lícito en sábado hacer bien o hacer mal; salvar una vida, o matar? Pero ellos callaban.",
        "Y mirándolos en derredor con ira,<f> [3]</f> profundamente entristecido por la dureza de sus corazones, dice al hombre: ¡Extiende la mano! Y él extendió la mano y fue restaurada.",
        "<pb/>Y de inmediato, saliendo los fariseos con los herodianos, daban consejo contra Él para que lo destruyeran.<f> [4]</f> <pb/>",
        "<pb/>Pero JESÚS se retiró con sus discípulos hacia el mar. Y mucha gente de Galilea y de Judea,",
        "de Jerusalén, de Idumea y de más allá del Jordán, y una gran multitud de los alrededores de Tiro y de Sidón, oyendo todas las cosas que hacía, acudieron a Él.",
        "Y por causa del gentío, dijo a sus discípulos que le estuviera lista una barquilla para que no lo oprimieran<f> [5]</f>",
        "porque había sanado a muchos, de manera que cuantos tenían azotes<f> [6]</f> caían sobre Él para tocarlo.",
        "Y cuando los espíritus inmundos lo veían, caían ante Él, y gritaban diciendo: ¡Tú eres el Hijo de DIOS!",
        "Pero Él los reprendía mucho para que no lo hicieran manifiesto. <pb/>",
        "<pb/>Y sube al monte y llama a los que Él quería, y fueron a Él.",
        "Y estableció a doce, para que estuvieran con Él, y para enviarlos a predicar,<f> [7]</f>",
        "y<f> [8]</f> que tuvieran autoridad para echar fuera los demonios.",
        "A<f> [9]</f> Simón (puso por nombre Pedro),",
        "<pb/>y a Jacobo, el de Zebedeo, y a Juan, el hermano de Jacobo (también les puso por nombre Boanerges, esto es, hijos del trueno),",
        "a Andrés, a Felipe, a Bartolomé,<f> [10]</f> a Mateo, a Tomás, a Jacobo el de Alfeo, a Tadeo, a Simón el cananita,",
        "y a Judas Iscariote (quien también lo traicionó). <pb/>",
        "<pb/>Llega<f> [11]</f> a una casa, y de nuevo se agolpa una multitud tal, que ellos no podían ni siquiera comer pan.",
        "<pb/>Y oyéndolo sus familiares, salieron para echar mano de Él, pues decían: Está<f> [12]</f> fuera de sí.",
        "Y los escribas que habían bajado de Jerusalén, decían: ¡Tiene a Beelzebul! ¡Por el príncipe de los demonios echa fuera demonios!<f> [13]</f>",
        "<pb/>Y llamándolos junto a sí, les decía en parábolas: ¿Cómo puede Satanás echar fuera a Satanás?",
        "Si un reino fuera dividido contra sí mismo, tal reino no puede permanecer.",
        "Y si una casa fuera dividida contra sí misma, tal casa no podrá permanecer.",
        "Y si Satanás se levantó contra sí mismo y fue dividido, no puede estar en pie, sino que tiene fin.",
        "<pb/>Pero nadie puede entrar en la casa del fuerte y saquear sus bienes, a menos que primero ate al fuerte, entonces podrá saquear su casa.",
        "De cierto os digo que todo les será perdonado a los hijos de los hombres, y las blasfemias cuantas blasfemen;",
        "pero cualquiera que blasfemara contra el Espíritu Santo no tiene jamás<f> [14]</f> liberación, sino que es reo de un pecado eterno.",
        "<pb/>Dijo esto<f> [15]</f> porque decían: Tiene un espíritu inmundo. <pb/>",
        "<pb/>Y llegan su madre y sus hermanos, y quedándose afuera, lo enviaron a llamar.",
        "Y había una multitud sentada a su alrededor, y le dicen: Mira, tu madre y tus hermanos<f> [16]</f> te buscan afuera.",
        "Y respondiéndoles, dice: ¿Quién es mi madre y mis hermanos?<f> [17]</f>",
        "<pb/>Y mirando en derredor a los que estaban sentados en torno suyo, dice: ¡He aquí mi madre y mis hermanos!",
        "<pb/>Cualquiera que hace la voluntad de DIOS, ése es mi hermano y hermana, y madre."
    ],
    [
        "<pb/>Otra vez comenzó a enseñar junto al mar, y se reúne ante Él una multitud tan grande, que tuvo que subir y sentarse en una barca en el mar,<f> [1]</f> y toda la multitud estaba en tierra, cara al mar.",
        "<pb/>Y les enseñaba muchas cosas por medio de parábolas; y en su enseñanza les decía:",
        "Oíd: He aquí el sembrador salió a sembrar.",
        "Y al sembrar, aconteció que parte cayó junto al camino, y vinieron las aves<f> [2]</f> y la devoraron.",
        "<pb/>Otra cayó en el pedregal, donde no tenía mucha tierra, y por no tener profundidad de tierra brotó enseguida,",
        "pero cuando se levantó el sol, se quemó,<f> [3]</f> y por no tener raíz, se secó.",
        "<pb/>Otra cayó entre las espinas, y las espinas crecieron y la ahogaron, y no dio fruto.",
        "Pero otras cayeron en la buena tierra, y daban fruto que crecía y era incrementado; y producían: una a treinta, otra a sesenta y otra a ciento por uno.",
        "<pb/>Y decía: El que tiene oídos para oír, oiga. <pb/>",
        "<pb/>Y cuando estuvo a solas, los que estaban con los doce alrededor de Él, le preguntaban acerca de las parábolas.",
        "<pb/>Y les respondía: A vosotros os ha sido dado el misterio del reino de DIOS, pero a los de afuera todo es presentado en parábolas,",
        "para que viendo, vean y no perciban, y oyendo, oigan y no entiendan, no sea que se conviertan, y les sea perdonado. <pb/>",
        "<pb/>Y les dice: ¿No habéis entendido esta parábola? ¿Cómo, pues, conoceréis todas las parábolas?",
        "<pb/>El sembrador siembra la Palabra,",
        "y los de junto al camino son estos: donde se siembra la Palabra, pero cuando la han oído, enseguida viene Satanás y quita la Palabra sembrada.",
        "<pb/>Y<f> [4]</f> los sembrados en los pedregales son estos: los que al oír la Palabra, al momento la reciben con gozo,",
        "pero no tienen raíz en sí mismos, son temporales, y luego, cuando llega una tribulación o persecución por causa de la Palabra, enseguida tropiezan.<f> [5]</f>",
        "<pb/>Y otros son los sembrados entre las espinas: estos son los que han oído la Palabra,",
        "pero los afanes de la vida presente y el engaño de la riqueza, y las codicias de las demás cosas, entrando, ahogan la Palabra y llega a ser infructuosa.",
        "Pero los que fueron sembrados en la buena tierra son aquellos que oyen la Palabra y la reciben, y dan fruto, uno a treinta, y uno a sesenta, y uno a ciento.<f> [6]</f> <pb/>",
        "<pb/>También les decía: ¿Acaso se trae la lámpara para ser puesta debajo del almud,<f> [7]</f> o debajo de la cama? ¿No es para ser puesta sobre el candelero?",
        "Porque no hay nada oculto que no haya de ser manifestado, ni se hizo encubierto, sino para que salga a la luz.<f> [8]</f>",
        "Si alguno tiene oídos para oír, oiga.",
        "<pb/>Y les decía: Daos cuenta de lo que oís. Con la medida que medís os será medido, y os será añadido;<f> [9]</f>",
        "porque al que tiene, le será dado, y al que no tiene, aun lo que tiene le será quitado. <pb/><f> [10]</f>",
        "<pb/>Decía además: El reino de DIOS es como si un hombre echara la semilla en la tierra,",
        "y se acuesta y se levanta,<f> [11]</f> y sin que él sepa cómo, la semilla brota y crece.",
        "<pb/>Por sí misma la tierra es productiva: primero tallo, después espiga, luego grano lleno en la espiga,",
        "y cuando da el fruto, enseguida envía la hoz, porque ha llegado la siega. <pb/>",
        "<pb/>Decía también: ¿Cómo compararemos el reino de DIOS, o con qué parábola lo explicaríamos?",
        "Es como un grano de mostaza, el cual cuando se siembra en la tierra, es más pequeño que todas las semillas de la tierra,",
        "y cuando se siembra crece, y llega a ser mayor que todas las hortalizas; pero hace grandes ramas,<f> [12]</f> hasta que las aves del cielo pueden anidar bajo su sombra. <pb/>",
        "<pb/>Y con muchas parábolas como estas les hablaba la Palabra, según podían<f> [13]</f> escuchar.",
        "Y sin parábola no les hablaba<f> [14]</f> <pb/>(aunque a sus propios discípulos les explicaba todo en privado). <pb/>",
        "<pb/>Y ese mismo día, llegado el atardecer, les dice: Pasemos<f> [15]</f> al otro lado.",
        "Y despedida la multitud, lo llevan en la barca tal como estaba, y había con Él otras barquichuelas.",
        "<pb/>Pero una gran tempestad de viento se levanta, y las olas se lanzaban adentro de la barca, hasta el punto que ya la barca<f> [16]</f> se anegaba.",
        "Y Él estaba en popa, durmiendo sobre el cabezal. Y lo despiertan<f> [17]</f> y le dicen: ¡Maestro!, ¿no te importa que perezcamos?",
        "Y una vez despertado, reprendió al viento, y dijo al mar: ¡Calla, enmudece! Y el viento cesó y se produjo una calma total.<f> [18]</f>",
        "Y les dijo: ¿Por qué estáis amedrentados? ¿Aún<f> [19]</f> no tenéis fe?",
        "<pb/>Y fueron invadidos por un gran temor, y se decían unos a otros: ¿Quién es este,<f> [20]</f> que no solo el viento, sino también el mar le obedece?"
    ],
    [
        "<pb/>Y llegaron a la otra orilla del mar, a la región de los gerasenos.<f> [1]</f>",
        "En cuanto desembarcó, en seguida vino a su encuentro de entre los sepulcros un hombre poseído de un espíritu inmundo,",
        "el cual tenía su morada entre los sepulcros, y ya nadie podía atarlo, ni siquiera con cadenas.<f> [2]</f>",
        "Porque muchas veces había estado atado con grillos y cadenas, y había roto las cadenas y desmenuzado los grillos, y nadie lo podía dominar.",
        "Y continuamente, de noche y de día, estaba en los sepulcros y en los montes, dando alaridos e hiriéndose con piedras.",
        "Pero, viendo de lejos a JESÚS, corrió y se postró delante de Él,",
        "y gritando a gran voz, dice: JESÚS, ¿qué tenemos en común Tú y yo, Hijo del DIOS Altísimo?<f> [3]</f> ¡Te imploro por DIOS que no me atormentes!",
        "Pues Él le había dicho: ¡Sal del hombre, espíritu inmundo!",
        "Y le preguntaba: ¿Qué nombre tienes? Le dice: Tengo por nombre Legión, porque somos muchos.",
        "<pb/>Y le rogaba mucho que no lo enviara fuera de aquella región.",
        "Y cerca del monte, había una gran piara de cerdos paciendo,",
        "y le rogaron, diciendo: Envíanos a los cerdos para que entremos en ellos.",
        "Les dio permiso, y cuando los espíritus inmundos salieron y entraron en los cerdos, la piara (como dos mil) se precipitó al mar por el acantilado, y se ahogaron en el mar.",
        "Y los que los apacentaban<f> [4]</f> huyeron e informaron en la ciudad y en los campos, y vinieron a ver qué había sucedido.",
        "<pb/>Y llegan ante JESÚS y contemplan al endemoniado (al que había tenido la legión) sentado, vestido, y en su juicio cabal, y tuvieron temor.",
        "Y los que lo vieron les contaron cómo le había acontecido esto al endemoniado, y acerca de los cerdos.",
        "<pb/>Entonces comenzaron a rogarle que se retirara de sus contornos.",
        "Y al entrar en la barca, el que había estado endemoniado le rogaba que le permitiera estar con Él.",
        "Pero no lo dejó, sino le dice: Ve a tu casa, a los tuyos, y cuéntales cuán grandes cosas hizo contigo el Señor, y cuánta misericordia tuvo de ti.",
        "Y se fue y comenzó a proclamar en Decápolis cuán grandes cosas le había hecho JESÚS, y todos se maravillaban. <pb/>",
        "<pb/>Habiendo pasado<f> [5]</f> JESÚS nuevamente a la otra orilla, se reunió una gran multitud en torno a Él; y estaba junto al mar.",
        "<pb/>Llega uno de los principales de la sinagoga, llamado Jairo, y al verlo, cae a sus pies,",
        "y le suplica con insistencia, diciendo: Mi hijita está agonizando, ¡ven!<f> [6]</f> ¡Pon las manos sobre ella para que sea sanada, y viva!",
        "Y fue con él, y lo seguía una gran multitud, y lo apretujaban.",
        "<pb/>Y una mujer que llevaba doce años con flujo de sangre,",
        "y que había sufrido mucho de parte de muchos médicos, y gastado cuanto tenía<f> [7]</f> sin sacar ningún provecho, más bien, empeoraba,",
        "al oír acerca de JESÚS, llegó por detrás entre la multitud y tocó su manto;",
        "porque decía: Si tan solo toco sus vestidos, seré sanada.<f> [8]</f>",
        "Y al instante la fuente de su sangre se secó, y sintió<f> [9]</f> en su cuerpo que había sido sanada de aquel azote.",
        "<pb/>Al momento JESÚS sintió<f> [10]</f> en su interior el poder que había salido de Él, y volviéndose a la multitud, preguntaba: ¿Quién ha tocado mis vestidos?",
        "Y sus discípulos le decían: Ves que la multitud te apretuja, y preguntas ¿quién me ha tocado?",
        "Y miraba alrededor para ver a la que había hecho esto.",
        "<pb/>Entonces la mujer, temiendo y temblando (reconociendo<f> [11]</f> lo que le había sucedido), vino y se postró ante Él, y le dijo toda la verdad.",
        "<pb/>Entonces Él le dijo: Hija, tu fe te ha salvado, vete en paz y queda sana<f> [12]</f> de tu azote. <pb/>",
        "<pb/>Estando Él todavía hablando, llegan de casa<f> [13]</f> del principal de la sinagoga, diciendo: Tu hija ha muerto, ¿por qué molestas aún al Maestro?",
        "Pero JESÚS, alcanzando a oír<f> [14]</f> lo que se hablaba, dice al principal de la sinagoga: No temas, solo sigue creyendo.",
        "<pb/>Y no permitió que nadie lo siguiera, sino Pedro, Jacobo y Juan, el hermano de Jacobo.",
        "<pb/>Y llegan a la casa del principal de la sinagoga, y observa un alboroto, y a los que lloran y dan grandes alaridos.<f> [15]</f>",
        "Y entrando, les dice: ¿Por qué hacéis alboroto y lloráis? La niña no ha muerto, sino que duerme.",
        "<pb/>Y se burlaban de Él; pero echando a todos, toma consigo al padre de la niña, a la madre y a los que están con Él, y entra a donde estaba la niña,",
        "y tomando la mano de la niña, le dice: ¡Talita cum!<f> [16]</f> (lo cual, traducido es: Niña, te digo, levántate).",
        "<pb/>Y al instante, la niña se levantó,<f> [17]</f> y andaba, pues tenía doce años. Y se sorprendieron con gran asombro.",
        "Y Él les ordenó severa y repetidamente que nadie supiera esto, y dijo que se le diera<f> [18]</f> de comer."
    ],
    [
        "<pb/>Salió de allí y regresó a su tierra, y sus discípulos lo siguen.",
        "<pb/>Llegado el sábado, comenzó a enseñar en la sinagoga. Y la mayoría se asombraba al oírlo, y decía: ¿De dónde saca este estas cosas, y qué sabiduría es esta que le ha sido dada? ¿Y qué significan<f> [1]</f> estos milagros hechos por sus manos?",
        "<pb/>¿No es este el constructor,<f> [2]</f> el hijo de María, y el hermano de Jacobo y de Josét, y de Judas y de Simón? ¿No están aquí también sus hermanas ante nosotros? Y se escandalizaban por causa de Él.",
        "<pb/>Y JESÚS les decía: No hay profeta sin honra sino en su tierra,<f> [3]</f> y entre sus parientes, y en su casa.",
        "Y no podía hacer allí ningún milagro,<f> [4]</f> excepto que sanó a unos pocos enfermos imponiéndoles las manos.",
        "Y estaba asombrado por la incredulidad de ellos; y así, recorría las aldeas de los alrededores enseñando. <pb/>",
        "<pb/>Y llama a sí a los doce, y comenzó a enviarlos de dos en dos (y les daba autoridad sobre los espíritus inmundos).",
        "Y les ordenó<f> [5]</f> que no llevaran nada para el camino; solo un bordón. Ni pan, ni bolsa, ni un cobre en el cinto,",
        "calzados con sandalias. ¡Y no os vistáis con doble túnica!",
        "También les decía: Dondequiera que entréis en una casa, posad en ese lugar hasta que<f> [6]</f> salgáis de allí.",
        "Y cualquier lugar que no os acoja y no os escuchen, al salir<f> [7]</f> de allí sacudid el polvo de la planta de vuestros pies, para testimonio a ellos.",
        "<pb/>Y saliendo,<f> [8]</f> proclamaron que se arrepintieran,",
        "y echaban fuera muchos demonios, y ungían con aceite<f> [9]</f> a muchos enfermos y los sanaban. <pb/>",
        "<pb/>Y lo oyó el rey Herodes, pues su Nombre llegó a ser notorio, pero decían<f> [10]</f>: Juan el Bautista ha sido resucitado de entre los muertos, y por eso actúan sobrenaturalmente los poderes en él",
        "(mas otros decían: Es Elías; y otros decían: Es un profeta, como cualquiera de los profetas).<f> [11]</f>",
        "Y al oírlo Herodes, decía: Juan, a quien yo decapité, fue resucitado.<f> [12]</f>",
        "Porque Herodes había enviado<f> [13]</f> a prender a Juan y lo había encadenado en una prisión por causa de Herodías, la mujer de su hermano Felipe, pues se había casado con ella.",
        "Porque Juan decía a Herodes: No te es lícito tener la mujer de tu hermano.<f> [14]</f>",
        "Y<f> [15]</f> Herodías lo aborrecía y quería matarlo, pero no podía,",
        "porque Herodes, sabiendo que era un varón justo y santo, temía a Juan y lo protegía, y cuando lo oía, se quedaba muy perplejo;<f> [16]</f> pero con todo, le gustaba oírlo.",
        "<pb/>Sin embargo, llegó un día oportuno, cuando Herodes en su cumpleaños hizo un banquete a sus nobles, y a los tribunos y a los principales de Galilea,",
        "entró también la propia hija<f> [17]</f> de Herodías, y habiendo danzado, agradó a Herodes y a los reclinados a la mesa con él. Y el rey dijo a la muchacha: ¡Pídeme lo que quieras, y te lo daré!",
        "Y le juró: ¡Te daré lo que pidas, hasta la mitad de mi reino!",
        "Y saliendo, dijo a su madre: ¿Qué pediría? Y ella dijo: ¡La cabeza de Juan, el que bautiza!",
        "Y entrando de prisa ante el rey, le pidió, diciendo: ¡Dame ahora mismo la cabeza de Juan el Bautista en un trinchero!<f> [18]</f>",
        "El rey se entristeció, pero a causa de los juramentos y de los que estaban reclinados a la mesa, no quiso desatenderla.<f> [19]</f>",
        "<pb/>Y enseguida envió el rey a un verdugo, y ordenó traer su cabeza.<f> [20]</f> Y yendo, lo decapitó en la prisión,",
        "y trajo su cabeza en un trinchero, y la dio a la muchacha, y la muchacha la dio a su madre.",
        "<pb/>Cuando sus discípulos lo oyeron, vinieron y se llevaron su cadáver, y lo pusieron en un sepulcro. <pb/>",
        "<pb/>Los apóstoles se reúnen con JESÚS y le cuentan todo cuanto habían hecho y cuanto habían enseñado.",
        "Y les dice: Vosotros solos, venid aparte a un lugar solitario y descansad un poco (porque eran muchos los que iban y venían,<f> [21]</f> y ni para comer tenían tiempo).",
        "Y se fueron en la barca a un lugar apartado y solitario.",
        "Pero muchos los vieron yéndose y los reconocieron. Y a pie, desde todas las ciudades, concurrieron allá y llegaron antes que ellos.<f> [22]</f>",
        "<pb/>Al desembarcar, vio un gran gentío, y se le enternecieron las entrañas por ellos, porque eran como ovejas que no tienen pastor.<f> [23]</f> Y comenzó a enseñarles muchas cosas.",
        "Y llegada una hora avanzada, se le acercaron sus discípulos, diciendo: El lugar es desierto, y ya es hora avanzada;<f> [24]</f>",
        "despídelos, para que vayan a las alquerías<f> [25]</f> y aldeas de alrededor y se compren algo que comer.",
        "Pero Él respondiendo, les dijo: Dadles vosotros de comer. Le dicen: ¿Que vayamos<f> [26]</f> a comprar panes por doscientos denarios y les demos de comer?",
        "<pb/>Entonces Él les dice: ¿Cuántos panes tenéis? Id y ved. Y al saberlo,<f> [27]</f> dicen: Cinco, y dos peces.",
        "Y les mandó recostar a todos en grupos sobre la hierba verde.",
        "Y se recostaron en grupos de cien y de cincuenta.",
        "Y tomando los cinco panes y los dos peces, alzó los ojos al cielo, los bendijo y partió los panes; y los iba dando<f> [28]</f> a los discípulos para que los pusieran delante de ellos. También repartió los dos peces para todos.",
        "Y todos comieron y se saciaron,",
        "porque de los doce cestos recogieron en abundancia trozos de pan<f> [29]</f> y de los peces.",
        "Y los que habían comido<f> [30]</f> eran cinco mil varones. <pb/>",
        "<pb/>Y enseguida obligó<f> [31]</f> a sus discípulos a subir a la barca, e ir delante a la otra orilla, hacia Betsaida, mientras Él despedía a la multitud;",
        "y después de despedirse de ellos, fue al monte a orar.",
        "<pb/>Llegada la noche, la barca estaba en medio del mar, y Él solo en la tierra.",
        "<pb/>Y viéndolos fatigados de remar, porque el viento les era contrario, hacia la cuarta vigilia de la noche, llega a ellos andando sobre el mar;<f> [32]</f> e hizo ademán de pasarlos.",
        "Pero ellos, viéndolo caminar sobre el mar, pensaron: ¡Es un fantasma! Y gritaron,",
        "porque todos lo vieron y se turbaron,<f> [33]</f> pero enseguida Él habló con ellos. Les dice: ¡Tened ánimo, Yo soy, no temáis!",
        "Y subió junto a ellos en la barca, y se calmó el viento; y se asombraban<f> [34]</f> en gran manera,",
        "pues no habían entendido lo de los panes, sino que su corazón estaba embotado. <pb/>",
        "<pb/>Acabada la travesía, llegaron a tierra en Genesaret y atracaron.",
        "Y cuando ellos salieron de la barca, al instante lo reconocieron,",
        "y recorriendo aquella región, comenzaron a llevar en catres a los enfermos,<f> [35]</f> adonde oían que Él estaba.",
        "Y dondequiera que entraba, en aldeas, ciudades o granjas, colocaban a los enfermos en las plazas, y le rogaban al menos agarrar<f> [36]</f> la orla de su manto; y cuantos lo tocaban eran sanados."
    ],
    [
        "<pb/>Se reúnen en derredor suyo los fariseos y algunos de los escribas llegados de Jerusalén.",
        "Y al ver que algunos de sus discípulos comían los panes con manos sucias,<f> [1]</f> es decir, no lavadas",
        "(porque los fariseos y todos los judíos, cumpliendo la tradición de los ancianos, no comen, a menos que se laven las manos a fuerza de puños,<f> [2]</f>",
        "y al regresar<f> [3]</f> del mercado no comen a menos que se rocíen. Y hay muchas otras cosas que han recibido para observarlas: abluciones de copas, de jarros y de utensilios de bronce),",
        "le preguntaban los fariseos y los escribas: ¿Por qué tus discípulos no andan<f> [4]</f> conforme a la tradición de los ancianos, sino que comen el pan con manos inmundas?",
        "Entonces Él les dijo: Bien profetizó Isaías acerca de vosotros los hipócritas, como está escrito <pb/>Este pueblo me honra con los labios, <pb/>Pero su corazón está lejos de Mí,",
        "<pb/>Y en vano me reverencian, <pb/>Enseñando como doctrinas mandamientos de hombres.<f> [5]</f>",
        "<pb/>Haciendo caso omiso del mandamiento de DIOS, os aferráis a la tradición<f> [6]</f> de los hombres.",
        "También les decía: ¡Cuán fácilmente<f> [7]</f> anuláis el mandamiento de DIOS para establecer vuestra tradición!",
        "<pb/>Porque Moisés dijo: <pb/>Honra a tu padre y a tu madre. <pb/>Y: <pb/>El que maldice a padre o madre,<f> [8]</f> muera irremisiblemente.",
        "<pb/>Pero vosotros decís: Si un hombre dice al padre o a la madre: Cualquier cosa con que pudieras beneficiarte de mi parte es corbán<f> [9]</f> (es decir, una ofrenda),",
        "ya no lo dejáis hacer nada por el padre o por la madre,",
        "invalidando la Palabra de DIOS con vuestra tradición que trasmitisteis,<f> [10]</f> y hacéis muchas cosas semejantes a estas. <pb/>",
        "<pb/>Y llamando otra vez a la multitud, les decía: Oídme todos, y entended:",
        "Nada hay fuera del hombre que entre en él y lo pueda contaminar, sino que las cosas que salen del hombre son<f> [11]</f> las que contaminan al hombre.",
        "<n>[[16]]</n><f> [12]</f>",
        "<pb/>Y cuando entró en casa, apartándose de la multitud, sus discípulos le preguntaban acerca de la parábola.",
        "Y les dice: ¿Así que también vosotros estáis sin entendimiento? ¿No comprendéis que todo lo que de fuera entra en el hombre no puede contaminarlo,",
        "pues no entra en su corazón, sino en el vientre, y sale a la letrina? (Esto decía<f> [13]</f> purificando todos los alimentos).",
        "<pb/>Y añadió: Lo que sale del hombre es lo que contamina al hombre.",
        "Porque de dentro, del corazón de los hombres, salen los malos pensamientos: inmoralidad sexual,<f> [14]</f> hurtos, homicidios,",
        "adulterios, avaricias, maldades, engaño, sensualidad, envidia, maledicencia, soberbia, insensatez.",
        "Todas estas maldades salen de adentro y contaminan al hombre. <pb/>",
        "<pb/>Y levantándose de allí, fue a la región de Tiro.<f> [15]</f> Y entró en una casa y no quería que nadie lo supiera, pero no pudo pasar inadvertido.",
        "Al momento, una mujer cuya hijita<f> [16]</f> tenía un espíritu inmundo, luego que oyó acerca de Él, fue y se postró a sus pies.",
        "Y la mujer era griega, de nacionalidad sirofenicia, y le rogaba que echara fuera el demonio de su hijita.",
        "Pero le decía: Deja primero que los hijos queden satisfechos, porque no está bien quitar el pan de los hijos y echarlo a los perros.",
        "Pero ella respondió diciendo<f> [17]</f>: Señor, también los perros debajo de la mesa comen de las migajas de los hijos.",
        "Y le dijo: Por esta respuesta, anda, el demonio ha salido de tu hija.",
        "Y al llegar a su casa, halló que el demonio había sido echado fuera y a la niña<f> [18]</f> acostada en la cama. <pb/>",
        "<pb/>Volviendo a salir<f> [19]</f> de la región de Tiro, fue por Sidón hacia el mar de Galilea a través de las regiones de Decápolis.",
        "<pb/>Y le traen un sordo y tartamudo, y le ruegan que le imponga la mano.",
        "<pb/>Tomándolo a solas, aparte de la gente, le metió los dedos en las orejas y con su saliva le tocó la lengua,",
        "y mirando al cielo, suspiró, y le dice: ¡Effathá! (Es decir, ábrete).",
        "Y se le abrieron los oídos y se soltó la atadura de su lengua, y hablaba normalmente.",
        "<pb/>Y les ordenó que no lo dijeran a nadie, pero cuanto más les ordenaba, ellos mucho más lo proclamaban.",
        "Y se maravillaban en gran manera, diciendo: ¡Todo ha hecho bien! ¡Hace oír a los sordos y hablar a los mudos!"
    ],
    [
        "<pb/>En aquellos días, habiendo otra vez mucha gente que no tenía qué comer, llama a sus discípulos y les dice:",
        "Siento compasión<f> [1]</f> por la multitud, porque ya han estado conmigo tres días y no tienen qué comer,",
        "y si los envío en ayunas a su casa, se desmayarán por el camino, y algunos de ellos han venido de lejos.",
        "Sus discípulos le respondieron: ¿De dónde podrá alguno satisfacer de pan a estos aquí en el desierto?",
        "Les preguntó: ¿Cuántos panes tenéis? Ellos respondieron: Siete.",
        "<pb/>Entonces mandó a la multitud recostarse en la tierra, y tomando los siete panes, dio gracias, los partió y los iba dando a sus discípulos para que los repartieran, y los repartieron a la multitud.",
        "Tenían además unos pocos pececillos, y habiéndolos bendecido, dijo que también los repartieran.",
        "Y comieron y se saciaron, y de la abundancia de trozos recogieron siete grandes canastas.",
        "Eran como unos cuatro mil, y los despidió. <pb/>",
        "<pb/>Enseguida entró en la barca con sus discípulos y fue a las regiones de Dalmanuta.<f> [2]</f>",
        "Y los fariseos, para tentarlo, salieron y comenzaron a discutir con Él, pidiéndole una señal del cielo.<f> [3]</f>",
        "<pb/>Y suspirando profundamente en su espíritu, dice: ¿Por qué esta generación busca una señal? De cierto os digo: No será dada ninguna señal<f> [4]</f> a esta generación.",
        "Y dejándolos, se embarcó<f> [5]</f> nuevamente, y se fue a la ribera opuesta. <pb/>",
        "<pb/>Y se olvidaron de tomar panes, y no tenían consigo sino un pan en la barca.",
        "<pb/>Y les ordenó diciendo: Mirad, guardaos de la levadura de los fariseos<f> [6]</f> y de la levadura de Herodes.",
        "(Y discutían entre sí<f> [7]</f> que no tenían panes).",
        "<pb/>Advirtiéndolo, les dice: ¿Por qué discutís que no tenéis panes? ¿Aún no reflexionáis, ni entendéis? ¿Tenéis embotado vuestro corazón?",
        "¿Teniendo ojos no veis y teniendo oídos no oís? ¿No recordáis<f> [8]</f>",
        "cuántos cestos<f> [9]</f> llenos de trozos recogisteis cuando partí los cinco panes para los cinco mil? Le dicen: Doce.",
        "Cuando los siete para los cuatro mil, ¿cuántas canastas grandes<f> [10]</f> llenas de pedazos recogisteis? Y dicen: Siete.",
        "<pb/>Y les decía: ¿Aún no entendéis? <pb/>",
        "<pb/>Al llegar a Betsaida le traen un ciego y le ruegan que lo toque.",
        "Y tomando de la mano al ciego, lo sacó fuera<f> [11]</f> de la aldea, y después de escupirle en los ojos y poner las manos sobre él, le preguntaba: ¿Ves algo?",
        "Y alzando los ojos, decía: Veo a los hombres, pero los veo como árboles que andan.",
        "Y le puso otra vez las manos sobre sus ojos, entonces él miró fijamente y se restableció, y veía claramente todas las cosas desde lejos.",
        "Y lo envió a su casa, diciendo: Ni siquiera entres<f> [12]</f> en la aldea. <pb/>",
        "<pb/>Salió JESÚS con sus discípulos hacia las aldeas de Cesarea de Filipo, y en el camino preguntaba a sus discípulos, diciéndoles: ¿Quién dicen los hombres que soy<f> [13]</f> Yo?",
        "Ellos le respondieron diciendo: Juan el Bautista, otros Elías, y otros, uno de los profetas.<f> [14]</f>",
        "Y Él les preguntaba: Y vosotros, ¿quién decís que soy<f> [15]</f> Yo? Respondiendo Pedro, le dice: ¡Tú eres el CRISTO!",
        "Y les ordenó severamente que a nadie hablaran acerca de Él. <pb/>",
        "<pb/>Y comenzó a enseñarles: El Hijo del Hombre debe padecer muchas cosas y ser desechado<f> [16]</f> por los ancianos, los principales sacerdotes y los escribas, y ser matado, y ser resucitado después de tres días.",
        "Y les declaraba con franqueza<f> [17]</f> el asunto, pero Pedro, tomándolo aparte, comenzó a reconvenirlo.",
        "Entonces Él, volviéndose y mirando a sus discípulos, reprendió a Pedro, diciendo: ¡Apártate de mí, Satanás! pues no pones la mira en las cosas de DIOS, sino en las de los hombres.",
        "Y llamando a la gente junto con sus discípulos, les dijo: Si alguno quiere venir en pos de mí, niéguese<f> [18]</f> a sí mismo, tome su cruz y sígame,",
        "porque el que quiera salvar su vida, la perderá, pero cualquiera que pierda su vida por causa de Mí y del evangelio, la salvará.<f> [19]</f>",
        "Porque, ¿qué aprovecha al hombre ganar todo el mundo y perder su alma?<f> [20]</f>",
        "Pues, ¿qué dará el hombre por su alma?<f> [21]</f>",
        "Porque el que se avergüence de Mí y de mis palabras en esta generación adúltera y pecadora, también el Hijo del Hombre se avergonzará de él cuando venga en la gloria de su Padre con los santos ángeles."
    ],
    [
        "<pb/>También les decía: De cierto os digo: Hay algunos de los que están aquí, que de ningún modo probarán la muerte hasta que vean el reino de DIOS<f> [1]</f> cuando haya venido con poder.",
        "<pb/>Seis días después, JESÚS toma consigo a Pedro y a Jacobo y a Juan, y los lleva solos aparte a un monte alto, y fue transfigurado delante de ellos.",
        "Y sus vestidos se volvieron resplandecientes y tan blancos,<f> [2]</f> que ningún batanero en la tierra los podría blanquear así.",
        "<pb/>Y se les apareció Elías con Moisés, y estaban hablando<f> [3]</f> con JESÚS.",
        "E interviniendo Pedro, dice a JESÚS: Rabbí, bueno es estarnos aquí. Hagamos tres tabernáculos<f> [4]</f>: Uno para ti, uno para Moisés y otro para Elías.",
        "Y no sabía qué más decir,<f> [5]</f> porque estaban aterrorizados.",
        "<pb/>Y se formó una nube que los cubría, y de la nube salió una voz: Este es mi Hijo amado.<f> [6]</f> ¡A Él oíd!",
        "<pb/>Y súbitamente, al mirar alrededor, ya no vieron a nadie con ellos, sino a JESÚS solo. <pb/>",
        "<pb/>Al bajar del monte, JESÚS les ordenó que no contaran a nadie lo que habían visto, sino cuando el Hijo del Hombre resucitara de entre los muertos.",
        "<pb/>Y guardaron el asunto para sí mismos, discutiendo qué es lo<f> [7]</f> de resucitar de entre los muertos.",
        "<pb/>Y le preguntaban, diciendo: ¿Por qué dicen los escribas que Elías<f> [8]</f> debe venir primero?",
        "Él les dijo: Elías en verdad habiendo venido primero restaura todas las cosas. Pero ¿no dice la Escritura que el Hijo del Hombre debe padecer mucho y ser despreciado?",
        "Pero os digo que Elías no sólo vino, sino que también hicieron con él cuanto querían, tal como está escrito de él. <pb/>",
        "<pb/>Cuando llegaron a los discípulos, vieron una gran multitud alrededor de ellos, y a unos escribas discutiendo con ellos.",
        "Enseguida, al verlo, las multitudes<f> [9]</f> se asombraron grandemente y corrieron a Él para saludarlo.",
        "Les preguntó: ¿Qué discutís con ellos?",
        "Y uno de la multitud le respondió: Maestro, te traje a mi hijo que tiene un espíritu mudo,<f> [10]</f>",
        "<pb/>y dondequiera que lo ataca lo derriba, y echa espumarajos y cruje los dientes y se pone rígido. Y dije a tus discípulos que lo echaran, pero no fueron capaces.",
        "Respondiendo Él, les dice: ¡Oh generación incrédula! ¿Hasta cuándo estaré con vosotros? ¿Hasta cuándo os soportaré? Traédmelo.",
        "Y se lo llevaron, y al verlo el espíritu, al instante lo convulsionó, y cayó en tierra, y se revolcaba echando espumarajos.",
        "Y preguntó<f> [11]</f> a su padre: ¿Cuánto tiempo hace que le sucede esto? Y él dijo: Desde la niñez,",
        "y muchas veces hasta lo echaba al fuego y al agua para matarlo.<f> [12]</f> Pero, si puedes hacer algo, ten compasión de nosotros y ayúdanos.",
        "JESÚS le dijo: ¿Si puedes?<f> [13]</f> ¡Todo es posible para el que cree!",
        "<pb/>Inmediatamente el padre del muchacho, clamando, dijo: ¡Creo! ¡Ayuda mi poca fe!",
        "JESÚS entonces, viendo que la multitud se agolpaba rápidamente, reprendió al espíritu inmundo, diciéndole: Espíritu mudo y sordo, Yo te ordeno: ¡Sal de él y no entres más en él!",
        "<pb/>Y después de gritar y convulsionarlo mucho, salió. Y quedó como muerto, de tal modo que los demás decían: Está muerto.",
        "Pero JESÚS, tomándolo de la mano, lo levantó y lo puso en pie.",
        "Después de entrar en casa, sus discípulos le preguntaban en privado: ¿Por qué nosotros no pudimos echarlo?",
        "Les dijo: Esta clase con nada puede salir, sino con oración.<f> [14]</f> <pb/>",
        "<pb/>Saliendo de allí, deambulaban por Galilea, pero no quería que ninguno lo supiera.<f> [15]</f>",
        "Porque enseñaba a sus discípulos y les decía: El Hijo del Hombre será<f> [16]</f> entregado en manos de hombres y lo matarán, pero después de muerto, al cabo de tres días, resucitará.",
        "Pero ellos no entendían lo dicho y temían preguntarle. <pb/>",
        "<pb/>Llegaron a Cafarnaúm, y estando en la casa, les preguntaba: ¿Qué discutíais en el camino?",
        "Pero ellos callaban, porque en el camino discutieron entre sí acerca de quién era mayor.<f> [17]</f>",
        "Y después de sentarse, llamó a los doce, y les dice: Si alguno quiere ser el primero, será el postrero de todos, y el servidor<f> [19]</f> de todos.<f> [18]</f>",
        "<pb/>Y tomando a un niño, lo puso en pie en medio de ellos, y tomándolo en brazos, les dijo:",
        "Cualquiera que en mi Nombre reciba a uno de estos niños, a Mí me recibe, y cualquiera que me recibe, no me recibe<f> [20]</f> a mí, sino al que me envió. <pb/>",
        "<pb/>Juan le dijo: Maestro, hemos visto a uno echando demonios en tu Nombre y se lo hemos prohibido, pues no andaba con nosotros.",
        "Pero JESÚS dijo: No se lo prohibáis, porque no hay nadie que haga<f> [21]</f> un milagro en mi Nombre y a la vez hablar mal de mí,",
        "porque el que no está contra nosotros, está a favor<f> [22]</f> de nosotros.",
        "Cualquiera pues, que os dé a beber un vaso de agua,<f> [23]</f> porque sois de CRISTO, de cierto os digo que de ningún modo perderá su recompensa. <pb/>",
        "<pb/>Cualquiera que haga tropezar a uno de estos pequeños que creen,<f> [24]</f> mejor sería que le colgaran al cuello una piedra de molino de asno<f> [25]</f> y lo echaran al mar.",
        "Si tu mano te causa tropiezo, córtala, más te vale entrar manco en la vida que ir con las dos manos a la gehena,<f> [26]</f> al fuego inextinguible.",
        "<n>[[44]]</n><f> [27]</f>",
        "Y si tu pie te causa tropiezo, córtalo, más te vale entrar cojo en la vida, que con los dos pies ser echado a la gehena.<f> [28]</f>",
        "<n>[[46]] 47</n> Y si tu ojo te causa tropiezo, sácalo, más te vale entrar tuerto en el reino de DIOS, que con los dos ojos ser echado a la gehena,<f> [29]</f>",
        "<f> [30]</f>",
        "donde su gusano no muere y el fuego<f> [31]</f> no se extingue.",
        "Porque todos serán salados con fuego.<f> [32]</f>",
        "Buena es la sal, pero si la sal se vuelve insípida, ¿con qué la sazonaréis?<f> [33]</f> Tened sal en vosotros mismos, y estad en paz unos con otros."
    ],
    [
        "<pb/>Y partiendo de allí, va a la región de Judea, más allá del Jordán, y otra vez marchan con Él multitudes, y de nuevo les enseñaba como tenía por costumbre.",
        "Y acercándose unos fariseos, le preguntaban, para tentarlo, si es lícito a un hombre repudiar a su mujer.",
        "Respondiendo Él, les dijo: ¿Qué os mandó Moisés?",
        "Ellos respondieron: Moisés permitió escribir carta<f> [1]</f> de divorcio y repudiar.",
        "Pero JESÚS les dijo: Por la dureza de vuestro corazón os escribió este mandamiento,",
        "pero desde el comienzo de la creación<f> [2]</f> los hizo macho y hembra.",
        "Por esta razón, dejará el hombre a su padre y a la madre y se unirá a su mujer,<f> [3]</f>",
        "y los dos serán una sola carne. De manera que ya no son dos, sino una sola carne.",
        "Por tanto, no separe el hombre lo que DIOS unció en un mismo yugo.",
        "Y en la casa, los discípulos le preguntaban otra vez acerca de esto.",
        "Y les dice: Cualquiera que repudie a su mujer y se case con otra, adultera contra ella,<f> [4]</f>",
        "y si ella repudia a su marido y se casa con otro, adultera. <pb/>",
        "<pb/>Y le presentaban unos niños para que los tocara, pero los discípulos los reprendieron.<f> [5]</f>",
        "Cuando JESÚS lo vio, se indignó y les dijo: Dejad a los niños venir a Mí y no se lo impidáis, porque de los tales<f> [6]</f> es el reino de DIOS.",
        "De cierto os digo que quien no acoja el reino de DIOS como un niño, de ningún modo entrará en él.<f> [7]</f>",
        "Y tomándolos en brazos, los bendecía poniendo las manos sobre ellos. <pb/>",
        "<pb/>Y cuando se puso en camino, vino uno corriendo, y arrodillándose le preguntaba: Maestro bueno, ¿qué he de hacer para heredar la vida eterna?",
        "Y JESÚS le dijo: ¿Por qué me llamas bueno? Ninguno es bueno, sino uno solo: DIOS.",
        "Sabes los mandamientos: No asesines, no adulteres, no hurtes, no des falso testimonio, no defraudes, honra a tu padre y a la madre.<f> [8]</f>",
        "Y él le dijo: Maestro, todo eso lo he guardado desde mi juventud.",
        "<pb/>Entonces JESÚS, habiéndole mirado fijamente, sintió amor por él, y le dijo: Una cosa te falta. Ve y vende cuanto tienes y dalo a los pobres, y tendrás tesoro en el Cielo; y vuelve y sígueme.<f> [9]</f>",
        "<pb/>Pero él, entristecido por estas palabras, se marchó apenado, porque tenía muchas posesiones. <pb/>",
        "<pb/>Y dando una mirada alrededor, JESÚS dice a sus discípulos: ¡Cuán difícilmente entrarán en el reino de DIOS los que tienen riquezas!",
        "<pb/>Y los discípulos estaban asombrados por sus palabras. Pero retomando la palabra, JESÚS les dice: Hijos, ¡cuán difícil es entrar en el reino de DIOS!<f> [10]</f>",
        "Es más fácil pasar un camello por un ojo de aguja, que entrar un rico en el reino de DIOS.",
        "Pero ellos se asombraban aún más, diciendo entre sí: ¿Y quién puede ser salvo?",
        "Mirándolos JESÚS, dice: Para con los hombres, es imposible, pero no para con DIOS, porque todas las cosas son posibles para con<f> [11]</f> DIOS.",
        "<pb/>Pedro comenzó a decirle: He aquí nosotros hemos dejado todo y te hemos seguido.",
        "JESÚS dijo: De cierto os digo: No hay quien haya dejado<f> [12]</f> casa, hermanos o hermanas, madre o padre, o hijos, o tierras por causa de Mí y por causa del Evangelio,",
        "que no reciba cien veces más, ahora en este tiempo, casas, y hermanos, y hermanas, y madres, e hijos, y tierras (con persecuciones); y en el siglo venidero, la vida eterna.",
        "Pero muchos primeros serán postreros, y los postreros, primeros. <pb/><f> [13]</f>",
        "<pb/>Y estaban en el camino subiendo a Jerusalén, y JESÚS iba<f> [14]</f> delante de ellos, y ellos estaban asombrados y lo seguían con temor. Y tomando otra vez consigo a los doce, comenzó a decirles las cosas que estaban a punto de acontecerle:",
        "He aquí subimos a Jerusalén, y el Hijo del Hombre será entregado a los principales sacerdotes y a los escribas, y lo condenarán a muerte, y lo entregarán a los gentiles:",
        "y se burlarán de Él, y lo escupirán y lo azotarán y lo matarán, pero después de tres días<f> [15]</f> resucitará. <pb/>",
        "<pb/>Jacobo y Juan, los hijos de Zebedeo, se acercan a Él, diciéndole: Maestro, queremos que nos hagas lo que te pidamos.",
        "Y Él les dijo: ¿Qué queréis que os haga?",
        "Entonces ellos le dijeron: Concédenos que en tu gloria nos sentemos uno a tu derecha, y otro a tu izquierda.",
        "Pero JESÚS les dijo: No sabéis qué pedís. ¿Podéis beber la copa que Yo bebo, o ser bautizados con el bautismo con que Yo soy bautizado?<f> [16]</f>",
        "Y ellos le dijeron: Podemos. <pb/>Entonces JESÚS les dijo: La copa que Yo bebo beberéis, y con el bautismo con que Yo soy bautizado seréis bautizados,",
        "pero el sentarse a mi derecha o izquierda, no es mío darlo, sino a aquellos para quienes<f> [17]</f> ha sido preparado.",
        "Y oyéndolo los diez, comenzaron a enojarse a causa de Jacobo y Juan.",
        "Pero JESÚS los llamó y les dijo: Sabéis que los que suponen gobernar a las naciones se enseñorean de ellas, y los magnates de ellas ejercen despóticamente su autoridad sobre ellas.",
        "Pero entre vosotros no es<f> [18]</f> así, sino que quien quiera llegar a ser grande entre vosotros, será vuestro servidor,<f> [19]</f>",
        "y el que quiera ser primero entre vosotros, será esclavo<f> [20]</f> de todos,",
        "porque también el Hijo del Hombre no vino para ser servido, sino para servir,<f> [21]</f> y dar su vida en rescate por muchos. <pb/>",
        "<pb/>Y llegan a Jericó. Y al salir<f> [22]</f> de Jericó, Él y sus discípulos y una considerable multitud, he aquí estaba sentado junto al camino un mendigo ciego llamado Bartimeo, hijo de Timeo.",
        "<pb/>Cuando oyó que era JESÚS el nazareno, comenzó a gritar y a decir: ¡JESÚS, Hijo de David, ten misericordia de mí!",
        "Y muchos lo reprendían para que callara, pero él gritaba más y más: ¡Hijo de David, ten misericordia de mí!",
        "JESÚS se detuvo y dijo: Llamadlo.<f> [23]</f> Y llaman al ciego y le dicen: ¡Anímate, levántate, te llama!",
        "Entonces él, arrojando de sí el manto, se puso en pie de un salto y fue hacia JESÚS.",
        "Dirigiéndose a él, JESÚS le dijo: ¿Qué quieres que te haga? Y el ciego le dijo: ¡Raboní, que recobre la vista!<f> [24]</f>",
        "Y JESÚS le dijo: Anda, tu fe te ha sanado. Y al instante recobró la vista, y lo seguía<f> [25]</f> en el camino."
    ],
    [
        "<pb/>Y cuando se acercan a Jerusalén por Betfagé y Betania, junto al monte de los Olivos, envía a dos de sus discípulos,",
        "y les dice: Id a la aldea que está enfrente de vosotros, y no más entrar en ella, hallaréis un pollino atado, en el cual ningún hombre se ha montado aún. Desatadlo y traedlo.",
        "Y si alguien os dice: ¿Por qué hacéis esto? Decid: El Señor tiene necesidad<f> [1]</f> de él, y enseguida lo envía otra vez acá.",
        "<pb/>Y fueron y hallaron el pollino atado afuera en la calle, junto a una puerta, y lo desatan.",
        "Pero unos de los que estaban allí, les decían: ¿Qué hacéis de-satando el pollino?",
        "Entonces ellos les dijeron tal como JESÚS dijo, y los dejaron.",
        "Y llevan el pollino a JESÚS, y echan sobre él sus mantos, y se montó en él.",
        "<pb/>También muchos extendían sus mantos por el camino, y otros, ramas que habían cortado de los campos.",
        "Y los que iban<f> [2]</f> delante, y los que seguían, aclamaban: <pb/>¡Hosanna! ¡Bendito el que viene en nombre del Señor!",
        "<pb/>¡Bendito sea el reino que viene, de nuestro padre David! <pb/>¡Hosanna en las alturas! <pb/>",
        "<pb/>Y entró en Jerusalén, en el templo, y habiéndolo reconocido todo en derredor, siendo ya avanzada la hora, salió a Betania con los doce. <pb/>",
        "<pb/>Al día siguiente, cuando salieron de Betania, tuvo hambre,",
        "y viendo de lejos una higuera, la cual tenía hojas, fue allá por si acaso hallaba algo en ella, pero cuando llegó a ella nada halló sino hojas, pues no era el tiempo de higos.<f> [3]</f>",
        "No obstante, le dirigió<f> [4]</f> la palabra, diciendo: ¡Nunca jamás coma nadie fruto de ti! Y lo oían sus discípulos. <pb/>",
        "<pb/>Y llegan a Jerusalén, y entrando en el templo, comenzó a echar fuera a los que vendían y a los que compraban en el templo, y volcó las mesas de los cambistas y los asientos de los que vendían las palomas,",
        "y no permitía que nadie transportara objetos<f> [5]</f> a través del templo.",
        "Y les enseñaba y les decía: ¿No está escrito: Mi Casa será llamada Casa de oración para todas las naciones? Pero vosotros la habéis hecho una cueva de ladrones.<f> [6]</f>",
        "Y lo oyeron los principales sacerdotes y los escribas, y buscaban cómo acabar con Él, porque le temían, pues todo el pueblo estaba maravillado de su doctrina.",
        "Y cuando llegaba el atardecer, salían<f> [7]</f> de la ciudad. <pb/>",
        "<pb/>Pasando de madrugada, vieron que la higuera se había secado desde las raíces.",
        "Y Pedro, recordando, le dice: Rabbí,<f> [8]</f> mira, la higuera que maldijiste se ha secado.",
        "Y respondiendo JESÚS, les dice: Tened fe<f> [9]</f> en DIOS.",
        "De cierto os digo que cualquiera que diga a este monte: ¡Quítate y arrójate al mar!, y no dude en su corazón, sino que crea que lo que habla sucede,<f> [10]</f> lo obtendrá.",
        "Por esto os digo: Todo cuanto oráis y pedís, creed que lo recibisteis,<f> [11]</f> y lo obtendréis.",
        "Y cuando estéis en pie orando, si tenéis algo contra alguien, perdonad, para que también vuestro Padre celestial os perdone vuestros delitos.<f> [12]</f>",
        "<n>[[26]]</n> <pb/>",
        "<pb/>Llegan de nuevo a Jerusalén, y andando por el templo, llegan a Él los principales sacerdotes, los escribas y los ancianos,",
        "y le decían: ¿Con qué autoridad haces estas cosas? ¿O quién te dio esta autoridad para que hagas estas cosas?",
        "Entonces JESÚS les dijo: Os preguntaré un asunto; respondedme, y también os diré con qué autoridad hago estas cosas:",
        "El bautismo de Juan, ¿era del cielo, o de los hombres? Respondedme.",
        "Y ellos razonaban entre sí diciendo: Si decimos: Del cielo, dirá: ¿Por qué no le creísteis?",
        "Pero, ¿vamos a decir: De los hombres? (Pues temían al pueblo, ya que todos consideraban que Juan era realmente un profeta).",
        "<pb/>Respondiendo entonces a JESÚS, dicen: No lo sabemos. Y JESÚS les responde: Tampoco Yo os digo con qué autoridad hago estas cosas."
    ],
    [
        "<pb/>Y comenzó a hablarles en parábolas: Un hombre plantó una viña,<f> [1]</f> y puso en torno una cerca, excavó debajo un lagar y edificó una torre, la arrendó a unos labradores y se fue de viaje.",
        "<pb/>Y a su tiempo, envió a los labradores un esclavo para recibir de los labradores su parte en los frutos de la viña,",
        "y le echaron mano, lo golpearon y lo enviaron vacío.",
        "De nuevo les envió otro esclavo, y también a este lo golpearon en la cabeza y lo ultrajaron.<f> [2]</f>",
        "Y envió a otro, y a este mataron, y a muchos otros golpearon y a otros mataron.<f> [3]</f>",
        "Aún tenía uno, un hijo amado, y por último lo envió a ellos, pensando: Respetarán a mi hijo.",
        "Pero aquellos labradores se dijeron: Este es el heredero. Venid, matémoslo, y la heredad será nuestra.",
        "Y echándole mano, lo mataron y lo echaron fuera<f> [4]</f> de la viña.",
        "<pb/>¿Qué hará el señor de la viña? Vendrá y destruirá a los labradores y dará la viña a otros.",
        "¿No habéis leído esta Escritura: <pb/>La piedra que desecharon<f> [5]</f> los constructores, <pb/>Esta vino a ser cabeza de ángulo.<f> [6]</f>",
        "<pb/>De parte del Señor se hizo esta, <pb/>Y es maravillosa a nuestros ojos?",
        "<pb/>Y procuraban apresarlo, porque comprendieron que había dicho la parábola por causa de ellos, pero temían a la multitud. Y dejándolo, se fueron. <pb/>",
        "<pb/>Luego le envían algunos de los fariseos y de los herodianos para sorprenderlo en alguna palabra,<f> [7]</f>",
        "que llegando, le dicen: Maestro, sabemos que eres veraz y que no te inclinas a favor de nadie, pues no miras la apariencia de los hombres, sino que enseñas verdaderamente<f> [8]</f> el camino de DIOS: ¿Es lícito o no dar tributo a César? ¿Que paguemos o no paguemos?",
        "Pero Él, percibiendo su hipocresía, les dijo: ¿Por qué me tentáis? Traedme un denario para que lo vea.",
        "<pb/>Entonces ellos se lo llevaron. Y les dice: ¿De quién es la imagen y la inscripción? Ellos le contestaron: De César.",
        "Entonces JESÚS les dijo: Dad a César lo de César, y a DIOS lo de DIOS. Y se maravillaron de Él. <pb/>",
        "<pb/>Y van a Él unos saduceos (quienes dicen que no hay resurrección<f> [9]</f>), y le preguntaban, diciendo:",
        "Maestro, Moisés nos escribió que cuando el hermano de alguno muera y deje esposa, pero no deja ningún hijo, que su hermano tome la mujer y suscite descendencia a su hermano.<f> [10]</f>",
        "Había siete hermanos: el primero tomó mujer, y al morir no dejó descendencia.",
        "La tomó el segundo, y murió sin dejar descendencia, y de la misma manera el tercero.",
        "Y los siete no dejaron descendencia, y por último<f> [11]</f> murió también la mujer.",
        "En la resurrección, ¿de cuál de ellos será mujer? Porque los siete la tuvieron por mujer.",
        "JESÚS les dijo: ¿No erráis por esto, al desconocer las Escrituras y el poder de DIOS?",
        "Porque cuando resuciten de entre los muertos, no se casan ni se dan en casamiento, sino que son como ángeles en los cielos.",
        "Pero acerca de que los muertos resucitan, ¿no leísteis en el rollo de Moisés acerca de la zarza, cómo le habló DIOS, diciendo: Yo soy<f> [12]</f> el DIOS de Abraham y el DIOS de Isaac y el DIOS de Jacob?",
        "No es DIOS de muertos sino de vivos;<f> [13]</f> vosotros mucho erráis. <pb/>",
        "<pb/>Y uno de los escribas que los oyó discutir (viendo que les respondió bien), se acercó y le preguntó<f> [14]</f>: ¿Cuál es el primer mandamiento de todos?",
        "Respondió JESÚS: El primero<f> [15]</f> es: Oye, Israel, el Señor nuestro DIOS un Señor es,",
        "y amarás al Señor tu DIOS con todo tu corazón y con toda tu alma, y con toda tu mente y con todas tus fuerzas.<f> [16]</f>",
        "El segundo es<f> [17]</f> este: Amarás a tu prójimo como a ti mismo. Mayor que estos, no hay otro mandamiento.",
        "Y el escriba le dijo: Maestro, bien dijiste en verdad que Uno es, y no hay otro fuera de Él,<f> [18]</f>",
        "y amarlo con todo el corazón y con todo el entendimiento y con toda la fuerza, y amar al prójimo como a sí mismo, vale más que todos los holocaustos y sacrificios.<f> [19]</f>",
        "Y JESÚS, viendo que respondió sensatamente, le dijo: No estás lejos del reino de DIOS. Y ya ninguno se atrevía a preguntarle. <pb/>",
        "<pb/>Y tomando la palabra, JESÚS les preguntaba en el templo: ¿Cómo dicen los escribas que el CRISTO es hijo de David?",
        "David mismo dijo movido por el Espíritu Santo: Dijo el Señor a mi Señor: Siéntate a mi diestra, hasta que ponga a tus enemigos debajo de tus pies.<f> [20]</f>",
        "<pb/>David mismo lo llama Señor, pero, ¿de dónde es su hijo? Y una gran multitud lo escuchaba con gusto. <pb/>",
        "<pb/>Y enseñándoles, les decía: Guardaos de los escribas, que anhelan andar con largas ropas y recibir saludos<f> [21]</f> en las plazas,",
        "y ocupar los primeros asientos en las sinagogas y los puestos de honor en las cenas,",
        "pero devoran las casas de las viudas y por pretexto hacen largas oraciones. Estos recibirán un juicio más severo.<f> [22]</f> <pb/>",
        "<pb/>Y sentado<f> [23]</f> enfrente del arca de las ofrendas, observaba cómo la gente echa cobre en el arca. Y muchos ricos echaban mucho;",
        "pero llegando una viuda pobre, echó dos leptones,<f> [24]</f> lo que es un cuadrante.",
        "Y llamando a sus discípulos, les dijo: De cierto os digo que esta pobre viuda echó más que todos los que están echando en el arca de las ofrendas.",
        "Porque todos echaron de lo que les sobra, pero esta, de su pobreza,<f> [25]</f> echó todo lo que tenía, todo su sustento."
    ],
    [
        "<pb/>Y saliendo Él del templo, le dice uno de sus discípulos: Maestro, ¡mira qué piedras y qué edificaciones!",
        "<pb/>Y JESÚS le dijo: ¿Ves estas grandes edificaciones? De ningún modo será dejada aquí<f> [1]</f> piedra sobre piedra que no sea derribada. <pb/>",
        "<pb/>Y sentándose en el monte de los Olivos, frente al templo, Pedro, Jacobo, Juan y Andrés le preguntaban en privado:",
        "Dinos, ¿cuándo será esto, y cuál será la señal de que todo esto esté a punto de cumplirse?",
        "<pb/>Entonces JESÚS comenzó a decirles: Mirad que nadie os engañe.<f> [2]</f>",
        "Muchos vendrán en mi Nombre, diciendo: Yo soy; y engañarán a muchos.",
        "Cuando oyerais guerras y rumores de guerras, no os alarméis, debe suceder, pero aún no es el fin.",
        "Porque será levantada nación contra nación, y reino contra reino, y habrá terremotos en todas partes y habrá hambres.<f> [3]</f> Estos son principios de dolores de parto.",
        "Pero mirad por vosotros mismos: Os entregarán a los sanedrines y seréis azotados en las sinagogas, y compareceréis delante de gobernadores y de reyes por causa de Mí, para testimonio a ellos.",
        "Y el Evangelio<f> [4]</f> tiene que ser proclamado antes a todas las naciones.",
        "Y cuando os conduzcan para entregaros, no os inquietéis de antemano<f> [5]</f> por lo que vais a hablar, sino lo que os sea dado en aquella hora, eso hablad, porque no sois vosotros quienes habláis, sino el Espíritu Santo.",
        "Y el hermano entregará a muerte al hermano, y el padre al hijo, y los hijos se rebelarán contra los padres y los matarán.",
        "<pb/>Y seréis aborrecidos por todos a causa de mi Nombre, pero el que perseveró hasta el fin, este será salvo.<f> [6]</f>",
        "Por tanto, cuando veáis la abominación de la desolación<f> [7]</f> puesta en pie donde no debe (el que lee, entienda), entonces los que estén en Judea huyan a los montes,",
        "el que esté en la azotea, no baje ni entre a recoger algo de su casa;<f> [8]</f>",
        "y el que va hacia el campo, no regrese a tomar su capa.",
        "¡Ay de las que estén encintas y de las que estén amamantando en aquellos días!",
        "Por tanto, orad para que no sea en invierno,",
        "porque aquellos días serán una tribulación tal, cual no la ha habido desde el principio de la creación que DIOS hizo, hasta ahora, ni jamás la habrá.<f> [9]</f>",
        "Y si el Señor no acortara<f> [10]</f> los días, ninguna carne sería salva, pero por causa de los escogidos que eligió, acortó los días.",
        "<pb/>Y entonces, si alguien os dice: ¡Mira, aquí está el CRISTO! ¡Mira, allí está!, no lo creáis.",
        "Porque serán levantados falsos cristos y falsos profetas, y darán<f> [11]</f> señales y prodigios, a fin de extraviar, si fuera posible, a los escogidos.",
        "Pero vosotros, estad alerta. Os lo he predicho todo. <pb/>",
        "<pb/>En aquellos días, después de aquella tribulación, el sol será oscurecido y la luna no dará su resplandor,<f> [12]</f>",
        "y las estrellas caerán del cielo, y las potencias en los cielos serán sacudidas.<f> [13]</f>",
        "Entonces verán al Hijo del Hombre viniendo en las nubes con gran poder y gloria.<f> [14]</f>",
        "<pb/>Entonces enviará a los ángeles y reunirá a los escogidos de los cuatro vientos, desde el extremo de la tierra hasta el extremo del cielo.",
        "<pb/>De la higuera aprended la parábola: Cuando su rama está tierna y brotan las hojas, sabéis que el verano está cerca.",
        "<pb/>Así también vosotros, cuando veáis que suceden estas cosas, conoced que está cerca, a las puertas.",
        "<pb/>De cierto os digo que de ninguna manera desaparecerá este linaje<f> [15]</f> hasta que todas estas cosas sucedan.",
        "El cielo y la tierra desaparecerán, pero mis palabras de ninguna manera desaparecerán.",
        "<pb/>Pero acerca de aquel día o de aquella hora, nadie lo sabe, ni los ángeles en el cielo, ni el Hijo, sino el Padre.<f> [16]</f>",
        "Estad alerta y velad,<f> [17]</f> porque no sabéis cuándo es el tiempo.",
        "<pb/>Es como un hombre que, saliendo de viaje, dejó su casa y dio la autoridad a sus esclavos, a cada uno su trabajo, y ordenó al portero que velara.",
        "Por tanto, velad, pues no sabéis cuándo viene el señor de la casa: si al atardecer o a la medianoche, o al canto del gallo o en la madrugada,",
        "no sea que llegando de repente, os halle durmiendo.",
        "Y lo que a vosotros digo, a todos lo digo: ¡Velad!"
    ],
    [
        "<pb/>Dos días después era la pascua<f> [1]</f> y los ázimos. Y los principales sacerdotes y los escribas buscaban cómo apresarlo por engaño para hacer que lo mataran.",
        "Pero decían: ¡En la fiesta, no! No sea que se produzca un tumulto en el pueblo. <pb/>",
        "<pb/>(Todavía estando Él en Betania, reclinado a la mesa en la casa de Simón el leproso, vino una mujer portando un frasco de alabastro con perfume de nardo genuino, muy costoso; y quebrando<f> [2]</f> el frasco de alabastro, lo derramó sobre su cabeza.",
        "<pb/>Y algunos se indignaron entre sí<f> [3]</f>: ¿Por qué se ha hecho este desperdicio de perfume?",
        "Porque este perfume podía ser vendido por más de<f> [4]</f> trescientos denarios y dado a los pobres. Y la criticaban duramente.",
        "Pero JESÚS dijo: Dejadla, ¿por qué le causáis aflicción? Buena obra ha hecho conmigo,",
        "porque a los pobres<f> [5]</f> siempre los tenéis con vosotros, y cuando queráis les podéis hacer bien, pero a Mí no siempre me tenéis.",
        "Hizo lo que estaba en sus manos: Se anticipó a ungir mi cuerpo para la sepultura.",
        "De cierto os digo: Dondequiera que sea proclamado el Evangelio en todo el mundo, también lo que esta hizo será contado<f> [6]</f> para memoria de ella). <pb/>",
        "<pb/>Entonces, Judas Iscariote, uno de los doce, fue a los principales sacerdotes para entregárselo.",
        "Y ellos se alegraron al oírlo, y prometieron darle plata. Y buscaba cómo entregarlo cuando fuera oportuno. <pb/>",
        "<pb/>Y antes<f> [7]</f> del día de los ázimos, cuando sacrificaban la pascua, le dicen sus discípulos: ¿Dónde quieres que vayamos a preparar lo necesario para que comas la pascua?",
        "Y envía a dos de sus discípulos y les dice: Id a la ciudad, y os saldrá al encuentro un hombre que lleva un cántaro de agua. Seguidlo,",
        "y donde entre, decid al amo de casa que el Maestro dice: ¿Dónde está mi aposento<f> [8]</f> para que coma la pascua con mis discípulos?",
        "Y él os mostrará un gran aposento alto, amueblado y dispuesto. Preparad allí para nosotros.",
        "Salieron, pues, los discípulos y fueron a la ciudad y encontraron tal como les dijo, y prepararon la pascua.",
        "Llegada la tarde, va con los doce,",
        "y estando ellos reclinados<f> [9]</f> a la mesa y comiendo, JESÚS dijo: De cierto os digo que uno de vosotros, que está comiendo conmigo, me entregará.",
        "Comenzaron a entristecerse y a decirle uno por uno<f> [10]</f>: ¿Acaso yo?",
        "Él les respondió: Uno de los doce, el que moja conmigo en el plato.",
        "El Hijo del Hombre se va, tal como está escrito de Él; pero, ¡ay de aquel hombre por quien el Hijo del Hombre es entregado! Más le valdría a ese hombre no haber nacido. <pb/><f> [11]</f>",
        "<pb/>Estando ellos comiendo, tomó el pan, y pronunciando la bendición, lo partió y les dio, y dijo: Tomad, esto es mi cuerpo.",
        "Y tomando la copa, dio gracias y les dio, y todos bebieron de ella.",
        "Y les dijo: Esto es mi sangre<f> [12]</f> del pacto, la cual es derramada por muchos.",
        "De cierto os digo que no beberé más del fruto de la vid hasta el día aquel en que lo beba nuevo en el reino de DIOS.",
        "Y después de cantar<f> [13]</f> un himno, salieron hacia el monte de los Olivos. <pb/>",
        "<pb/>Les dice JESÚS: Todos os escandalizaréis,<f> [14]</f> porque está escrito: Heriré al pastor, y las ovejas serán dispersadas.",
        "Pero, después de ser resucitado, iré delante de vosotros a Galilea.<f> [15]</f>",
        "Entonces Pedro le dijo: Aunque todos se escandalicen, yo no.<f> [16]</f>",
        "Le dice JESÚS: De cierto te digo que hoy, en esta misma noche, antes que el gallo cante dos veces,<f> [17]</f> me negarás tres veces.",
        "Pero él repetía<f> [18]</f> con insistencia: Aunque tenga que morir contigo, de ningún modo te negaré. Y así también decían todos. <pb/>",
        "<pb/>Llegan a un sitio cuyo nombre es Getsemaní,<f> [19]</f> y dice a sus discípulos: Sentaos aquí, hasta que ore.",
        "Y toma consigo a Pedro, Jacobo y Juan. Y comenzó a quedarse estupefacto<f> [20]</f> y a angustiarse.",
        "Y les dice: Una tristeza mortal sobrecoge mi alma. ¡Esperad aquí y velad!",
        "<pb/>Y yendo un poco más adelante, se postraba en tierra y oraba que si era<f> [21]</f> posible, pasara de Él la hora.",
        "Y decía: ¡Abba!<f> [22]</f> Padre, todas las cosas son posibles para Ti. Aparta de Mí esta copa; pero no lo que Yo quiero, sino lo que Tú.",
        "<pb/>Vuelve y los encuentra durmiendo, y dice a Pedro: Simón, ¿duermes? ¿No pudiste velar una hora?",
        "Velad y orad, para que no entréis en tentación. El espíritu a la verdad está dispuesto, pero la carne es débil.",
        "<pb/>Y yendo otra vez, oró diciendo las mismas palabras.",
        "Cuando volvió, los halló otra vez durmiendo, porque sus ojos habían sido cargados,<f> [23]</f> y no sabían qué responderle.",
        "<pb/>Y vuelve la tercera vez y les dice: Dormid lo que resta y descansad. ¡Basta! Llegó la hora. He aquí que el Hijo del Hombre es entregado en las manos de los pecadores.",
        "¡Levantaos! ¡Vamos! ¡He aquí está cerca<f> [24]</f> el que me entrega! <pb/>",
        "<pb/>Y al momento, estando aún hablando, se presenta Judas (uno de los doce<f> [25]</f>), y con él una turba con espadas y garrotes, de parte de los principales sacerdotes, de los escribas y de los ancianos.",
        "<pb/>Y el que lo entregaba les había dado una contraseña, diciéndoles: Al que yo bese, él es. Apresadlo y llevadlo custodiado.",
        "Y al llegar, acercándose a Él, le dice: Rabbí,<f> [26]</f> y lo besó aparatosamente.",
        "<pb/>Entonces ellos le echaron mano y lo apresaron.",
        "Pero uno<f> [27]</f> de los presentes, sacando la espada, hirió al esclavo del sumo sacerdote y le quitó la oreja.",
        "Y tomando la palabra, JESÚS les dijo: ¿Como contra un bandido salisteis con espadas y garrotes a apresarme?",
        "Cada día estaba con vosotros enseñando<f> [28]</f> en el templo, y no me apresasteis. Esto sucedió para que las Escrituras fueran cumplidas.",
        "<pb/>Y abandonándolo, huyeron todos.<f> [29]</f>",
        "Y cierto joven<f> [30]</f> lo seguía cubierto con una sábana sobre el cuerpo desnudo, también le echan mano,",
        "pero él, dejando la sábana, huyó desnudo.<f> [31]</f> <pb/>",
        "<pb/>Llevaron a JESÚS ante el sumo sacerdote, y se reúnen todos los principales sacerdotes, los ancianos y los escribas.",
        "<pb/>Y Pedro lo siguió de lejos, hasta dentro del patio del sumo sacerdote, y estaba sentado con los sirvientes calentándose al fuego.",
        "<pb/>Y los sumos sacerdotes y todo el Sanedrín buscaban testimonio contra JESÚS para matarlo, pero no lo hallaban.",
        "<pb/>Porque muchos daban falso testimonio contra Él, pero los testimonios no eran iguales.",
        "Hasta que se levantaron unos que dieron falso testimonio contra Él, diciendo:",
        "Nosotros lo oímos decir: Yo derribaré este santuario hecho por manos, y en tres días edificaré otro no hecho por manos.<f> [32]</f>",
        "Pero ni aun así era igual su testimonio.",
        "<pb/>Y levantándose en medio,<f> [33]</f> el sumo sacerdote preguntó a JESÚS, diciendo: ¿No respondes nada de lo que testifican estos contra ti?",
        "Pero Él callaba y no respondió nada. El sumo sacerdote le pregunta otra vez, y le dice: ¿Eres tú el CRISTO, el Hijo del Bendito?<f> [34]</f>",
        "JESÚS respondió: Yo soy. Y veréis al Hijo del Hombre sentado a la diestra del Poder<f> [35]</f> y viniendo en las nubes del cielo.",
        "<pb/>Entonces el sumo sacerdote, rasgando sus vestiduras, dice: ¿Qué más necesidad tenemos de testigos?",
        "¡Oísteis la blasfemia! ¿Qué decidís? Y todos ellos lo declararon reo de muerte.<f> [36]</f>",
        "<pb/>Y algunos comenzaron a escupirlo, y a cubrirle el rostro, y a darle puñetazos y a decirle: ¡Profetiza!<f> [37]</f> También los guardias lo recibieron a bofetadas. <pb/>",
        "<pb/>Y estando Pedro abajo en el patio, aparece una de las criadas del sumo sacerdote,",
        "y viendo a Pedro calentándose, después de mirarlo fijamente, dice: ¡También tú estabas con JESÚS el nazareno!",
        "Pero él negó, diciendo: Ni sé ni entiendo qué dices tú. Y salió afuera al portal.",
        "Y la criada, al verlo, comenzó de nuevo a decir a los presentes: ¡Este es uno de ellos!",
        "Pero él negaba otra vez. Y poco después, los presentes decían otra vez a Pedro: ¡En verdad eres de ellos, pues también eres galileo!<f> [38]</f>",
        "<pb/>Y él comenzó a maldecir y a jurar: ¡No conozco al hombre que decís!",
        "Y enseguida cantó<f> [39]</f> el gallo por segunda vez. Y Pedro recordó la Palabra, como le había dicho JESÚS: Antes que un gallo cante dos veces, me negarás tres veces. Y rompió a llorar."
    ],
    [
        "<pb/>Muy de mañana, los principales sacerdotes, después de consultar con los ancianos, con los escribas y con todo el Sanedrín, ataron a JESÚS, y lo llevaron y lo entregaron a Pilato.",
        "Pilato le preguntó: ¿Eres tú el rey de los judíos? Y Él, respondiéndole, dice: Tú lo dices.",
        "<pb/>Y los principales sacerdotes lo acusaban de muchas cosas.",
        "Pilato le preguntó otra vez, diciendo: ¿Nada respondes? Mira de cuántas cosas te acusan.",
        "<pb/>Pero JESÚS ya no respondió nada, de modo que Pilato se asombró. <pb/>",
        "<pb/>Y en cada fiesta les soltaba un preso, cualquiera que pidieran.<f> [1]</f>",
        "Y el llamado Barrabás estaba preso<f> [2]</f> con los sediciosos, quienes habían cometido un homicidio en la revuelta.",
        "<pb/>Y habiendo subido<f> [3]</f> la multitud, comenzó a demandar que les hiciera tal como acostumbraba.",
        "Y Pilato les respondió, diciendo: ¿Queréis que os suelte al rey de los judíos?",
        "(Porque sabía que los principales sacerdotes lo habían entregado por envidia).",
        "<pb/>Pero los principales sacerdotes incitaron a la multitud para que más bien les soltara a Barrabás.",
        "<pb/>Respondiendo Pilato, les dijo otra vez: ¿Qué, pues, haré al rey de los judíos?",
        "<pb/>Ellos gritaron otra vez: ¡Crucifícalo!",
        "<pb/>Pero Pilato les decía: ¿Pues qué mal ha hecho? Y ellos gritaron aún más: ¡Crucifícalo!",
        "Pilato, entonces, queriendo complacer<f> [4]</f> a la gente, les soltó a Barrabás, y después de azotar a JESÚS, lo entregó para que fuera crucificado. <pb/>",
        "<pb/>Entonces los soldados lo llevaron adentro del palacio, es decir, al pretorio, y reúnen a toda la cohorte",
        "y lo visten de púrpura, y trenzando una corona de espinas, se la colocan alrededor,<f> [5]</f>",
        "y comenzaron a saludarlo ceremoniosamente: ¡Salve, rey de los judíos!",
        "<pb/>También le golpeaban la cabeza con una caña, y lo escupían, y arrodillándose,<f> [6]</f> le hacían reverencias.",
        "<pb/>Cuando lo hubieron ridiculizado,<f> [7]</f> le quitaron la púrpura y le pusieron su propia ropa, y lo sacan para que lo crucificaran.",
        "Y a uno<f> [8]</f> que pasaba, a Simón cireneo, padre de Alejandro y Rufo, que venía del campo, lo obligan a llevar su cruz. <pb/>",
        "<pb/>Y lo llevan al lugar del Gólgota (que traducido es, lugar de la Calavera).",
        "Y le daban vino mezclado<f> [9]</f> con mirra, pero no lo tomó.",
        "Y lo crucifican, y se reparten sus vestidos echando suerte sobre ellos, para decidir quién llevaría qué.<f> [10]</f>",
        "<pb/>Era la hora tercera cuando lo crucificaron,",
        "y estaba inscrito en el epígrafe de su acusación: EL REY DE LOS JUDÍOS.",
        "<pb/>Y con Él crucifican a dos ladrones: uno a su derecha y otro a su izquierda. [[",
        "]]<f> [11]</f>",
        "<pb/>Y los que pasaban lo insultaban, meneando<f> [12]</f> la cabeza y diciendo: ¡Eh! tú, el que derriba el santuario, y en tres días lo edifica:",
        "¡Sálvate a ti mismo bajando de la cruz!",
        "<pb/>Así también los principales sacerdotes, escarneciéndolo, se decían unos a otros con los escribas: A otros salvó, a sí mismo no se puede salvar.",
        "¡El CRISTO, el Rey de Israel! ¡Baje ahora de la cruz, para que veamos y creamos! <pb/>También lo injuriaban los que habían sido crucificados con Él. <pb/>",
        "<pb/>Llegada la hora sexta, hubo oscuridad sobre toda la tierra hasta la hora novena.<f> [13]</f>",
        "Y en la hora novena, JESÚS exclamó a gran voz: Eloi, Eloi, ¿lema sabajtaní?,<f> [14]</f> que traducido es: DIOS mío, DIOS mío, ¿por qué me dejaste?",
        "Al oírlo algunos de los presentes, decían: ¡Mira, llama a Elías!",
        "Entonces uno corrió, y empapando en vinagre una esponja, la sujetó a una caña y le daba de beber,<f> [15]</f> diciendo: Dejad, veamos si viene Elías a bajarlo.",
        "<pb/>Pero JESÚS, al lanzar una fuerte exclamación, expiró,",
        "y el velo<f> [16]</f> del santuario fue rasgado en dos, de arriba abajo.",
        "Y el centurión destacado frente a Él, viendo que<f> [17]</f> expiró así, dijo: ¡Verdaderamente este hombre era Hijo de DIOS!",
        "<pb/>También había unas mujeres mirando de lejos, entre las cuales estaban María Magdalena, María, la madre de Jacobo el menor y de Josét, y Salomé,<f> [18]</f>",
        "<pb/>quienes lo seguían y lo servían<f> [19]</f> cuando estaba en Galilea; y otras muchas que habían subido con Él a Jerusalén. <pb/>",
        "<pb/>Llegado ya el atardecer, puesto que era la preparación, esto es, el día anterior al reposo,<f> [20]</f>",
        "vino José de Arimatea, un miembro respetable del Sanedrín, el cual también esperaba el reino de DIOS, y entró osadamente<f> [21]</f> ante Pilato y pidió el cuerpo de JESÚS.",
        "Pilato se sorprendió de que ya hubiera muerto,<f> [22]</f> y llamando al centurión le preguntó si ya había muerto.",
        "E informado por el centurión, concedió el cadáver a José,",
        "quien habiendo comprado una sábana, lo bajó, lo envolvió en la sábana y lo puso en un sepulcro que había excavado en una roca, y rodó una piedra contra la entrada del sepulcro.",
        "Y María Magdalena, y María, la de Josét,<f> [23]</f> observaban dónde era puesto."
    ],
    [
        "<pb/>Pasado el sábado,<f> [1]</f> María Magdalena, María, la de Jacobo, y Salomé, compraron especias aromáticas para ir a ungirlo.",
        "<pb/>Muy de mañana, el día uno<f> [2]</f> de la semana, llegan al sepulcro cuando ya había salido el sol,",
        "y se decían unas a otras: ¿Quién nos removerá la piedra de la entrada del sepulcro?",
        "(Porque era demasiado grande). Pero cuando levantan la vista, observan que la piedra ha sido rodada.",
        "<pb/>Y entrando en el sepulcro, vieron a un joven sentado a la derecha, vestido de una larga ropa blanca, y quedaron atónitas.",
        "Pero él les dice: No os asombréis. Buscáis a JESÚS, el Nazareno crucificado. No está aquí, fue resucitado: ¡Ved el lugar donde lo pusieron!",
        "Pero id, decid a sus discípulos y a Pedro que va delante de vosotros a Galilea.<f> [3]</f> Allí lo veréis, como os dijo.",
        "<pb/>Y salieron huyendo del sepulcro, pues un temblor y asombro se había apoderado de ellas, y no dijeron nada a nadie, porque temían.",
        "<n>[[9-20]]</n>"
    ]
]