[
    [
        "<pb/>Libro<f> [1]</f> de la genealogía de JESUCRISTO, hijo de David, hijo de Abraham:<f> [8]</f>",
        "<pb/>Abraham engendró a Isaac, e Isaac engendró a Jacob, y Jacob engendró a Judá y a sus hermanos,<f> [2]</f>",
        "y Judá engendró de Tamar a Fares y a Zara, y Fares engendró a Esrom, y Esrom engendró a Aram,",
        "y Aram engendró a Aminadab, y Aminadab engendró a Naasón, y Naasón engendró a Salmón,",
        "y Salmón engendró de Rahab a Boaz, y Boaz engendró de Rut a Obed, y Obed engendró a Isaí,<f> [3]</f>",
        "e Isaí engendró al rey David; y de la de Urías,<f> [4]</f> David engendró a Salomón,",
        "y Salomón engendró a Roboam, y Roboam engendró a Abías, y Abías engendró a Asa,<f> [5]</f>",
        "y Asa engendró a Josafat, y Josafat engendró a Joram, y Joram engendró a Uzías,",
        "y Uzías engendró a Jotam, y Jotam engendró a Acaz, y Acaz engendró a Ezequías,",
        "y Ezequías engendró a Manasés, y Manasés engendró a Amón, y Amón<f> [6]</f> engendró a Josías,",
        "y Josías engendró a Jeconías y a sus hermanos en el tiempo de la deportación babilónica.<f> [7]</f>",
        "<pb/>Y después de la deportación babilónica, Jeconías<f> [9]</f> engendró a Salatiel, y Salatiel engendró a Zorobabel,",
        "y Zorobabel engendró a Abiud, y Abiud engendró a Eliaquim, y Eliaquim engendró a Azor,",
        "y Azor engendró a Sadoc, y Sadoc engendró a Aquim, y Aquim engendró a Eliud,",
        "y Eliud engendró a Eleazar, y Eleazar engendró a Matán, y Matán engendró a Jacob,",
        "y Jacob engendró a José, el marido<f> [10]</f> de María, de la cual nació JESÚS, llamado el CRISTO.",
        "<pb/>De manera que todas las generaciones desde Abraham hasta David son catorce generaciones, y desde David hasta la deportación babilónica, catorce generaciones, y desde la deportación babilónica hasta el CRISTO, catorce<f> [11]</f> generaciones. <pb/>",
        "<pb/>Ahora bien, el nacimiento de JESUCRISTO era así: Estando prometida en matrimonio su madre María con José,<f> [12]</f> antes de juntarse, fue hallada encinta del Espíritu Santo.",
        "Y José su marido (que es justo pero no quiere denunciarla), decidió repudiarla en secreto.<f> [13]</f>",
        "<pb/>Y pensando él en esto, he aquí un ángel del Señor se le apareció en un sueño diciendo: José, hijo de David, no temas recibir a María tu mujer, porque lo engendrado en ella es del Espíritu Santo;",
        "y dará a luz un hijo, y llamarás su nombre<f> [14]</f> JESÚS, porque Él salvará a su pueblo de sus pecados.",
        "Y todo esto aconteció para que se cumpliera lo dicho por el Señor mediante el profeta, que dice:",
        "<pb/>He aquí, la virgen<f> [15]</f> quedará encinta <pb/>y dará a luz un hijo, <pb/>Y llamarán su nombre EMMANUEL, <pb/>que significa DIOS CON NOSOTROS.",
        "<pb/>Y levantándose José del sueño, hizo como el ángel del Señor le mandó, y recibió a su mujer,",
        "pero no la conocía<f> [16]</f> hasta que dio a luz un hijo, y llamó su nombre JESÚS."
    ],
    [
        "<pb/>Después que JESÚS nació en Bet-Léjem<f> [1]</f> de Judea en días del rey Herodes, he aquí unos astrónomos del oriente llegaron a Jerusalén,",
        "diciendo: ¿Dónde está el nacido Rey<f> [2]</f> de los judíos? Porque vimos su estrella en el oriente y vinimos a adorarlo.",
        "Pero al oír esto, el rey Herodes fue turbado, y toda Jerusalén con él.",
        "Y habiendo convocado a todos los principales sacerdotes y a los escribas del pueblo, les preguntaba dónde había nacido el CRISTO.",
        "Y ellos le dijeron: En Bet-Léjem de Judea, porque así está escrito por el profeta:",
        "<pb/>Y tú, Bet-Léjem, tierra de Judá, <pb/>De ningún modo eres la menor entre los príncipes de Judá, <pb/>Porque de ti me saldrá un príncipe que apacentará<f> [3]</f> a mi pueblo Israel.",
        "<pb/>Entonces Herodes, llamando en secreto a los astrónomos, indagó diligentemente de parte de ellos el tiempo<f> [4]</f> de la aparición de la estrella.",
        "Y enviándolos a Bet-Léjem, dijo: Id, informaos diligentemente acerca del niño, y tan pronto como lo encontréis, avisadme para que yo también vaya y lo adore.<f> [5]</f>",
        "Después de oír al rey, ellos se fueron, y he aquí la estrella que habían visto en el oriente los precedía, hasta que llegó y fue detenida sobre donde estaba el niño.",
        "<pb/>Entonces, al ver la estrella,<f> [6]</f> se regocijaron con un gozo muy grande,",
        "y entrando en la casa, vieron al niño con su madre María, y postrándose lo adoraron; luego abrieron sus tesoros y le ofrecieron presentes: oro, incienso y mirra.",
        "Pero advertidos en un sueño de no volver a Herodes, regresaron a su tierra por otro camino. <pb/>",
        "<pb/>Después que ellos regresaron, he aquí un ángel del Señor se aparece en un sueño a José, diciendo: Levántate, toma al niño y a su madre, y huye a Egipto, y permanece allá hasta que yo te diga, porque Herodes está a punto de buscar al niño para destruirlo.",
        "Y él, levantándose, tomó de noche al niño y a su madre y se fue a Egipto.",
        "Y permanecía allá hasta la muerte de Herodes, para que fuera cumplido lo dicho por el Señor mediante el profeta, cuando declara: <pb/>De Egipto llamé a mi hijo.<f> [7]</f> <pb/>",
        "<pb/>Herodes, al verse burlado por los astrónomos, se enfureció sobremanera, y enviando,<f> [8]</f> asesinó a todos los niños menores de dos años en Bet-Léjem y en sus alrededores, conforme al tiempo que con precisión había indagado de los astrónomos.",
        "Entonces se cumplió lo dicho por el profeta Jeremías, que dice:",
        "<pb/>Una voz fue oída en Ramá, <pb/>Llanto y gran lamentación: <pb/>Raquel que llora a sus hijos, <pb/>Y no quería ser consolada, <pb/>porque no existen. <pb/><f> [9]</f>",
        "<pb/>Pero cuando Herodes murió, he aquí un ángel del Señor se aparece en un sueño a José en Egipto,",
        "diciendo: Al levantarte, toma al niño y a su madre, y vete a tierra de Israel, porque han muerto los que buscaban la vida del niño.",
        "Al levantarse,<f> [10]</f> pues, tomó al niño y a su madre y entró en tierra de Israel.",
        "Pero cuando oyó que Arquelao reinaba en Judea en lugar de su padre Herodes, tuvo temor de ir allá, y siendo avisado por revelación en un sueño, se retiró a la región de Galilea.",
        "Cuando llegó allí, se estableció en una ciudad llamada Nazaret,<f> [11]</f> para que fuera cumplido lo dicho por los profetas: <pb/>Será llamado nazareno."
    ],
    [
        "<pb/>En aquellos días,<f> [1]</f> se presenta Juan el Bautista proclamando en el desierto de Judea,",
        "diciendo: Arrepentíos, porque el reino de los Cielos<f> [2]</f> se ha acercado.",
        "Pues este es el anunciado por el profeta Isaías, que dice: <pb/>Voz de uno<f> [3]</f> que está gritando en el desierto: <pb/>Preparad el camino del Señor, <pb/>Haced llanas sus sendas.",
        "<pb/>Y este Juan tenía su vestido<f> [4]</f> de pelos de camello y un cinto de cuero alrededor de su cintura, y su comida era langostas y miel silvestre.",
        "Y acudía a él Jerusalén y toda Judea, y toda la región en torno al Jordán,",
        "y eran bautizados por él en el río Jordán, confesando públicamente sus pecados.",
        "Pero al ver que muchos fariseos<f> [5]</f> y saduceos acudían a su bautismo, les dijo: ¡Generación de víboras! ¿Quién os enseñó a huir de la ira inminente?",
        "Dad, pues, frutos dignos de arrepentimiento,",
        "y no se os ocurra decir dentro de vosotros: A Abraham tenemos por padre, porque os digo que DIOS puede levantar hijos a Abraham de estas piedras.<f> [6]</f>",
        "Y ya está puesta el hacha a la raíz de los árboles, de modo que todo árbol que no da buen fruto es cortado y echado<f> [7]</f> al fuego.",
        "Yo ciertamente os bautizo en agua para arrepentimiento, pero el que viene después de mí es más poderoso que yo, cuyas sandalias no soy digno de llevar. Él os bautizará con<f> [8]</f> Espíritu Santo y fuego.",
        "Tiene su aventador en la mano y limpiará bien su era. Recogerá su trigo en el granero y quemará la paja con fuego inextinguible. <pb/>",
        "<pb/>Llega entonces JESÚS desde Galilea al Jordán, donde estaba Juan, para ser bautizado por él.",
        "Pero él trataba de impedirle, diciendo: Yo tengo necesidad de ser bautizado por Ti, ¿y Tú vienes a mí?",
        "Pero respondiendo, JESÚS le dijo: Deja ahora, porque así nos es conveniente cumplir toda justicia.<f> [9]</f> Entonces lo dejó.",
        "<pb/>Y JESÚS, después que fue bautizado, subió enseguida del agua, y he aquí le<f> [10]</f> fueron abiertos los cielos, y vio al Espíritu de DIOS descendiendo como una paloma que venía sobre Él.",
        "Y he aquí una voz de los cielos que decía: Este es mi Hijo, el amado,<f> [11]</f> en quien me complací."
    ],
    [
        "<pb/>Entonces JESÚS fue impulsado por el Espíritu a subir al desierto para ser tentado<f> [1]</f> por el Diablo.",
        "Y después de ayunar cuarenta días y cuarenta noches, tuvo hambre.",
        "<pb/>Y acercándose el tentador, le dijo: Ya que<f> [2]</f> eres Hijo de DIOS, di que estas piedras se conviertan en panes.",
        "Pero Él, respondiendo, dijo: Escrito está: <pb/>No solo de pan vivirá el hombre, sino de toda Palabra<f> [3]</f> que sale de la boca de DIOS.",
        "<pb/>Entonces el Diablo lo lleva hasta la santa ciudad, lo puso en pie sobre el <pb/>pináculo del templo,",
        "y le dice: Ya que eres Hijo de DIOS, échate abajo, porque está escrito: <pb/>A sus ángeles<f> [4]</f> mandará acerca de ti. <pb/>y:  <pb/>En sus manos te llevarán, <pb/>Para que tu pie jamás tropiece en piedra.",
        "<pb/>JESÚS le dijo: También está escrito: <pb/>No tentarás<f> [5]</f> al Señor tu DIOS.",
        "<pb/>Nuevamente lo lleva el Diablo, esta vez<f> [6]</f> a un monte muy alto, y le muestra todos los reinos del mundo y la gloria de ellos,",
        "y le dijo: Todo esto te daré si te postras y me adoras.",
        "<pb/>Pero JESÚS le dice: ¡Apártate,<f> [7]</f> Satanás!, porque está escrito: Al Señor tu DIOS adorarás, y a Él solo servirás.",
        "Entonces lo deja el Diablo, y he aquí unos ángeles se acercaron y lo servían. <pb/>",
        "<pb/>Cuando oyó que Juan<f> [8]</f> había sido encarcelado, se retiró a Galilea,",
        "y dejando Nazaret, habitó en Cafarnaúm,<f> [9]</f> la de junto al mar, en los confines de Zabulón y de Neftalí,",
        "para que se cumpliera lo dicho por el profeta Isaías, que dice:",
        "<pb/>Tierra de Zabulón y tierra de Neftalí, <pb/>Camino del mar, más allá del Jordán, <pb/>Galilea de los gentiles.",
        "<pb/>El pueblo asentado en tiniebla vio gran luz, <pb/>Y a los asentados en región y sombra de muerte, <pb/>Una luz les amaneció.<f> [10]</f>",
        "<pb/>Desde entonces comenzó JESÚS a predicar y decir: Arrepentíos, porque el reino de los Cielos se ha acercado.<f> [11]</f> <pb/>",
        "<pb/>Andando junto al mar de Galilea vio a dos hermanos: Simón, llamado Pedro, y su hermano Andrés, que echaban una jábega<f> [12]</f> en el mar, porque eran pescadores.",
        "Les dice: Venid en pos de Mí, y os haré pescadores de hombres.",
        "Y ellos, dejando al instante las redes, lo siguieron.",
        "Y cuando pasó de allí, vio a otros dos hermanos: Jacobo, el de Zebedeo, y Juan su hermano, que remendaban sus redes en la barca con su padre Zebedeo. Y los llamó.",
        "<pb/>Y ellos, dejando al instante la barca y a su padre, lo siguieron.",
        "Y recorría toda Galilea enseñando en las sinagogas de ellos, proclamando el Evangelio del reino, y sanando<f> [13]</f> toda enfermedad y toda dolencia en el pueblo.",
        "<pb/>Y su fama se difundió por toda Siria, y le trajeron a todos los que padecían males, afligidos por diversas enfermedades y tormentos, endemoniados, lunáticos, y paralíticos; y los sanó.",
        "Y grandes multitudes lo siguieron desde Galilea y Decápolis, y desde Jerusalén y Judea, y desde más allá del Jordán."
    ],
    [
        "<pb/>Al ver las multitudes, subió al monte, y después de sentarse, se acercaron a Él sus discípulos,",
        "y abriendo su boca, les enseñaba diciendo:",
        "Bienaventurados los pobres en espíritu, porque de ellos es el reino de los Cielos.",
        "Bienaventurados los que lloran, porque ellos serán consolados.<f> [1]</f>",
        "Bienaventurados los mansos, porque ellos heredarán la tierra.<f> [2]</f>",
        "Bienaventurados los que tienen hambre y sed<f> [3]</f> de justicia, porque ellos serán saciados.",
        "Bienaventurados los misericordiosos, porque ellos alcanzarán misericordia.",
        "Bienaventurados los de limpio<f> [4]</f> corazón, porque ellos verán a DIOS.",
        "Bienaventurados los pacificadores,<f> [5]</f> porque ellos serán llamados hijos de DIOS.",
        "Bienaventurados los que han sido perseguidos por causa de la justicia,<f> [6]</f> porque de ellos es el reino de los Cielos.",
        "Bienaventurados sois cuando os vituperen y os persigan, y digan toda clase de mal contra vosotros por causa de Mí.<f> [7]</f>",
        "Alegraos y gozaos, pues vuestro galardón es grande en los Cielos, porque así persiguieron a los profetas<f> [8]</f> antes de vosotros. <pb/>",
        "<pb/>Vosotros sois la sal de la tierra. Pero si la sal se vuelve insípida, ¿con qué será salada? Para nada es buena ya, sino para ser echada fuera y pisoteada por los hombres.<f> [9]</f>",
        "Vosotros sois la luz<f> [10]</f> del mundo. Una ciudad asentada sobre un monte no puede ser escondida.",
        "<pb/>Tampoco encienden una lámpara<f> [11]</f> y la ponen debajo del almud, sino sobre el candelero, y alumbra a todos los que están en la casa.",
        "Así alumbre vuestra luz delante de los hombres, de forma que vean vuestras buenas obras y glorifiquen<f> [12]</f> a vuestro Padre que está en los Cielos. <pb/>",
        "<pb/>No penséis que vine a abrogar la ley o los profetas. No vine para abrogar sino para cumplir,",
        "porque de cierto os digo: ¡Hasta que pase el cielo y la tierra, de ningún modo pasará una <e>yod<f> [13]</f></e> ni un trazo de letra de la ley hasta que todo se cumpla!",
        "Por tanto, cualquiera que suprima uno solo de estos mandamientos más pequeños, y así enseñe a los hombres, muy pequeño será llamado en el reino de los Cielos, pero cualquiera que los practique y enseñe,<f> [14]</f> este será llamado grande en el reino de los Cielos.",
        "Porque os digo que si vuestra justicia no fuera mayor que la de los escribas y fariseos, de ningún modo entraréis en el reino de los Cielos. <pb/>",
        "<pb/>Oísteis que fue dicho a los antiguos: No asesinarás; y cualquiera que asesine, quedará expuesto al juicio.<f> [15]</f>",
        "Pero Yo os digo que cualquiera que se enfurezca contra su hermano quedará expuesto al juicio, y cualquiera que diga a su hermano: ¡<e>Raca<f> [16]</f></e>!, quedará expuesto ante el Sanedrín, y cualquiera que diga: ¡<e>Moré</e>!, quedará expuesto a la gehena de fuego.",
        "Por lo tanto, si estás presentando tu ofrenda en el altar, y allí recuerdas que tu hermano tiene algo contra ti,",
        "deja allí tu ofrenda ante el altar, y anda, reconcíliate primero con tu hermano, y luego regresa y presenta tu ofrenda.",
        "<pb/>Ponte de acuerdo con tu adversario pronto, mientras estás con él en el camino, no sea que el adversario te entregue al juez, y el juez al alguacil, y seas echado en la cárcel.",
        "De cierto te digo que de ninguna manera saldrás de allí hasta que pagues el último cuadrante.<f> [17]</f> <pb/>",
        "<pb/>Oísteis que fue dicho: No adulterarás;<f> [18]</f>",
        "pero Yo os digo que cualquiera que mira a una mujer para codiciarla, ya adulteró con ella en su corazón.",
        "Por tanto, si tu ojo derecho te es ocasión de caer, sácalo y échalo de ti; porque más te conviene que se pierda uno de tus miembros, y no que todo tu cuerpo sea echado a la gehena.<f> [19]</f>",
        "Y si tu mano derecha te es ocasión de caer, córtala y échala de ti; pues más te conviene que se pierda uno de tus miembros, y no que todo tu cuerpo se vaya a la gehena.<f> [20]</f> <pb/>",
        "<pb/>También fue dicho: Cualquiera que repudie a su mujer, dele carta de divorcio.<f> [21]</f>",
        "<pb/>Pero Yo os digo que cualquiera que repudia a su mujer, salvo por causa de inmoralidad sexual,<f> [22]</f> la hace ser adúltera, y cualquiera que se case con una repudiada, adultera. <pb/>",
        "<pb/>Oísteis, además, que fue dicho a los antiguos: No perjurarás, sino que cumplirás al Señor tus juramentos.<f> [23]</f>",
        "Pero Yo os digo: No juréis de ningún modo: ni por el cielo, porque es el trono<f> [24]</f> de DIOS,",
        "ni por la Tierra,<f> [25]</f> porque es el estrado de sus pies, ni hacia Jerusalén, porque es la ciudad del gran Rey.",
        "Ni por tu cabeza jures, pues no puedes hacer blanco o negro un solo cabello.",
        "Pero sea vuestro hablar: Sí, sí; no, no; porque lo que es más de esto procede del Maligno. <pb/>",
        "<pb/>Oísteis que fue dicho: Ojo por ojo<f> [26]</f> y diente por diente,",
        "pero Yo os digo: No resistáis al malvado; más bien, al que te golpea en la mejilla derecha, vuélvele también la otra;",
        "al que quiera entablar pleito contigo y llevarse la túnica, déjale también la capa,",
        "y a cualquiera que te obligue a andar una milla, vé con él dos;",
        "al que te pide, dale, y al que quiere pedirte prestado, no le vuelvas la espalda. <pb/>",
        "<pb/>Oísteis que fue dicho: Amarás a tu prójimo<f> [27]</f> y aborrecerás a tu enemigo;",
        "pero Yo os digo: Amad a vuestros enemigos y orad por los que os persiguen;<f> [28]</f>",
        "para que seáis hijos de vuestro Padre que está en los Cielos, que hace salir su sol sobre malos y buenos, y hace llover sobre justos e injustos.",
        "<pb/>Porque si amáis a los que os aman, ¿qué galardón tenéis? ¿Acaso no hacen también lo mismo los publicanos?<f> [29]</f>",
        "Y si solo saludáis a vuestros hermanos, ¿qué hacéis de más? ¿Acaso no hacen también así los gentiles?<f> [30]</f>",
        "Vosotros, pues, sed perfectos,<f> [31]</f> como vuestro Padre celestial es perfecto."
    ],
    [
        "<pb/>Guardaos de hacer vuestra justicia delante de los hombres para ser vistos<f> [1]</f> por ellos, de otra manera, no tenéis galardón de vuestro Padre que está en los Cielos.",
        "Cuando, pues, des limosna, no toques trompeta delante de ti, como hacen los hipócritas en las sinagogas y en las calles, para ser alabados por los hombres. De cierto os digo que ya están recibiendo toda su recompensa.",
        "Pero tú, cuando des limosna, no sepa tu izquierda qué hace tu derecha,",
        "para que así tu limosna sea en secreto, y tu Padre, que ve en lo secreto, te recompensará.<f> [2]</f> <pb/>",
        "<pb/>Cuando estéis orando, no seáis como los hipócritas, que aman orar<f> [3]</f> en pie en las sinagogas y en las esquinas de las calles para exhibirse ante los hombres. De cierto os digo que ya están recibiendo toda su recompensa.",
        "Pero tú, cuando ores, entra en tu aposento interior y trancando tu puerta,<f> [4]</f> ora a tu Padre en lo secreto, y tu Padre, que ve en lo secreto, te recompensará.",
        "Y orando, no parloteéis vanamente como los gentiles, que piensan que por su palabrería serán oídos.",
        "No seáis, pues, semejantes a ellos, porque vuestro Padre sabe de qué cosas tenéis necesidad antes que vosotros le pidáis.",
        "Vosotros, pues, orad así: Padre nuestro que estás en los Cielos, santificado sea tu Nombre.",
        "Venga tu reino. Hágase tu voluntad, como en el cielo, también en la tierra.",
        "Danos hoy nuestro pan de cada día,",
        "y perdónanos nuestras deudas, como también nosotros hemos perdonado a nuestros deudores.",
        "Y no nos metas en prueba,<f> [5]</f> mas líbranos del mal.",
        "Porque si perdonáis a los hombres sus delitos,<f> [6]</f> también vuestro Padre celestial os perdonará,",
        "pero si no perdonáis a los hombres, tampoco vuestro Padre perdonará<f> [7]</f> vuestros delitos. <pb/>",
        "<pb/>Cuando estéis ayunando, no seáis como los hipócritas, que desfiguran sus rostros, sombríos, para demostrar a los hombres que están ayunando. De cierto os digo, ya están recibiendo toda su recompensa.",
        "<pb/>Pero cuando tú ayunes, perfúmate la cabeza y lávate la cara,",
        "para no mostrar a los hombres que ayunas, sino a tu Padre que está en secreto. Y tu Padre, que ve en lo secreto, te recompensará.<f> [8]</f> <pb/>",
        "<pb/>No os acumuléis tesoros en la tierra, donde polilla y corrosión carcomen,<f> [9]</f> y donde ladrones irrumpen y roban.",
        "<pb/>Más bien, acumulaos tesoros en el cielo, donde ni polilla ni corrosión carcomen, y donde ladrones no irrumpen ni roban;",
        "porque donde está tu tesoro, allí también<f> [10]</f> estará tu corazón. <pb/>",
        "<pb/>La lámpara del cuerpo es el ojo. Así que, si tu ojo está sano, todo tu cuerpo estará lleno de luz.",
        "Pero si tu ojo es maligno, todo tu cuerpo estará sumido en tiniebla. Así que si la luz que hay en ti es tiniebla, ¡cuán grande es la tiniebla! <pb/>",
        "<pb/>Ninguno puede servir a dos señores, porque aborrecerá al uno y amará al otro, o se apegará al uno y menospreciará al otro. No podéis servir<f> [11]</f> a DIOS y a Mamón.",
        "<pb/>Por tanto os digo: No os afanéis por vuestra vida, qué comeréis,<f> [12]</f> ni por vuestro cuerpo, qué vestiréis. ¿No es la vida más que el alimento, y el cuerpo más que el vestido?",
        "Mirad las aves del cielo, que no siembran ni siegan, ni recogen en graneros, y vuestro Padre celestial las alimenta. ¿No valéis vosotros mucho más que ellas?",
        "Y ¿quién de vosotros puede, aun afanándose, añadir a su estatura<f> [13]</f> un solo codo?",
        "<pb/>También en cuanto al vestido, ¿por qué os afanáis? Considerad atentamente los lirios del campo, cómo crecen: no trabajan con fatiga, ni hilan,",
        "pero os digo que ni Salomón<f> [14]</f> en todo su esplendor se vistió como uno solo de estos.",
        "Y si la hierba del campo, que hoy existe y mañana es echada al horno, DIOS la viste así, ¿no hará mucho más a vosotros, gente de poca fe?<f> [15]</f>",
        "<pb/>No os afanéis, pues, diciendo: ¿Qué comeremos, o qué beberemos, o con qué nos vestiremos?",
        "Porque los gentiles buscan con afán todas esas cosas, pero vuestro Padre celestial sabe que tenéis necesidad de todas ellas.",
        "Buscad, pues, primeramente el reino<f> [16]</f> y la justicia de Él, y todas estas cosas os serán añadidas.",
        "Y no os afanéis por el mañana, porque el mañana<f> [17]</f> se preocupa de sí mismo. Basta a cada día su propio mal."
    ],
    [
        "<pb/>No juzguéis, para que no seáis juzgados;",
        "porque con el juicio con que juzgáis, seréis juzgados, y con la medida con que medís, os será medido.<f> [1]</f>",
        "<pb/>¿Y por qué miras la paja que está en el ojo de tu hermano, y no consideras la viga que está en tu ojo?",
        "O, ¿cómo dirás a tu hermano: Deja que saque la paja de tu ojo, y he aquí la viga en tu propio ojo?",
        "¡Hipócrita! Saca primero la viga de tu ojo, y entonces verás bien para sacar la paja del ojo de tu hermano.",
        "<pb/>No deis lo santo a los perros<f> [2]</f> ni echéis vuestras perlas a los cerdos, no sea que las pisoteen con sus patas y se vuelvan y os despedacen. <pb/>",
        "<pb/>Pedid, y os será dado, buscad y hallaréis, llamad, y os será abierto.",
        "Porque todo el que pide recibe, y el que busca halla, y al que llama a la puerta, se le abrirá.",
        "<pb/>O ¿qué hombre hay de vosotros, que si su hijo le pide<f> [3]</f> un pan, acaso le dará una piedra?",
        "O si le pide un pescado, ¿acaso le dará una serpiente?",
        "<pb/>Pues si vosotros, siendo malos, sabéis dar buenas dádivas a vuestros hijos, ¡cuánto más vuestro Padre celestial dará cosas buenas a los que le piden!",
        "Así que, todo cuanto queráis que os hagan los hombres, así también hacedles vosotros, porque esta es la ley y los profetas. <pb/>",
        "<pb/>Entrad por la puerta estrecha, porque ancha es la puerta y espacioso el camino que conduce a la perdición, y muchos son los que entran por ella.",
        "¡Cuán<f> [4]</f> estrecha es la puerta, y angosto el camino que conduce a la vida! Y pocos son los que la hallan. <pb/>",
        "<pb/>Guardaos de los falsos profetas, que vienen a vosotros con vestidos de ovejas, pero por dentro son lobos rapaces.",
        "<pb/>Por sus frutos los reconoceréis. ¿Acaso se recogen uvas de los espinos, o higos de los abrojos?",
        "<pb/>Así, todo árbol bueno da frutos buenos, pero el árbol malo da frutos malos.",
        "No puede un árbol bueno dar frutos malos, ni un árbol malo dar frutos buenos.",
        "Todo árbol que no da buen fruto, es cortado y echado al fuego.<f> [5]</f>",
        "Así que, por sus frutos<f> [6]</f> los reconoceréis. <pb/>",
        "<pb/>No todo el que me dice: Señor, Señor, entrará en el reino de los Cielos, sino el que hace la voluntad de mi Padre que está en los Cielos.",
        "<pb/>Muchos me dirán en aquel día: Señor, Señor, ¿no profetizamos en tu Nombre, y en tu Nombre echamos fuera demonios, y en tu Nombre hicimos muchos milagros?",
        "Entonces les protestaré: ¡Nunca os conocí! ¡Apartaos<f> [7]</f> de Mí, hacedores de maldad! <pb/>",
        "<pb/>Cualquiera, pues, que me oye estas palabras y las practica, será semejante a un varón prudente, que edificó su casa sobre la roca,",
        "y cayó la lluvia, y vinieron los torrentes, y soplaron los vientos y golpearon contra aquella casa, pero no cayó, porque había sido cimentada sobre la roca.",
        "Pero cualquiera que me oye estas palabras y no las hace, será semejante a un varón insensato que edificó su casa sobre la arena.",
        "Y cayó la lluvia y vinieron los torrentes y soplaron los vientos, e irrumpieron<f> [8]</f> contra aquella casa y cayó, y su ruina era grande. <pb/>",
        "<pb/>Y sucedió que cuando JESÚS terminó estas palabras, las multitudes quedaron asombradas<f> [9]</f> de su enseñanza,",
        "porque les enseñaba como quien tiene autoridad y no como los escribas de ellos."
    ],
    [
        "<pb/>Cuando descendió del monte, lo siguieron grandes multitudes.",
        "Y he aquí un leproso, acercándose, se postraba ante Él diciendo: Señor, si quieres, puedes limpiarme.",
        "<pb/>Y extendiendo la mano lo tocó diciendo: Quiero, sé limpio. Y al instante fue limpiada su lepra.",
        "Entonces JESÚS le dice: Mira, no lo digas a nadie, solamente ve y muéstrate al sacerdote y presenta la ofrenda que ordenó Moisés,<f> [1]</f> para testimonio a ellos. <pb/>",
        "<pb/>Cuando Él entró en Cafarnaúm, se le acercó un centurión, rogándole y diciendo:",
        "Señor, mi criado está postrado en la casa, paralítico, gravemente atormentado.",
        "Le dice: Yo iré<f> [2]</f> y lo sanaré.",
        "<pb/>Pero el centurión, respondiendo, dijo: Señor, no soy digno de que entres bajo mi techo, tan solo pronuncia una palabra<f> [3]</f> y mi criado será sanado,",
        "porque también yo soy hombre bajo autoridad, que tengo soldados sujetos a mí, y digo a este: Ve, y va; y a otro: Ven, y viene; y a mi esclavo: Haz esto, y lo hace.",
        "<pb/>Al oírlo, JESÚS se maravilló y dijo a los que lo seguían: De cierto os digo, en nadie hallé tanta fe en Israel.",
        "Y os digo que muchos vendrán del oriente y del occidente y se reclinarán a la mesa con Abraham, Isaac y Jacob en el reino de los Cielos,<f> [4]</f>",
        "pero los hijos del reino serán echados a la tiniebla de lo más afuera.<f> [5]</f> Allí será el llanto y el crujido de los dientes.",
        "<pb/>Entonces dijo JESÚS al centurión: Ve, que te sea hecho como creíste. Y el criado fue sanado en aquella hora. <pb/>",
        "<pb/>Y cuando JESÚS llegó a la casa de Pedro, vio a la suegra de este postrada en cama y con fiebre,",
        "y tocando su mano, la fiebre la dejó; y fue levantada, y lo servía.<f> [6]</f>",
        "<pb/>Al atardecer, le llevaron muchos endemoniados, y con una palabra<f> [7]</f> echó los demonios y sanó a todos los enfermos,",
        "para que así fuese cumplido lo dicho por el profeta Isaías, cuando dice: <pb/>Él tomó nuestras debilidades<f> [8]</f> y llevó las enfermedades. <pb/>",
        "<pb/>Cuando JESÚS vio la muchedumbre a su alrededor, mandó pasar a la orilla opuesta.",
        "<pb/>Entonces cierto escriba se acercó y le dijo: Maestro, te seguiré adondequiera que vayas.",
        "JESÚS le dice: Las zorras tienen guaridas y las aves del cielo nidos, pero el Hijo del Hombre no tiene dónde recueste la cabeza.",
        "Y otro de los discípulos le dijo: Señor, permíteme primero ir y enterrar a mi padre.",
        "JESÚS le dice: Sígueme, deja que los muertos entierren a sus muertos.<f> [9]</f> <pb/>",
        "<pb/>Y cuando subió a la barca, sus discípulos lo siguieron.",
        "Y de pronto se levantó en el mar una gran tormenta, tanto que la barca era cubierta por las olas; pero Él dormía.",
        "Y acercándose, lo despertaron, diciendo: ¡Señor, salva,<f> [10]</f> que perecemos!",
        "Les dice: ¡Oh, gente de poca fe!<f> [11]</f> ¿Por qué estáis acobardados? Entonces, levantándose, reprendió a los vientos y al mar y sobrevino una calma absoluta.",
        "<pb/>Y los hombres estaban asombrados, y decían: ¿Quién<f> [12]</f> es este, que aun los vientos y el mar le obedecen? <pb/>",
        "<pb/>Al llegar a la otra orilla, a la región de los gadarenos, acudieron a su encuentro dos endemoniados que salen de los sepulcros, furiosos en extremo; tanto que nadie podía pasar por aquel camino.",
        "Y de súbito gritaron, diciendo: ¿Qué tenemos en común contigo, Hijo de DIOS? ¿Viniste aquí para atormentarnos antes de tiempo?",
        "Y, lejos de ellos, estaba paciendo una piara de muchos cerdos;",
        "y los demonios le rogaban, diciendo: Si nos echas, envíanos a la piara de los cerdos.",
        "Y les dijo: Id. Y cuando ellos salieron fueron a los cerdos, y he aquí toda la piara se despeñó por el acantilado al mar, y perecieron en las aguas.",
        "<pb/>Y los que los apacentaban huyeron, y al llegar a la ciudad contaron todas las cosas acerca de los endemoniados."
    ],
    [
        "<pb/>Y subiendo a una barca, pasó a la otra orilla y fue a su propia ciudad.",
        "<pb/>Y he aquí, le trajeron un paralítico, echado en un catre, y al ver JESÚS la fe de ellos,<f> [1]</f> dijo al paralítico: Ten ánimo, hijo, tus pecados te son perdonados.",
        "Pero algunos de los escribas dijeron dentro de sí: Este blasfema.",
        "<pb/>Y viendo<f> [2]</f> JESÚS sus pensamientos, dijo: ¿Por qué pensáis mal en vuestros corazones?",
        "Porque, ¿qué es más fácil, decir: Tus pecados son perdonados, o decir: Levántate y anda?",
        "Pues para que sepáis que el Hijo del Hombre tiene en la tierra autoridad para liberar<f> [3]</f> pecados (dice entonces al paralítico): ¡Levántate, toma tu catre y vete a tu casa!",
        "Y él fue levantado y marchó a su casa.<f> [4]</f>",
        "<pb/>Al ver esto, las multitudes, atemorizadas,<f> [5]</f> glorificaron a DIOS, porque había dado tal autoridad a los hombres. <pb/>",
        "<pb/>Pasando de allí, JESÚS vio a un hombre llamado Mateo, sentado en el lugar de los tributos, y le dice: Sígueme. Y levantándose, lo siguió.",
        "<pb/>Y aconteció que estando Él reclinado a la mesa en la casa,<f> [6]</f> he aquí muchos publicanos y pecadores llegaron y se reclinaron a la mesa con JESÚS y sus discípulos.<f> [7]</f>",
        "Y cuando vieron esto, los fariseos decían a sus discípulos: ¿Por qué vuestro maestro come con los publicanos y pecadores?",
        "<pb/>Pero cuando Él lo oyó, dijo: No tienen necesidad de médico los sanos, sino los enfermos.",
        "<pb/>¡Id y aprended qué significa: Misericordia quiero y no sacrificio!, porque no vine a llamar a justos sino a pecadores.<f> [8]</f> <pb/>",
        "<pb/>Entonces se acercan a Él los discípulos de Juan, diciendo: ¿Por qué nosotros y los fariseos ayunamos,<f> [9]</f> y tus discípulos no ayunan?",
        "JESÚS les dijo: ¿Acaso los hijos del tálamo nupcial<f> [10]</f> pueden tener luto mientras el novio está con ellos? Pero vendrán días cuando les sea quitado el novio. Entonces ayunarán.",
        "<pb/>Nadie pone un remiendo de paño nuevo sobre un vestido viejo, pues tal remiendo tira del vestido, y se hace una rotura peor.",
        "Ni echan vino nuevo en odres viejos; de otra manera, los odres se revientan y el vino se derrama, y los odres se echan a perder; sino que echan vino nuevo en odres nuevos, y ambos se conservan juntamente. <pb/>",
        "<pb/>Mientras Él les hablaba estas cosas, de pronto llegó un principal y se postraba ante Él, diciendo: ¡Mi hija acaba de morir!, pero ven,<f> [11]</f> pon tu mano sobre ella, y vivirá.",
        "Y JESÚS, levantándose<f> [12]</f> lo siguió juntamente con sus discípulos. <pb/>",
        "<pb/>Y he aquí, una mujer enferma de flujo de sangre desde hacía doce años, se acercó por detrás y tocó el borde<f> [13]</f> de su manto.",
        "(Porque decía dentro de sí: Si solo tocara su manto, seré sanada<f> [14]</f>).",
        "<pb/>Pero JESÚS, volviéndose, la miró y le dijo: ¡Ten ánimo, hija, tu fe<f> [15]</f> te ha salvado! Y la mujer fue salvada desde aquella hora. <pb/>",
        "<pb/>Cuando llegó a la casa del principal,<f> [16]</f> viendo a los flautistas y a la muchedumbre que alborotaba,",
        "decía: Retiraos, porque la muchacha no murió, sino que duerme. Pero se burlaban de Él.",
        "Mas cuando la muchedumbre fue echada fuera, entró, la tomó de la mano, y la muchacha fue levantada.<f> [17]</f>",
        "Y esta noticia se difundió por toda aquella tierra. <pb/>",
        "<pb/>Y pasando JESÚS de allí, lo siguieron dos ciegos gritando y diciendo: ¡Ten misericordia de nosotros, Hijo de David!",
        "<pb/>Cuando llegaron a la casa, acudieron a Él los ciegos. JESÚS les dice: ¿Creéis que puedo hacer esto? Le dijeron: Sí, Señor.",
        "<pb/>Entonces les tocó los ojos, diciendo: Conforme a vuestra fe<f> [18]</f> os sea hecho.",
        "Y sus ojos fueron abiertos. Y JESÚS les advirtió rigurosamente, diciendo: Mirad que nadie lo sepa.",
        "<pb/>Pero ellos, en cuanto salieron, lo divulgaron en toda aquella tierra. <pb/>",
        "<pb/>Al salir ellos, he aquí le trajeron un mudo endemoniado.",
        "Y echado fuera el demonio, el mudo habló, y las multitudes, asombradas, exclamaron: ¡Nunca se vio cosa igual en Israel!",
        "Pero los fariseos decían: Echa fuera los demonios por el príncipe de los demonios.<f> [19]</f> <pb/>",
        "<pb/>JESÚS recorría todas las ciudades y las aldeas, enseñando en las sinagogas<f> [20]</f> de ellos, proclamando el Evangelio del reino, y sanando toda enfermedad y toda dolencia.",
        "<pb/>Y viendo las multitudes, fue movido a compasión por ellas, porque eran como ovejas esquilmadas<f> [21]</f> y dispersadas que no tienen pastor.",
        "Entonces dice a sus discípulos: A la verdad la mies<f> [22]</f> es mucha, pero los obreros pocos.",
        "Rogad, pues, al Señor de la mies, para que envíe obreros a su mies."
    ],
    [
        "<pb/>Y después de llamar a sus doce discípulos, les dio autoridad sobre los espíritus inmundos para echarlos fuera y sanar toda enfermedad y toda dolencia.",
        "Los nombres de los doce apóstoles son estos: el primero Simón, llamado Pedro, y Andrés su hermano, y Jacobo, el de Zebedeo,<f> [1]</f> y Juan su hermano;",
        "Felipe y Bartolomé,<f> [2]</f> Tomás y Mateo el publicano, Jacobo, el de Alfeo, y Tadeo;",
        "Simón el cananita,<f> [3]</f> y Judas el Iscariote, el que también lo traicionó. <pb/>",
        "<pb/>A estos doce envió JESÚS, y les ordenó,<f> [4]</f> diciendo: No vayáis a los gentiles ni entréis en la región de Samaria,",
        "sino id antes a las ovejas perdidas de la casa de Israel.",
        "Y yendo, proclamad diciendo: ¡El reino de los Cielos se ha acercado!",
        "Sanad enfermos, resucitad muertos, limpiad leprosos, echad fuera demonios; de gracia recibisteis, dad de gracia.",
        "No os proveáis<f> [5]</f> de oro ni de plata ni de cobre en vuestros cintos,",
        "ni de alforja para el camino ni de dos túnicas, ni de sandalias ni de bordón, porque el obrero<f> [6]</f> es digno de su alimento.",
        "<pb/>En cualquier ciudad o aldea donde entréis, informaos quién es digno en ella, y posad allí hasta que salgáis.",
        "Y al entrar en la casa, saludadla.",
        "Si en verdad la casa es digna, repose vuestra paz sobre ella, pero si no es digna, vuélvase vuestra paz a vosotros.",
        "<pb/>Y cualquiera que no os reciba, ni oiga vuestras palabras, al salir de aquella casa o ciudad, sacudid<f> [7]</f> el polvo de vuestros pies.",
        "De cierto os digo que en el día del juicio, será más tolerable para la tierra de Sodoma<f> [8]</f> y de Gomorra que para aquella ciudad. <pb/>",
        "<pb/>He aquí, Yo os envío como a ovejas en medio de lobos.<f> [9]</f> Sed, pues, cautos como serpientes y sencillos como palomas.",
        "Y guardaos de los hombres, porque os entregarán a los sanedrines<f> [10]</f> y en sus sinagogas os azotarán.",
        "Aun ante gobernadores y reyes seréis llevados por causa de Mí, para testimonio a ellos y a los gentiles.",
        "<pb/>Y cuando os entreguen, no os preocupéis de cómo o qué hablaréis, porque en esa hora os será dado lo que habéis de hablar,<f> [11]</f>",
        "pues no sois vosotros quienes habláis, sino el Espíritu de vuestro Padre el que habla en vosotros.",
        "<pb/>El hermano entregará a muerte al hermano, y el padre al hijo, y los hijos se rebelarán contra los padres, y los matarán.",
        "Y seréis aborrecidos<f> [12]</f> por todos a causa de mi Nombre, pero el que haya perseverado hasta el fin, este será salvo.",
        "<pb/>Y cuando os persigan en esta ciudad, huid a la otra, porque de cierto os digo que de ningún modo completaréis las ciudades de Israel hasta que venga<f> [13]</f> el Hijo del Hombre.",
        "<pb/>Un discípulo<f> [14]</f> no está por encima del maestro, ni un esclavo<f> [15]</f> por encima de su señor.",
        "Basta al discípulo que llegue a ser como su maestro, y al esclavo como su señor. Si al amo de la casa llamaron Beelzebul,<f> [16]</f> ¡cuánto más a los de su casa! <pb/>",
        "<pb/>Así que, no les temáis, porque nada hay encubierto que no haya de ser manifestado, ni oculto,<f> [17]</f> que no haya de saberse.",
        "Lo que os digo en la oscuridad decidlo en la luz, y lo que oís al oído, proclamadlo desde las azoteas.",
        "<pb/>No temáis a los que matan el cuerpo y no pueden matar el alma. Temed más bien al que puede destruir el alma y el cuerpo en la gehena.",
        "¿Acaso no se venden dos pajarillos por una moneda de cobre?<f> [18]</f> Con todo, ni uno de ellos cae a tierra sin vuestro Padre.",
        "<pb/>Y en cuanto a vosotros, aun los cabellos de la cabeza, han sido todos contados.",
        "Así que, no temáis, más valéis vosotros que muchos pajarillos. <pb/>",
        "<pb/>Cualquiera, pues, que me confiese delante de los hombres, Yo también lo confesaré delante de mi Padre que está en los cielos;",
        "pero cualquiera que me niegue<f> [19]</f> delante de los hombres, Yo también lo negaré delante de mi Padre que está en los Cielos. <pb/>",
        "<pb/>No penséis que vine a traer paz a la tierra. No vine a traer paz, sino espada.",
        "<pb/>Porque vine para poner en disensión<f> [20]</f> al hombre contra su padre, y a la hija contra su madre, y a la nuera contra su suegra,",
        "y los enemigos del hombre serán los de su casa.",
        "<pb/>El que ama a padre o madre más que a Mí, no es digno de Mí; el que ama a hijo o hija más que a Mí, no es digno de Mí;",
        "y el que no toma su cruz y sigue en pos de Mí, no es digno<f> [21]</f> de Mí.",
        "El que halló su vida la perderá, y el que perdió su vida<f> [22]</f> por causa de Mí, la hallará. <pb/>",
        "<pb/>El que os recibe, a Mí me recibe, y el que a Mí me recibe, recibe<f> [23]</f> al que me envió.",
        "El que recibe a un profeta por el nombre de profeta, recibirá recompensa de profeta, y el que recibe a un justo por el nombre<f> [24]</f> de justo, recibirá recompensa de justo.",
        "Y cualquiera que de a beber tan solo un vaso de agua fría a uno de estos pequeños, por cuanto es discípulo, de cierto os digo que de ningún modo perderá su recompensa."
    ],
    [
        "<pb/>Sucedió que cuando JESÚS terminó de dar mandamiento a sus doce discípulos, partió de allí a enseñar y a predicar en sus ciudades.",
        "Entretanto Juan, cuando oyó en la cárcel las obras del CRISTO, envió a decirle por medio de sus discípulos:",
        "¿Eres tú el que viene o esperaremos a otro?",
        "Y respondiendo JESÚS, les dijo: Id, e informad a Juan las cosas que oís y veis:",
        "Ciegos ven y cojos andan, leprosos son limpiados y sordos oyen, y muertos son resucitados y pobres son evangelizados,<f> [1]</f>",
        "y bienaventurado es el que no sufra tropiezo<f> [2]</f> por mi causa. <pb/>",
        "<pb/>Y mientras ellos se iban, JESÚS comenzó a decir a las multitudes acerca de Juan: ¿Qué salisteis a ver al desierto? ¿Una caña sacudida por el viento?",
        "¿Qué salisteis a ver? ¿A un hombre cubierto de fino ropaje? Mirad, los que llevan ropas finas están en las casas de los reyes.",
        "Entonces, ¿qué salisteis a ver? ¿A un profeta? Sí, os digo, mucho más que un profeta.",
        "Este<f> [3]</f> es de quien se ha escrito: <pb/>He aquí, Yo envío mi mensajero delante de tu faz, <pb/>El cual preparará tu camino delante de Ti.",
        "<pb/>De cierto os digo: Entre los nacidos de mujeres, no ha sido levantado uno mayor que Juan el Bautista, pero el más pequeño en el reino de los Cielos es mayor que él.",
        "Sin embargo, desde los días de Juan el Bautista hasta ahora, el reino de los Cielos sufre violencia, y violentos lo arrebatan,<f> [4]</f>",
        "porque todos los profetas y la ley profetizaron hasta Juan.",
        "Y si queréis aceptarlo, él es Elías,<f> [5]</f> el que estaba a punto de venir.",
        "El que tiene oídos,<f> [6]</f> oiga.",
        "¿A qué, pues, compararé esta generación? Es semejante a muchachos sentados en las plazas que, dando voces a otros, dicen:",
        "Os tocamos flauta y no bailasteis, endechamos,<f> [7]</f> y no os lamentasteis.",
        "Porque vino Juan, que no come ni bebe, y dicen: ¡Demonio tiene!",
        "Vino el Hijo del Hombre, que come y bebe, y dicen: ¡He aquí un hombre comilón y bebedor de vino, amigo de publicanos y pecadores! Pero la sabiduría quedó acreditada<f> [8]</f> por sus obras. <pb/>",
        "<pb/>Entonces comenzó a reconvenir a las ciudades en las cuales se hicieron la mayoría de sus milagros, porque no se arrepintieron:",
        "¡Ay de ti Corazín! ¡Ay de ti Betsaida! Porque si en Tiro<f> [9]</f> y Sidón se hubieran hecho los milagros que se hicieron en vosotras, hace tiempo que se habrían arrepentido en cilicio y ceniza.",
        "Por eso os digo: En el día del juicio habrá más tolerancia para Tiro y Sidón que para vosotras.",
        "<pb/>Y tú, Cafarnaúm, ¿acaso hasta el cielo serás exaltada? ¡Hasta el Hades serás abatida! Porque si en Sodoma<f> [10]</f> se hubieran hecho los milagros que se hicieron en ti, habría permanecido hasta hoy.",
        "Por eso os digo que en el día del juicio habrá más tolerancia para la tierra de Sodoma<f> [11]</f> que para ti. <pb/>",
        "<pb/>En aquella ocasión, JESÚS tomó la palabra<f> [12]</f> y dijo: Te alabo, Padre, Señor del Cielo y de la Tierra, porque escondiste estas cosas de sabios y entendidos y las revelaste a los niños.",
        "Sí, Padre, porque así fue de tu agrado.",
        "Todas las cosas me fueron entregadas por mi Padre. Nadie conoce plenamente al Hijo sino el Padre, y nadie conoce plenamente<f> [13]</f> al Padre sino el Hijo, y aquel a quien el Hijo lo quiera revelar.",
        "Venid a Mí todos los que estáis trabajados y agobiados, y Yo os haré descansar.",
        "Llevad mi yugo sobre vosotros, y aprended de Mí, que soy manso y humilde de corazón, y hallaréis descanso<f> [14]</f> para vuestras almas,",
        "porque mi yugo es fácil y ligera mi carga."
    ],
    [
        "<pb/>En aquel tiempo, cruzaba JESÚS por los sembrados un sábado y sus discípulos tuvieron hambre, y comenzaron a arrancar espigas<f> [1]</f> y comer.",
        "<pb/>Al verlo los fariseos, le dijeron: Mira, tus discípulos hacen lo que no es permitido hacer en sábado.",
        "<pb/>Y Él les dijo: ¿No habéis leído qué hizo David y los que estaban con él cuando tuvo hambre,",
        "cómo entró en la Casa de DIOS y comieron<f> [2]</f> los panes de la proposición, que no le era lícito comer a él ni a los que estaban con él, sino solo a los sacerdotes?",
        "¿O no leísteis en la ley, que en los sábados los sacerdotes en el templo profanan<f> [3]</f> el sábado, y son sin culpa?",
        "<pb/>Pues os digo que algo mayor que el templo está aquí.",
        "Y si hubierais comprendido qué significa: <pb/>Misericordia<f> [4]</f> quiero, y no sacrificio, no habríais condenado a los inocentes,",
        "<pb/>Porque el Hijo del Hombre es Señor del sábado. <pb/>",
        "<pb/>Y pasando<f> [5]</f> de allí, entró en la sinagoga de ellos.",
        "Y he ahí un hombre que tiene seca una mano, y para poderlo acusar, le preguntaron, diciendo: ¿Es lícito sanar en sábado?",
        "Y Él les dijo: ¿Qué hombre habrá de vosotros que tenga una oveja, si esta cae en un hoyo en los sábados,<f> [6]</f> no le echará mano y la sacará?",
        "Pues, ¡cuánto más vale un hombre que una oveja! De manera que es lícito hacer bien en los sábados.",
        "Y dijo al hombre: Extiende tu mano. Y la extendió y fue restaurada sana como la otra.",
        "Cuando salieron los fariseos, tramaron un plan<f> [7]</f> contra Él para que lo destruyeran. <pb/>",
        "<pb/>Pero cuando JESÚS lo supo, se apartó de allí, pero muchos lo siguieron, y los sanó a todos.",
        "Y les advirtió estrictamente que no lo descubrieran,",
        "para que se cumpliera lo dicho por medio del profeta Isaías, cuando dice:",
        "<pb/>He aquí mi Siervo, a quien escogí, <pb/>Mi Amado,<f> [8]</f> en quien se complació mi alma. <pb/>Pondré mi Espíritu sobre Él, <pb/>Y anunciará justicia a los gentiles.<f> [9]</f>",
        "<pb/>No contenderá ni voceará, <pb/>Ni oirá nadie su voz en las plazas;",
        "<pb/>No quebrará la caña cascada, <pb/>Ni apagará la mecha que humea, <pb/>Hasta que saque a victoria<f> [10]</f> el juicio,",
        "<pb/>Y en su Nombre esperarán los gentiles. <pb/>",
        "<pb/>Entonces le fue llevado un endemoniado, ciego y mudo; y lo sanó, de tal manera que el mudo<f> [11]</f> hablaba y veía.",
        "<pb/>Y todas las multitudes se asombraban y decían: ¿No será este el Hijo de David?",
        "Pero los fariseos, al oírlo, dijeron: Este no echa fuera los demonios sino por Beelzebul,<f> [12]</f> príncipe de los demonios.",
        "<pb/>Conociendo sus pensamientos, les dijo<f> [13]</f>: Todo reino dividido contra sí mismo es asolado, y toda ciudad o casa dividida contra sí misma, no se mantendrá en pie.",
        "<pb/>Entonces, si Satanás echa fuera a Satanás, contra sí mismo está dividido, ¿cómo, pues, permanecerá su reino?",
        "Y si Yo echo fuera los demonios por Beelzebul, ¿por quién los echan vuestros hijos? Por tanto, ellos serán vuestros jueces.",
        "<pb/>Pero, si por el Espíritu de DIOS echo Yo fuera los demonios, entonces llegó a vosotros el reino de DIOS.",
        "¿O cómo puede alguno entrar en la casa del fuerte y saquear sus bienes, si primero no ata al fuerte?<f> [14]</f> Y entonces saqueará su casa.",
        "<pb/>El que no está conmigo, está contra Mí, y el que conmigo no recoge, desparrama.<f> [15]</f> <pb/>",
        "<pb/>Por tanto os digo: Todo pecado y blasfemia les será liberado<f> [16]</f> a los hombres, pero la blasfemia contra el Espíritu no les será liberada.",
        "Cualquiera que diga una palabra contra el Hijo del Hombre, le será perdonada;<f> [17]</f> pero al que hable contra el Espíritu Santo, no le será perdonado, ni en este siglo ni en el venidero. <pb/>",
        "<pb/>O tened por bueno el árbol por su buen fruto, o tened<f> [18]</f> por malo el árbol por su fruto malo, porque por el fruto se conoce el árbol.",
        "¡Generación de víboras! ¿Cómo podéis hablar cosas buenas siendo malos? Porque de la abundancia del corazón<f> [19]</f> habla la boca.",
        "El hombre bueno, del tesoro bueno saca cosas buenas; y el hombre malo, del tesoro<f> [20]</f> malo saca cosas malas.",
        "<pb/>Y Yo os digo que de toda palabra ociosa que hablen los hombres, de ella darán cuenta en el día del juicio;",
        "porque por tus palabras serás justificado y por tus palabras serás condenado. <pb/>",
        "<pb/>Entonces algunos de los escribas<f> [21]</f> y fariseos le replicaron, diciendo: Maestro, deseamos verte una señal.",
        "<pb/>Pero Él, respondiendo les dijo: Una generación<f> [22]</f> malvada y adúltera demanda una señal milagrosa, pero no le será dada otra señal que la señal del profeta Jonás;",
        "porque así como Jonás<f> [23]</f> estaba en el vientre de Cetus tres días y tres noches, así estará el Hijo del Hombre en el corazón de la Tierra tres días y tres noches.",
        "Unos hombres ninivitas se alzarán en el juicio contra esta generación y la condenarán, porque se arrepintieron ante la predicación de Jonás. Y mirad, algo más que Jonás<f> [24]</f> está aquí.",
        "La reina del Sur<f> [25]</f> será levantada en el juicio contra esta generación y la condenará, porque ella vino desde los confines de la tierra para oír la sabiduría de Salomón. Y mirad, algo más que Salomón está aquí. <pb/>",
        "<pb/>Ahora bien, cuando el espíritu inmundo sale<f> [26]</f> del hombre, se va por lugares secos buscando reposo, pero no lo halla,",
        "y dice: Volveré a mi casa de donde salí; y al llegar, la halla desocupada, barrida y puesta en orden.",
        "<pb/>Entonces va, y toma consigo otros siete espíritus peores que él mismo, y habiendo entrado, moran allí. Y el estado final de aquel hombre llega a ser peor que el primero. Así también acontecerá a esta generación perversa. <pb/>",
        "<pb/>Mientras Él aún estaba hablando a las multitudes, he aquí la madre y sus hermanos habían estado afuera procurando hablarle.",
        "Y alguien le dijo: He aquí tu madre y tus hermanos han estado afuera procurando hablarte.",
        "Pero Él, respondiendo al que le habla, dijo: ¿Quién es mi madre, y quiénes son mis hermanos?",
        "Y extendiendo su mano sobre sus discípulos, dijo: He aquí mi madre y mis hermanos.",
        "Porque todo el que haga la voluntad de mi Padre que está en los Cielos, ése es mi hermano y hermana, y madre."
    ],
    [
        "<pb/>En aquel día, después de salir JESÚS de la casa, se sentó junto al mar.<f> [1]</f>",
        "Y se le juntaron grandes multitudes, por lo cual subió a una barca para sentarse, y toda la muchedumbre estaba de pie en la playa.",
        "Y les habló muchas cosas en parábolas, diciendo: He aquí el sembrador salió a sembrar.",
        "Y al sembrar, unas<f> [2]</f> cayeron junto al camino, y llegaron las aves y se las comieron.",
        "Otras cayeron en los pedregales, donde no tenían mucha tierra, y brotaron pronto por no tener tierra profunda,",
        "pero salido el sol, se marchitaron<f> [3]</f> por no tener raíz, y se secaron.",
        "Otras cayeron entre los espinos, y los espinos crecieron y las ahogaron.",
        "Pero otras cayeron sobre la tierra buena, y daban fruto: una a ciento, otra a sesenta, y otra a treinta por uno.<f> [4]</f>",
        "El que tiene oídos,<f> [5]</f> oiga. <pb/>",
        "<pb/>Y acercándose los discípulos, le dijeron: ¿Por qué les hablas en parábolas?",
        "Él respondiendo, dijo: Porque a vosotros ha sido dado a conocer los misterios del reino de los Cielos, pero a ellos no ha sido dado.",
        "Porque al que tiene, le será dado, y tendrá más que suficiente; pero al que no tiene, aun lo que tiene le será quitado.<f> [6]</f>",
        "Por esto les hablo en parábolas, porque viendo no ven, y oyendo no oyen, ni entienden.",
        "Y se cumple para ellos la profecía de Isaías, la que dice: <pb/>Con el oído oiréis, pero de ningún modo entenderéis, <pb/>Y viendo veréis, pero de ningún modo percibiréis:",
        "<pb/>Porque el corazón de este pueblo fue engrosado,<f> [7]</f> <pb/>Y con dificultad oyeron con los oídos, <pb/>Y cerraron sus ojos, <pb/>A fin de que no vieran con los ojos y oyeran con los oídos, <pb/>Y entendieran con el corazón <pb/>Y se arrepientan; <pb/>Aun así los sanaré.",
        "<pb/>Pero bienaventurados vuestros ojos porque ven y vuestros oídos porque oyen,",
        "porque de cierto os digo que muchos profetas y justos desearon ver lo que veis, y no lo vieron; y oír lo que oís, y no lo oyeron. <pb/>",
        "<pb/>Oíd, pues, vosotros la parábola del que sembró:",
        "De todo el que oye la Palabra del reino y no la entiende, viene el maligno y arrebata lo que fue sembrado en su corazón. Este es el que fue sembrado junto al camino.",
        "<pb/>Y el que fue sembrado en los pedregales, este es el que oye la Palabra y al momento la recibe con gozo,",
        "pero no tiene raíz en sí, sino que es de corta duración, y llegada una tribulación o persecución por causa de la Palabra, al momento se escandaliza.",
        "<pb/>Y el que fue sembrado entre espinas, este es el que oye la Palabra, pero el afán del mundo y el engaño de la riqueza<f> [8]</f> ahogan la Palabra y se hace infructuosa.",
        "Pero el que fue sembrado en tierra buena, este es el que oye y entiende la Palabra; el que también da fruto, y produce uno a ciento por uno,<f> [9]</f> otro a sesenta, y otro a treinta. <pb/>",
        "<pb/>Les propuso otra parábola, diciendo: El reino de los Cielos se parece a un hombre que sembró buena semilla en su campo.",
        "Pero, al dormir los hombres, vino su enemigo y sobresembró<f> [10]</f> unas cizañas en medio del trigo, y se fue.",
        "<pb/>Y cuando brotó el tallo y dio fruto, entonces aparecieron<f> [11]</f> también las cizañas.",
        "Y acercándose los esclavos<f> [12]</f> del padre de familia, le dijeron: Señor, ¿acaso no sembraste buena semilla en tu campo? ¿De dónde, pues, tiene cizañas?",
        "Y él les dijo: Algún enemigo hizo esto. Le dicen los esclavos: ¿Quieres, pues, que vayamos y las recojamos?",
        "Pero él dice: No, no sea que recogiendo las cizañas arranquéis con ellas el trigo.",
        "Dejad crecer juntamente lo uno y lo otro hasta la siega, y en tiempo de la siega diré a los segadores: Recoged primero las cizañas y atadlas en manojos para quemarlas, pero el trigo reunidlo en mi granero. <pb/>",
        "<pb/>Les propuso otra parábola, diciendo: El reino de los Cielos se parece a un grano de mostaza que un hombre tomó y sembró en su huerta,",
        "el cual en verdad es más pequeño que todas las semillas, pero una vez crecida, es la mayor de las hortalizas; y se convierte en un árbol,<f> [13]</f> de tal modo que las aves del cielo vienen y anidan en sus ramas. <pb/>",
        "<pb/>Les habló otra parábola<f> [14]</f>: El reino de los Cielos es semejante a la levadura que una mujer tomó y escondió en tres medidas de harina, hasta que todo fue leudado. <pb/>",
        "<pb/>Todas estas cosas habló JESÚS a las multitudes en parábolas, y sin parábola nada les hablaba,",
        "para que se cumpliera lo dicho por el profeta, cuando dice: <pb/>Abriré<f> [15]</f> mi boca en parábolas, <pb/>Declararé cosas que han estado escondidas desde la fundación. <pb/>",
        "<pb/>Habiendo despedido entonces a las multitudes, entró en la casa, y se acercaron a Él sus discípulos, diciendo: Decláranos<f> [16]</f> la parábola de las cizañas del campo.",
        "<pb/>Él respondió y dijo: El que siembra la buena semilla es el Hijo del Hombre,",
        "el campo es el mundo, la buena semilla son los hijos del reino, y las cizañas son los hijos del maligno,",
        "el enemigo que las sembró es el Diablo, la siega es el fin del siglo,<f> [17]</f> y los segadores son los ángeles.",
        "Por tanto, así como las cizañas son recogidas y quemadas con fuego, así será en el fin del siglo:",
        "Enviará el Hijo del Hombre a sus ángeles, y recogerán de su reino a todos los que causan tropiezos y a los que hacen iniquidad,",
        "y los echarán al horno de fuego. Allí será el llanto y el crujido de los dientes.",
        "Entonces los justos resplandecerán como el sol en el reino de su Padre. El que tiene oídos,<f> [18]</f> oiga. <pb/>",
        "<pb/>El reino<f> [19]</f> de los Cielos es semejante a un tesoro escondido en el campo, el cual un hombre encontró, escondió, y por el gozo de él, va y vende todo lo que tiene, y compra aquel campo. <pb/>",
        "<pb/>También el reino de los Cielos es semejante a un mercader<f> [20]</f> en busca de buenas perlas,",
        "y cuando encontró una perla de gran valor, fue y vendió todo<f> [21]</f> lo que tenía y la compró. <pb/>",
        "<pb/>También el reino de los Cielos es semejante a una jábega<f> [22]</f> que fue echada al mar y recogió de toda clase,",
        "la cual, una vez llenada, la sacan a la orilla y, sentados, recogen los buenos en canastos y echan fuera los malos.",
        "Así será en el fin del siglo: Saldrán los ángeles y separarán a los malvados de entre los justos,",
        "y los echarán al horno de fuego. Allí será el llanto y el crujido de los dientes. <pb/>",
        "<pb/>¿Entendisteis todas estas cosas? Le dicen: Sí.<f> [23]</f>",
        "Él les dijo: Por esto, todo escriba hecho discípulo del reino de los Cielos es semejante a un hombre, amo de casa, que de su tesoro va sacando<f> [24]</f> cosas nuevas y cosas viejas. <pb/>",
        "<pb/>Y aconteció que cuando JESÚS acabó de decir estas parábolas, salió de allí.",
        "<pb/>Y cuando llegó a su tierra, les enseñaba en la sinagoga de ellos, de manera que estaban pasmados, y decían: ¿De dónde tiene este esta sabiduría y estos poderes<f> [25]</f> milagrosos?",
        "¿No es este el hijo del constructor? ¿No se llama su madre María, y sus hermanos Jacobo y José y Simón y Judas?",
        "¿No están acaso todas sus hermanas frente a nosotros? ¿De dónde, pues, tiene este todas estas cosas?",
        "Y se escandalizaban<f> [26]</f> a causa de Él. Pero JESÚS les dijo: No hay profeta sin honra sino en su tierra y en su casa.",
        "<pb/>Y no hizo allí muchos milagros por causa de la incredulidad de ellos."
    ],
    [
        "<pb/>En aquel tiempo, Herodes el tetrarca oyó la fama de JESÚS,",
        "y dijo a sus criados: ¡Este es Juan el Bautista, resucitado de los muertos! ¡Por eso los poderes actúan sobrenaturalmente<f> [1]</f> en él!",
        "<pb/>Porque Herodes había arrestado a Juan y lo había encadenado y metido en la cárcel a causa de Herodías, la mujer de su hermano Felipe;",
        "porque Juan le decía: No te es lícito<f> [2]</f> tenerla.",
        "Y quería matarlo, pero temía al pueblo porque lo tenían por profeta.",
        "Pero cuando llegó un cumpleaños de Herodes, la hija de Herodías danzó en medio, y agradó a Herodes,",
        "por lo cual le prometió con juramento darle lo que pidiera.",
        "Y ella, instigada por su madre, dice: ¡Dame aquí<f> [3]</f> la cabeza de Juan el Bautista en un trinchero!",
        "<pb/>El rey, entristecido a causa del juramento y de los que estaban reclinados a la mesa,<f> [4]</f> ordenó que se la dieran.",
        "Y enviando, decapitó<f> [5]</f> a Juan en la cárcel,",
        "y su cabeza fue llevada en un trinchero, y dada a la muchacha, y la llevó a su madre.",
        "Y al llegar sus discípulos, recogieron y sepultaron el cadáver,<f> [6]</f> e informaron a JESÚS. <pb/>",
        "<pb/>Al oír JESÚS, se retiró de allí en una barca a un lugar solitario, en privado. En cuanto lo oyeron las multitudes, lo siguieron a pie desde las ciudades.",
        "Y al salir<f> [7]</f> vio una gran multitud de gente, y se enterneció por ellos, y sanó a sus enfermos.",
        "<pb/>Al atardecer se acercaron a Él los discípulos, diciendo: El lugar es solitario y la hora ya avanzada, despide, pues, a las multitudes, para que vayan a las aldeas y compren alimentos para sí.",
        "JESÚS les dijo: No tienen necesidad de ir. Dadles vosotros de comer.",
        "Le dicen ellos: No tenemos aquí sino cinco panes y dos peces.",
        "Entonces Él dijo: Traédmelos acá.",
        "Y tras ordenar a las multitudes recostarse sobre la hierba, tomando los cinco panes y los dos peces, levantando los ojos al cielo, pronunció la bendición, y después de partirlos, dio los panes a los discípulos, y los discípulos a las multitudes.",
        "Y comieron todos y fueron saciados, y de lo sobrante de los trozos, recogieron doce cestos<f> [8]</f> llenos,",
        "y los que habían comido eran como cinco mil varones, aparte de mujeres y niños. <pb/>",
        "<pb/>E inmediatamente forzó a los discípulos a subir a la barca e ir delante de Él a la orilla opuesta mientras despedía a las multitudes.",
        "<pb/>Y tras despedir a las multitudes, subió a la montaña en privado a orar,<f> [9]</f> y al anochecer estaba allí solo.",
        "Mas la barca, distante ya muchos estadios<f> [10]</f> de la costa, era azotada por las olas porque el viento era contrario.",
        "Y a la cuarta vigilia<f> [11]</f> de la noche, vino hacia ellos andando sobre el mar.",
        "<pb/>Cuando los discípulos lo vieron andando sobre el mar, se turbaron y dijeron: ¡Es un fantasma! Gritaron de miedo.",
        "<pb/>Pero enseguida les habló,<f> [12]</f> diciendo: ¡Tened ánimo, Yo soy, no temáis!",
        "Pedro entonces, respondiéndole, dijo: Señor, si eres Tú, mándame ir a Ti sobre las aguas.",
        "Él dijo: ¡Ven! Y bajando de la barca, Pedro andaba sobre las aguas para ir a JESÚS.",
        "Pero al ver el viento,<f> [13]</f> tuvo miedo, y al comenzar a hundirse, gritó diciendo: ¡Señor, sálvame!",
        "Al instante, JESÚS, extendiendo la mano, trabó de él, y le dice: ¡Falto de fe!<f> [14]</f> ¿Por qué dudaste?",
        "<pb/>Y en cuanto ellos subieron a la barca, cesó el viento.",
        "Y los que estaban en la barca lo adoraron,<f> [15]</f> diciendo: ¡Verdaderamente eres Hijo de DIOS!",
        "<pb/>Y habiendo cruzado, pusieron pie<f> [16]</f> en tierra en Genesaret.",
        "Y cuando los varones de aquel lugar lo reconocieron, lo notificaron a toda aquella comarca, y le trajeron todos los enfermos,",
        "y le rogaban tan solo tocar el borde de su manto; y cuantos lo tocaron, fueron sanados."
    ],
    [
        "<pb/>Entonces se acercan a JESÚS unos fariseos y escribas de Jerusalén, diciendo:",
        "¿Por qué tus discípulos quebrantan la tradición de los ancianos? Porque no se lavan las manos cuando comen pan.",
        "<pb/>Él respondió y les dijo: ¿Por qué también vosotros quebrantáis el mandamiento de DIOS por causa de vuestra tradición?<f> [1]</f>",
        "Porque DIOS dijo<f> [2]</f>: <pb/>Honra al padre y a la madre. <pb/>Y: <pb/>El que maldice a padre o madre, muera irremisiblemente.",
        "<pb/>Pero vosotros decís: Cualquiera que diga al padre o a la madre: Es ofrenda<f> [3]</f> lo que de mí podrías recibir como ayuda;",
        "de ningún modo tendrá que honrar a su padre.<f> [4]</f> <pb/>Así invalidáis la Palabra de DIOS por vuestra tradición.",
        "¡Hipócritas! Bien profetizó de vosotros Isaías, cuando dijo:",
        "<pb/>Este pueblo me honra con los labios, <pb/>Pero su corazón dista lejos de Mí.<f> [5]</f>",
        "<pb/>Y en vano me reverencian,<f> [6]</f> <pb/>Enseñando como doctrinas preceptos de hombres.",
        "<pb/>Y llamando a la muchedumbre, les dijo: Oíd y entended:",
        "No es lo que entra por la boca lo que contamina al hombre, sino lo que sale de la boca, eso contamina al hombre.",
        "Entonces acercándose los discípulos, le dicen: ¿Sabes que los fariseos se sintieron ofendidos cuando oyeron la Palabra?",
        "Él respondió y dijo: Toda planta que no plantó mi Padre celestial será desarraigada.<f> [7]</f>",
        "Dejadlos, son ciegos guías de ciegos<f> [8]</f>: si un ciego guía a otro ciego, ambos caerán en un hoyo. <pb/>",
        "<pb/>Tomando la palabra, Pedro le dijo: Acláranos la parábola.",
        "Y Él respondió: ¿También vosotros estáis aún sin entendimiento?<f> [9]</f>",
        "¿No entendéis que todo lo que entra en la boca va al vientre y es echado en la letrina?",
        "Pero las cosas que salen de la boca provienen del corazón, y ésas contaminan al hombre.",
        "Porque del corazón provienen malos pensamientos, homicidios, adulterios, inmoralidad<f> [10]</f> sexual, robos, falsos testimonios, difamaciones.",
        "Estas cosas son las que contaminan al hombre, pero el comer con manos no lavadas no contamina al hombre. <pb/>",
        "<pb/>Partiendo de allí, JESÚS se retiró<f> [11]</f> a las partes de Tiro y Sidón.",
        "Y he aquí una mujer cananea<f> [12]</f> que había salido de aquellos confines, clamaba diciendo: ¡Ten compasión de mí, Señor, hijo de David! Mi hija está horriblemente endemoniada.",
        "Pero Él no le respondió palabra. <pb/>Entonces, acercándose sus discípulos, le rogaban, diciendo: Despídela, porque grita detrás de nosotros.",
        "Él respondiendo, dijo: No fui enviado sino a las ovejas perdidas de la casa de Israel.",
        "<pb/>Pero ella, acercándose, se postraba ante Él, diciendo: ¡Señor, ayúdame!",
        "Él respondió y dijo: No está bien tomar el pan de los hijos y echarlo a los perrillos.",
        "Pero ella dijo: Sí, Señor, pero aun los perrillos comen las migajas que caen de la mesa de sus amos.",
        "Entonces respondiendo JESÚS, le dijo: ¡Oh mujer, grande es tu fe! ¡Que te suceda como quieres! <pb/>Y su hija quedó sana desde aquella hora. <pb/>",
        "<pb/>Y JESÚS, pasando de allí, vino junto al mar de Galilea, y subiendo al monte, se sentó<f> [13]</f> allí.",
        "Y se acercaron a Él grandes multitudes, que traían consigo cojos, lisiados, ciegos, mudos, y muchos otros, y los pusieron a sus pies, y los sanó.",
        "Y la muchedumbre se asombró al ver a los mudos hablando, a los lisiados sanos, a los cojos andando, y a los ciegos viendo. Y glorificaron al DIOS de Israel. <pb/>",
        "<pb/>Después de llamar JESÚS a sus discípulos, dijo: Siento compasión por la muchedumbre, porque ya hace tres días que están conmigo y no tienen qué comer, y no quiero enviarlos hambrientos, no sea que desfallezcan en el camino.",
        "Le dicen los discípulos<f> [14]</f>: ¿De dónde conseguiremos aquí en un despoblado tantos panes como para saciar a una multitud tan grande?",
        "JESÚS les dice: ¿Cuántos panes tenéis? Y ellos dijeron: Siete, y unos pocos pececillos.",
        "<pb/>Y mandó a la multitud que se recostara sobre la tierra,",
        "tomó los siete panes y los peces, dio gracias y los partió, e iba dando a los discípulos, y los discípulos a las multitudes.",
        "Y comieron todos y fueron saciados, y de lo sobrante de los trozos recogieron siete grandes canastas<f> [15]</f> llenas.",
        "Y los que habían comido eran como cuatro mil hombres, aparte de mujeres y niños.",
        "<pb/>Y despedida la multitud, subió a la barca y llegó a las proximidades de Magadán.<f> [16]</f>"
    ],
    [
        "<pb/>Se acercaron los fariseos y saduceos para tentarlo, y le pidieron que les mostrara una señal<f> [1]</f> del cielo.",
        "Pero Él, respondiendo, les dijo:",
        "<n>[[3]]</n><f> [2]</f>",
        "<pb/>Esta generación perversa y adúltera demanda una señal milagrosa, pero no le será dada otra señal que la señal<f> [3]</f> de Jonás. Y dejándolos, se fue. <pb/>",
        "<pb/>Cuando llegaron los discípulos a la otra orilla, se olvidaron de llevar panes.",
        "JESÚS les dijo: Cuidaos y guardaos de la levadura<f> [4]</f> de los fariseos y saduceos.",
        "Ellos entonces razonaban entre sí, diciendo: ¡Es porque<f> [5]</f> no trajimos panes!",
        "Cuando JESÚS lo advirtió, dijo: ¡Oh, faltos de fe!<f> [6]</f> ¿Qué estáis discutiendo entre vosotros de que no tenéis panes?",
        "¿No entendéis aún? ¿No recordáis los cinco panes<f> [7]</f> de los cinco mil, y cuántos cestos recogisteis?",
        "¿Ni los siete panes<f> [8]</f> de los cuatro mil, y cuántas canastas grandes recogisteis?",
        "¿Cómo no entendéis que no os hablo acerca de panes? ¡Pero guardaos de la levadura de los fariseos y saduceos!",
        "<pb/>Entonces entendieron que no les decía que se guardaran de la levadura de los panes, sino de la enseñanza de los fariseos y saduceos. <pb/>",
        "<pb/>Cuando llegó a la región de Cesarea de Filipo, JESÚS preguntaba a sus discípulos, diciendo: ¿Quién dicen los hombres que es el Hijo del Hombre?<f> [9]</f>",
        "Y ellos dijeron: Unos, Juan el Bautista, y otros Elías, y otros Jeremías, o uno de los profetas.<f> [10]</f>",
        "Les dice: Y vosotros, ¿quién decís que soy Yo?",
        "Respondiendo Simón Pedro, dijo: Tú eres el CRISTO, el Hijo del DIOS viviente.<f> [11]</f>",
        "Respondió JESÚS y le dijo: Bienaventurado eres Simón bar Jonás, porque no te lo reveló<f> [12]</f> carne ni sangre, sino mi Padre que está en los Cielos.",
        "Y Yo también te digo que tú eres Pedro, y sobre esta roca<f> [13]</f> edificaré mi iglesia, y las puertas del Hades no prevalecerán contra ella.",
        "Te daré las llaves del reino de los Cielos, y todo lo que ates en la tierra habrá sido atado en los Cielos, y todo lo que desates en la tierra habrá sido desatado<f> [14]</f> en los Cielos.",
        "<pb/>Entonces ordenó a los discípulos que a nadie dijeran que Él es el CRISTO. <pb/>",
        "<pb/>Desde entonces JESÚS comenzó a declarar a sus discípulos que Él debía ir a Jerusalén y padecer mucho de parte de los ancianos, de los principales sacerdotes y de los escribas, y ser muerto, y ser resucitado al tercer día.<f> [15]</f>",
        "<pb/>Pero Pedro, tomándolo aparte, comenzó a reconvenirlo, diciendo: Señor, ¡DIOS no lo quiera! ¡De ningún modo te sucederá esto!",
        "Entonces Él, volviéndose, dijo a Pedro: ¡Fuera<f> [16]</f> de mi vista, Satanás! Me eres tropiezo, pues no piensas lo de DIOS sino lo de los hombres.",
        "<pb/>Entonces JESÚS dijo a sus discípulos: Si alguno quiere venir en pos de Mí, niéguese a sí mismo, tome su cruz y sígame.<f> [17]</f>",
        "Porque el que quiera salvar su vida, la perderá, pero el que pierda su vida<f> [18]</f> por causa de Mí, la hallará.",
        "Pues, ¿qué provecho obtendrá el hombre si ganara todo el mundo, pero perdiera su alma? O, ¿qué dará el hombre a cambio de su alma?<f> [19]</f>",
        "Porque el Hijo del Hombre ha de venir<f> [20]</f> en la gloria de su Padre con sus ángeles, y entonces recompensará a cada uno según su conducta. <pb/>",
        "<pb/>De cierto os digo que hay algunos de los que están aquí, que de ningún modo gustarán la muerte hasta que vean al Hijo del Hombre viniendo en su reino."
    ],
    [
        "<pb/>Y después de seis<f> [1]</f> días, JESÚS toma consigo a Pedro, a Jacobo y a su hermano Juan, y los lleva aparte, a un monte muy alto.",
        "Y fue transfigurado ante ellos, y su rostro resplandeció como el sol, y sus vestiduras se hicieron blancas como la luz.<f> [2]</f>",
        "Y he aquí, fue visto Moisés y Elías hablando con Él.",
        "Entonces intervino Pedro y dijo a JESÚS: ¡Señor, bueno es quedarnos aquí! Si quieres, haré<f> [3]</f> aquí tres enramadas: una para Ti, otra para Moisés, y otra para Elías.",
        "<pb/>Estando él aún hablando, he aquí una nube luminosa<f> [4]</f> los cubrió, y de pronto una voz desde la nube, diciendo: Este es mi Hijo el Amado, en quien me complací; a Él oíd.",
        "<pb/>Y los discípulos, al oírlo, cayeron sobre sus rostros y temieron en gran manera.",
        "Pero JESÚS se acercó, y tocándolos, dijo: Levantaos, y no temáis.",
        "Y alzando sus ojos, a nadie vieron, sino al mismo<f> [5]</f> JESÚS, solo.",
        "<pb/>Y mientras ellos descendían del monte, JESÚS les ordenó, diciendo: A nadie digáis la visión hasta que el Hijo del Hombre sea levantado<f> [6]</f> de los muertos.",
        "Y los discípulos le preguntaron, diciendo: ¿Por qué, pues, dicen los escribas que Elías debe venir primero?<f> [7]</f>",
        "<pb/>Él respondió y dijo: A la verdad Elías viene<f> [8]</f> y restaurará todas las cosas,",
        "<pb/>pero Yo os digo que Elías ya vino,<f> [9]</f> y no lo reconocieron, sino que hicieron con él todo cuanto quisieron. Así también el Hijo del Hombre está a punto de padecer de parte de ellos.",
        "<pb/>Entonces los discípulos comprendieron que les hablaba acerca de Juan el Bautista. <pb/>",
        "<pb/>Y cuando llegaron al gentío, se le acercó un hombre y arrodillándose ante Él,",
        "le dijo: Señor, ten compasión de mi hijo, pues es lunático,<f> [10]</f> y padece severamente, porque muchas veces cae en el fuego, y muchas veces en el agua;",
        "y lo traje a tus discípulos, pero no pudieron sanarlo.",
        "<pb/>Respondiendo JESÚS, dijo: ¡Oh generación incrédula y perversa! ¿Hasta cuándo estaré con vosotros? ¿Hasta cuándo os soportaré? ¡Traédmelo acá!",
        "<pb/>Y JESÚS lo reprendió,<f> [11]</f> y el demonio salió de él, y el muchacho fue sanado desde aquella hora.",
        "Entonces los discípulos se acercaron a JESÚS aparte, y dijeron: ¿Por qué no pudimos echarlo nosotros?",
        "Les dice: Por vuestra poca fe;<f> [12]</f> porque de cierto os digo que si tuvierais fe como un grano de mostaza, diríais a este monte: ¡Pásate de aquí allá!, y se <pb/>pasaría, y nada os sería imposible.",
        "<n>[[21]]</n> <pb/><f> [13]</f>",
        "<pb/>Reunidos<f> [14]</f> en Galilea, les dijo JESÚS: El Hijo del Hombre va a ser entregado en manos de los hombres,",
        "y lo matarán, pero al tercer día será resucitado. Y ellos se entristecieron en gran manera. <pb/>",
        "<pb/>Cuando llegaron a Cafarnaúm, se acercaron a Pedro los que cobran las didracmas, y dijeron: ¿Vuestro maestro no paga<f> [15]</f> las didracmas? Contestó: Sí.",
        "<pb/>Y cuando llegó a la casa, JESÚS se le anticipó, diciendo: ¿Qué opinas, Simón? ¿De quiénes reciben impuestos o tributo los reyes de la tierra? ¿De sus hijos, o de los extraños?",
        "Y cuando respondió<f> [16]</f>: De los extraños; JESÚS le dijo: Entonces los hijos están exentos.",
        "<pb/>Sin embargo, para que no los ofendamos, ve al mar y lanza un anzuelo, y el primer pez que salga, tómalo, ábrele la boca y hallarás un estáter;<f> [17]</f> tómalo y dáselo por Mí y por ti."
    ],
    [
        "<pb/>En aquella hora, los discípulos se acercaron a JESÚS, diciendo: Entonces, ¿quién es el mayor<f> [1]</f> en el reino de los Cielos?",
        "<pb/>Y llamando a un niñito, lo puso en medio de ellos,",
        "y dijo: De cierto os digo: Si no fuerais transformados<f> [2]</f> y llegarais a ser como niñitos, de ningún modo entraréis en el reino de los Cielos.",
        "Por tanto, cualquiera que se humilla como este niñito, ése es el mayor en el reino de los Cielos;",
        "y cualquiera que reciba en mi Nombre a un niñito como este, a Mí me recibe.",
        "Pero cualquiera que haga tropezar a uno de estos pequeños que creen en Mí, mejor le es que sea colgada a su cuello una piedra de molino de asno,<f> [3]</f> y sea hundido en lo profundo del mar. <pb/>",
        "<pb/>¡Ay del mundo por los tropiezos! Porque es inevitable que vengan los tropiezos, pero ¡ay del hombre<f> [4]</f> por quien viene el tropiezo!",
        "<pb/>Por tanto, si tu mano o tu pie te es ocasión de caer, córtalo y échalo de ti. Es mejor entrar en la vida manco o cojo, que teniendo dos manos o dos pies, ser echado en el fuego eterno.<f> [5]</f>",
        "Y si tu ojo te es ocasión de caer, sácalo y échalo de ti. Más te vale entrar tuerto en la vida, que teniendo dos ojos ser echado a la gehena<f> [6]</f> de fuego. <pb/>",
        "<pb/>Mirad que no menospreciéis a uno de estos pequeños, porque os digo que sus ángeles en los Cielos ven siempre el rostro de mi Padre en los Cielos.<f> [7]</f>",
        "<n>[[11]]</n><f> [8]</f>",
        "<pb/>¿Qué os parece? Si algún hombre tuviera cien ovejas y se extraviara una de ellas, ¿no dejaría acaso las noventa y nueve en las montañas e iría a buscar la extraviada?",
        "<pb/>Y si llega a encontrarla, de cierto os digo que se regocija más por ella que por las noventa y nueve que no estaban extraviadas.",
        "Así también, no es la voluntad ante vuestro Padre celestial que se pierda uno de estos pequeños. <pb/>",
        "<pb/>Por tanto, si tu hermano peca,<f> [9]</f> ve, repréndelo entre él y tú solos. Si te escucha, ganaste a tu hermano;",
        "pero si no escucha, lleva contigo a uno o dos más, para que toda palabra quede firme por boca de dos o de tres testigos.<f> [10]</f>",
        "Y si rehúsa escucharlos, dilo a la iglesia; y si rehúsa escuchar a los de la iglesia,<f> [11]</f> sea para ti como el gentil y el publicano.",
        "<pb/>De cierto os digo: Todo cuanto atéis en la tierra habrá sido atado en el Cielo, y todo cuanto desatéis en la tierra habrá sido desatado<f> [12]</f> en el Cielo.",
        "<pb/>Otra vez os digo, que si dos de vosotros estuvieran acordes<f> [13]</f> en la tierra acerca de toda cosa que pidan, les será hecha por mi Padre que está en los Cielos.",
        "Porque donde están dos o tres congregados en mi Nombre, allí estoy Yo en medio de ellos. <pb/>",
        "<pb/>Acercándose entonces Pedro, le dijo: Señor, ¿cuántas veces pecará mi hermano contra mí y lo perdonaré? ¿Hasta siete veces?",
        "JESÚS le dice: No te digo hasta siete veces, sino hasta setenta veces siete.<f> [14]</f>",
        "<pb/>Por esto, el reino de los Cielos es semejante a cierto rey que quiso arreglar cuentas con sus esclavos.",
        "Y al comenzar a arreglarlas, le fue presentado uno que debía diez mil talentos.<f> [15]</f>",
        "Y no teniendo este con qué pagar, el señor ordenó que fuera vendido junto con la esposa y los hijos y todo cuanto tiene, para que fuera pagada la deuda.",
        "<pb/>El esclavo entonces, cayendo ante él, se postraba, diciendo<f> [16]</f>: ¡Sé benigno conmigo, y te pagaré todo!",
        "Y movido a compasión, el señor de aquel esclavo lo soltó y le perdonó la deuda.",
        "Pero al salir aquel esclavo, halló a uno de sus consiervos<f> [17]</f> que le debía cien denarios, y agarrándolo, lo sofocaba, diciendo: ¡Si debes algo, paga!",
        "Cayendo,<f> [18]</f> pues, su consiervo le rogaba, diciendo: ¡Sé benigno conmigo, y te pagaré!",
        "Pero él no quería, sino que fue y lo echó en la cárcel hasta que pagara lo que debía.",
        "<pb/>Viendo pues lo ocurrido, sus consiervos se entristecieron mucho, y fueron a referir a su señor todo lo sucedido.",
        "<pb/>Su señor entonces, llamándolo, le dice: ¡Esclavo malvado! ¡Toda aquella deuda te perdoné porque me rogaste!",
        "¿No debías tú también tener misericordia de tu consiervo, como yo tuve misericordia de ti?",
        "Y enfurecido,<f> [19]</f> su señor lo entregó a los verdugos hasta que pagara todo lo que debía.",
        "Así también os hará mi Padre celestial si no perdonáis<f> [20]</f> cada uno de corazón a su hermano."
    ],
    [
        "<pb/>Y aconteció que cuando JESÚS terminó estas palabras, se trasladó de Galilea, y partió a las regiones de Judea, al otro lado del Jordán.",
        "Y lo siguieron grandes multitudes, y los sanó allí.",
        "<pb/>Y se le acercaron unos fariseos para tentarlo, diciendo: ¿Es lícito que un hombre<f> [1]</f> repudie a su mujer por cualquier causa?",
        "<pb/>Él respondió y dijo: ¿No leísteis que el que los creó<f> [2]</f> desde el principio los hizo macho y hembra?",
        "Y dijo: Por esto dejará<f> [3]</f> un hombre al padre y a la madre, y se unirá a su mujer, y los dos serán una sola carne.",
        "Así que ya no son dos, sino una sola carne. Por tanto, lo que DIOS unció al mismo yugo<f> [4]</f> no lo separe un hombre.",
        "<pb/>Le dicen: ¿Por qué, pues, Moisés mandó dar carta de divorcio, y repudiar?<f> [5]</f>",
        "<pb/>Les dice: Por la dureza de vuestro corazón os permitió<f> [6]</f> Moisés repudiar a vuestras mujeres, pero desde un principio no fue así.",
        "Y os digo que cualquiera que repudia a su mujer, a no ser por causa de inmoralidad sexual,<f> [7]</f> y se casa con otra, comete adulterio.",
        "<pb/>Le dicen los discípulos: Si así es la situación del hombre con la mujer, no conviene casarse.",
        "Entonces Él les dijo: No todos comprenden este dicho, sino aquellos a quienes ha sido dado;",
        "porque hay eunucos nacidos así del vientre de su madre, y hay eunucos que fueron hechos eunucos por los hombres, y hay eunucos que a sí mismos se hicieron<f> [8]</f> eunucos por causa del reino de los Cielos. El que pueda aceptarlo, acéptelo. <pb/>",
        "<pb/>Entonces le fueron llevados unos niños para que pusiera las manos sobre ellos y orara, y los discípulos los reprendieron.<f> [9]</f>",
        "Pero JESÚS dijo: Dejad a los niños, y no les impidáis venir a Mí, porque de los tales<f> [10]</f> es el reino de los Cielos.",
        "<pb/>Y después de poner las manos sobre ellos, partió de allí. <pb/>",
        "<pb/>Y he aquí, acercándose uno, le dijo: Maestro bueno,<f> [11]</f> ¿qué debo hacer yo para tener vida eterna?",
        "Entonces Él le dijo: ¿Por qué me llamas bueno? Uno solo es el bueno,<f> [12]</f> pero si quieres entrar en la vida, guarda los mandamientos.",
        "<pb/>Le dice: ¿Cuáles? Y JESÚS dijo: Lo de no asesinarás, no adulterarás, no robarás, no dirás falso testimonio,<f> [13]</f>",
        "honra al padre y a la madre, y amarás a tu prójimo como a ti mismo.<f> [14]</f>",
        "Le dice el joven: He guardado todo esto. ¿Qué más me falta?",
        "JESÚS le dijo: Ya que<f> [15]</f> quieres ser perfecto, anda, vende tus posesiones y da a los pobres, y tendrás un tesoro en los Cielos, y ven, sígueme.",
        "Pero al oír el joven la palabra, se fue entristecido, porque era de los que tienen<f> [16]</f> muchas posesiones.",
        "Entonces JESÚS dijo a sus discípulos: De cierto os digo que difícilmente entrará un rico en el reino de los Cielos.",
        "Otra vez os digo: Es más fácil pasar un camello por un ojo de aguja,<f> [17]</f> que entrar un rico en el reino de DIOS.",
        "Y oyéndolo los discípulos,<f> [18]</f> se asombraban en gran manera, diciendo: Entonces, ¿quién se puede salvar?",
        "Y mirándolos, JESÚS les dijo: Entre hombres esto es imposible, pero junto a<f> [19]</f> DIOS, todas las cosas son posibles.",
        "Entonces, tomando Pedro la palabra, le dijo: He aquí, nosotros lo dejamos todo y te seguimos. ¿Qué, pues, habrá para nosotros?",
        "Y JESÚS les dijo: De cierto os digo que en la regeneración,<f> [20]</f> cuando el Hijo del Hombre se siente en su trono de gloria, vosotros, los que me seguisteis, también os sentaréis sobre doce tronos, para juzgar a las doce tribus de Israel.",
        "Y todo el que dejó casas, o hermanos, o hermanas, o padre, o madre,<f> [21]</f> o hijos, o alquerías, por causa de mi Nombre, recibirá muchas veces más, y heredará vida eterna.",
        "Pero muchos primeros serán postreros, y postreros, primeros.<f> [22]</f>"
    ],
    [
        "<pb/>Porque el reino de los Cielos es semejante a un hombre, amo de casa, que salió de madrugada a contratar obreros<f> [1]</f> para su viña.",
        "Y puesto de acuerdo con los obreros por un denario al día, los envió a su viña.",
        "<pb/>Cuando salió hacia la hora tercera,<f> [2]</f> vio a otros, de pie en la plaza, desocupados,",
        "y les dijo: Id también vosotros a la viña, y os daré lo que sea justo. Y ellos fueron.",
        "Cuando volvió a salir cerca de la hora sexta, y novena,<f> [3]</f> hizo lo mismo;",
        "<pb/>y hacia la undécima<f> [4]</f> salió y halló a otros parados. Les dice: ¿Por qué habéis estado aquí todo el día desocupados?",
        "Le dicen: Porque nadie nos contrató. Les dice: Id también vosotros a la viña.<f> [5]</f>",
        "<pb/>Llegado el atardecer,<f> [6]</f> el señor de la viña dice a su mayordomo: Llama a los obreros y págales el jornal, comenzando desde los postreros hasta los primeros.",
        "Acudiendo, pues, los que habían ido cerca de la hora undécima, recibieron cada uno un denario.",
        "Y cuando llegaron los primeros, pensaron que recibirían más, pero también ellos recibieron un denario cada uno.",
        "Y al recibirlo, refunfuñaban contra el dueño de casa,",
        "diciendo: Estos postreros trabajaron una sola hora, y los hiciste iguales a nosotros, que hemos soportado la carga y el calor abrasador del día.",
        "Pero él, respondiendo a uno de ellos, dijo: Compañero,<f> [7]</f> no te hago agravio. ¿No conviniste conmigo en un denario?",
        "<pb/>Toma lo tuyo y vete, pero quiero darle a este último lo mismo que a ti.",
        "¿No me es lícito hacer lo que quiero con las cosas mías?<f> [8]</f> ¿O tu ojo es malo porque yo soy bueno?",
        "Así, los postreros serán primeros, y los primeros, postreros.<f> [9]</f> <pb/>",
        "<pb/>Y subiendo a Jerusalén, JESÚS tomó aparte a los doce,<f> [10]</f> y en el camino les dijo:",
        "He aquí, subimos a Jerusalén, y el Hijo del Hombre será entregado a los principales sacerdotes y escribas, y lo condenarán a muerte,",
        "y lo entregarán a los gentiles para burlarse de Él, azotarlo y crucificarlo, pero al tercer día será resucitado.<f> [11]</f> <pb/>",
        "<pb/>Entonces se le acercó la madre de los hijos de Zebedeo con sus hijos, postrándose y pidiéndole algo.",
        "Él le dijo: ¿Qué deseas? Le dice: Di que estos dos hijos míos se sienten en tu reino, uno a tu derecha y otro a tu izquierda.",
        "Respondiendo entonces JESÚS, dijo: No sabéis qué pedís.<f> [12]</f> ¿Podéis beber la copa que Yo estoy por beber? Le responden: Podemos.",
        "Les dice: A la verdad, de mi copa beberéis;<f> [13]</f> pero el sentarse a mi derecha e izquierda, no es mío darlo, sino a aquellos para quienes ha sido preparado por mi Padre.",
        "<pb/>Y cuando oyeron esto los diez, se enojaron a causa de los dos hermanos.",
        "Entonces JESÚS los llamó y les dijo: Sabéis que los gobernantes de las naciones se enseñorean<f> [14]</f> de ellas, y los grandes ejercen su autoridad sobre ellas.",
        "No será así entre vosotros, sino el que quiera llegar a ser grande entre vosotros, será vuestro servidor,<f> [15]</f>",
        "y el que quiera ser primero entre vosotros, será vuestro esclavo,<f> [17]</f><f> [16]</f>",
        "así como el Hijo del Hombre no vino para ser servido, sino para servir<f> [18]</f> y dar su vida en rescate por muchos. <pb/>",
        "<pb/>Cuando salían<f> [19]</f> ellos de Jericó, lo siguió una gran multitud;",
        "y he aquí dos ciegos, sentados junto al camino. Al oír que JESÚS pasaba, gritaron, diciendo: ¡Señor,<f> [20]</f> ten misericordia de nosotros, Hijo de David!",
        "<pb/>Y la muchedumbre los reprendió para que callaran, pero ellos gritaban más, diciendo: ¡Señor, ten misericordia de nosotros, Hijo de David!<f> [21]</f>",
        "Deteniéndose JESÚS, los llamó, y dijo: ¿Qué queréis que os haga?",
        "Le dicen: Señor, que sean abiertos nuestros ojos.",
        "Entonces JESÚS, movido a compasión, les tocó los ojos, y al instante recobraron la vista, y lo siguieron."
    ],
    [
        "<pb/>Cuando se acercaron a Jerusalén y llegaron por Betfagé al monte de los Olivos, entonces JESÚS envió a dos discípulos,",
        "diciéndoles: Id a la aldea que está enfrente de vosotros, y enseguida hallaréis una asna atada y un pollino con ella: desatadla y traédmelos.<f> [1]</f>",
        "<pb/>Y si alguien os dice algo, diréis: El Señor los necesita, y enseguida los enviará.",
        "Y esto aconteció para que se cumpliera lo dicho por el profeta, cuando dice:",
        "<pb/>Decid a la hija de Sión<f> [2]</f>: <pb/>He aquí, tu Rey viene a ti, <pb/>Manso, y sentado sobre una asna, y sobre un pollino, hijo de bestia de carga.",
        "<pb/>Y los discípulos fueron e hicieron<f> [3]</f> como JESÚS les mandó,",
        "y trajeron el asna y el pollino, y pusieron sobre ellos sus mantos, y se sentó encima de ellos.",
        "Y la mayoría de la gente extendió sus propios mantos en el camino, y otros cortaban ramas de los árboles, y las tendían en el camino. <pb/>",
        "<pb/>Y las multitudes que iban delante y detrás de Él, gritaban: ¡Hosanna al Hijo de David! ¡Bendito el que viene en Nombre del Señor! ¡Hosanna<f> [4]</f> en las alturas!",
        "<pb/>Y cuando Él entró en Jerusalén, toda la ciudad conmocionada decía: ¿Quién es este?",
        "Y las multitudes decían: Este es el profeta JESÚS, el de Nazaret de Galilea. <pb/>",
        "<pb/>Y JESÚS entró en el templo, y echó a todos los que vendían y compraban en el templo, y volcó las mesas de los cambistas y los asientos de los que vendían las palomas,<f> [5]</f>",
        "y les dice: Está escrito: Mi Casa será llamada Casa de oración, pero vosotros estáis haciendo<f> [6]</f> de ella una cueva de ladrones.",
        "<pb/>Y se le acercaron en el templo<f> [7]</f> ciegos y cojos, y los sanó.",
        "Pero los principales sacerdotes y los escribas, viendo las maravillas que hizo, y a los niños que aclamaban en el templo, diciendo: ¡Hosanna al Hijo de David! se indignaron,",
        "<pb/>y le dijeron: ¿Oyes qué dicen estos? JESÚS les dice: Sí, ¿nunca leísteis: <pb/>De boca de niños y lactantes <pb/>Perfeccionaste alabanza?<f> [8]</f>",
        "<pb/>Y dejándolos, salió fuera de la ciudad, a Betania, y pasó la noche allí. <pb/>",
        "<pb/>Muy de mañana, cuando regresaba a la ciudad, tuvo hambre;",
        "y viendo una higuera junto al camino, fue hacia ella, pero nada halló, sino solo hojas. Le dice: ¡Nunca jamás nazca fruto de ti, para siempre! Y al instante se secó la higuera.",
        "Al verlo, los discípulos se maravillaron, diciendo: ¿Cómo quedó seca al instante la higuera?",
        "Y respondiendo JESÚS, les dijo: De cierto os digo, si tenéis fe y no dudáis, no solo haréis lo de la higuera, sino que aun si a este monte decís: Levántate y échate al mar, se hará;<f> [9]</f>",
        "y todo cuanto pidáis<f> [10]</f> en oración, creyendo, lo recibiréis. <pb/>",
        "<pb/>Cuando entró en el templo, mientras enseñaba, se le acercaron los principales sacerdotes y los ancianos del pueblo, diciendo: ¿Con qué clase<f> [11]</f> de autoridad haces estas cosas? ¿Y quién te dio esta autoridad?",
        "Respondiendo JESÚS les dijo: Yo también os preguntaré un asunto, si me lo respondéis, Yo también os diré con qué clase de autoridad hago estas cosas:",
        "El bautismo de Juan, ¿de dónde<f> [12]</f> era? ¿Del Cielo, o de los hombres? (Ellos entonces razonaban entre sí, diciendo: Si decimos, del Cielo, nos dirá: ¿Por qué, pues, no le creísteis?",
        "Y si decimos: de los hombres, tememos al pueblo; porque todos tienen a Juan por profeta).",
        "Y respondiendo a JESÚS, dijeron: No sabemos. Y Él les dijo: Tampoco Yo os digo con qué clase de autoridad hago estas cosas. <pb/>",
        "<pb/>Pero, ¿qué os parece? Un hombre tenía dos hijos; acercándose al primero, dijo: Hijo, vete hoy y trabaja en la viña.<f> [13]</f>",
        "Y él, respondiendo, dijo: No quiero; pero después, remordido,<f> [14]</f> fue.",
        "<pb/>Y acercándose al segundo, dijo lo mismo; y él, respondiendo, dijo: Sí, señor; pero no fue.",
        "¿Quién de los dos hizo la voluntad del padre? Dicen: El primero. JESÚS les dice: De cierto os digo que los publicanos y las rameras van delante de vosotros al reino de DIOS.",
        "Porque vino Juan a vosotros en camino de justicia, y no le creísteis, pero los publicanos y las rameras le creyeron; y vosotros, viendo esto, ni siquiera os remordisteis<f> [15]</f> para creerle. <pb/>",
        "<pb/>Oíd otra parábola: Había un hombre, padre de familia, el cual plantó una viña, y la cercó de vallado, y cavó en ella un lagar, y edificó una torre, y la arrendó a unos labradores, y salió de viaje.<f> [16]</f>",
        "<pb/>Y cuando se acercó el tiempo de los frutos, envió a sus esclavos<f> [17]</f> a los labradores para recibir sus frutos.",
        "Pero los labradores, tomando a aquellos esclavos, a uno golpearon, a otro asesinaron, y a otro apedrearon.",
        "<pb/>De nuevo envió a otros esclavos, en mayor número<f> [18]</f> que los primeros, y les hicieron lo mismo.",
        "Finalmente, les envió a su hijo, pensando: Respetarán a mi hijo.",
        "Pero los labradores, viendo al hijo, dijeron entre sí: Este es el heredero; ¡Venid, matémoslo<f> [19]</f> y poseamos su herencia!",
        "Y apresándolo,<f> [20]</f> lo echaron fuera de la viña, y lo asesinaron.",
        "<pb/>Cuando venga, pues, el señor de la viña, ¿qué hará a aquellos labradores?",
        "<pb/>Le responden: A los malos los destruirá atrozmente, y arrendará la viña a otros labradores, que pagarán los frutos en sus tiempos.",
        "<pb/>JESÚS les dice: ¿Nunca leísteis en las Escrituras: <pb/>La piedra que desecharon los edificadores, <pb/>Esta llegó a ser cabeza de ángulo; <pb/>De parte del Señor se hizo esta, <pb/>Y es maravillosa a nuestros ojos?<f> [21]</f>",
        "<pb/>Por esto os digo que el reino de DIOS os será quitado y será dado a un pueblo<f> [22]</f> que produzca los frutos de él.",
        "<n>[[44]]</n><f> [23]</f>",
        "<pb/>Y luego de oír sus parábolas, los principales sacerdotes y los fariseos comprendieron que habla<f> [24]</f> acerca de ellos.",
        "Y procuraron echarle mano, pero temían a las multitudes, porque estas lo tenían por profeta."
    ],
    [
        "<pb/>Y JESÚS, tomando nuevamente la palabra,<f> [1]</f> les habló en parábolas, diciendo:",
        "El reino de los Cielos fue hecho<f> [2]</f> semejante a un hombre rey que hizo un banquete de bodas para su hijo.",
        "Y envió a sus esclavos para llamar a los que habían sido invitados<f> [3]</f> al banquete de bodas, y no querían venir.",
        "Volvió a enviar a otros esclavos, diciendo: Decid a los que han sido invitados: He aquí, he preparado mi banquete, mis novillos y los cebados han sido sacrificados y todo está dispuesto: ¡Venid al banquete<f> [4]</f> de bodas!",
        "Pero ellos, haciendo caso omiso, se fueron, el uno a su campo, el otro a su negocio,",
        "y los demás, echando mano a aquellos esclavos, los afrentaron y los asesinaron.",
        "<pb/>Entonces el rey<f> [5]</f> se enfureció, y enviando sus ejércitos destruyó a aquellos homicidas y prendió fuego a su ciudad.",
        "<pb/>Después dijo a sus esclavos: La boda a la verdad está preparada, pero los que habían sido invitados no eran dignos.",
        "<pb/>Así que id a las encrucijadas de los caminos, y llamad al banquete de bodas a cuantos halléis.",
        "Y saliendo aquellos esclavos a los caminos, reunieron a todos los que hallaron, tanto malos como buenos,<f> [6]</f> y el salón de bodas se llenó de convidados.",
        "<pb/>Pero cuando el rey entró a ver a los invitados,<f> [7]</f> vio allí a un hombre no vestido con traje de boda.",
        "Y le dice: Compañero, ¿cómo entraste aquí sin traje de boda?<f> [8]</f> Pero él enmudeció.",
        "Entonces el rey dijo a los sirvientes: Atadlo de pies y manos y echadlo a la tiniebla de lo más afuera.<f> [9]</f> Allí será el llanto y el crujido de los dientes,",
        "porque muchos son llamados, pero pocos escogidos. <pb/>",
        "<pb/>Entonces los fariseos salieron y deliberaron cómo enredarlo en alguna palabra.<f> [10]</f>",
        "Y le enviaron a los discípulos de ellos con los herodianos, diciendo: Maestro, sabemos<f> [11]</f> que eres veraz, y enseñas con verdad el camino de DIOS, y no te cuidas de nadie, pues no miras la apariencia de los hombres.",
        "<pb/>Dinos, pues, ¿qué te parece? ¿Es lícito pagar tributo a César, o no?",
        "<pb/>Pero JESÚS, conociendo la malicia de ellos, dijo: ¿Por qué me tentáis, hipócritas?",
        "Mostradme la moneda del tributo. <pb/>Y ellos le presentaron un denario.",
        "<pb/>Les dice: ¿De quién es la imagen y la inscripción?",
        "<pb/>Dicen: De César. Entonces les dice: Dad, pues, a César lo de César, y a DIOS lo de DIOS.",
        "Al oír esto se maravillaron, y dejándolo, se fueron. <pb/>",
        "<pb/>En aquel día, se le acercaron unos saduceos<f> [12]</f> (los que dicen que no hay resurrección), y le preguntaron,",
        "diciendo: Maestro, Moisés dijo: Si alguno muere sin tener hijos, su hermano se casará con la mujer de él, y levantará descendencia<f> [13]</f> a su hermano.",
        "Ahora bien, había entre nosotros siete hermanos, y el primero murió después de casarse, y no teniendo descendencia, dejó su mujer a su hermano.",
        "De la misma manera, también el segundo, y el tercero, así hasta los siete;",
        "al final de todos, murió la mujer.",
        "En la resurrección, pues, ¿de cuál de los siete será mujer? Porque todos la tuvieron.",
        "<pb/>Entonces, respondiendo JESÚS, les dijo: Estáis errando<f> [14]</f> al ignorar las Escrituras y el poder de DIOS;",
        "porque en la resurrección, ni se casan ni son dados en casamiento, sino que son como los ángeles<f> [15]</f> en el Cielo.",
        "<pb/>Pero acerca de la resurrección de los muertos, ¿no leísteis lo que os fue dicho por DIOS, cuando dice:",
        "Yo soy<f> [16]</f> el DIOS de Abraham, y el DIOS de Isaac, y el DIOS de Jacob? No es DIOS de muertos, sino de vivos.<f> [17]</f>",
        "<pb/>Y las multitudes, oyéndolo, se maravillaban de su doctrina. <pb/>",
        "<pb/>Pero cuando los fariseos oyeron que había hecho callar a los saduceos, se reunieron de común acuerdo.",
        "Y uno de ellos, experto en la ley, preguntó para tentarlo<f> [18]</f>:",
        "Maestro, ¿cuál es el gran mandamiento en la ley?",
        "<pb/>Le dijo<f> [19]</f>: Amarás al Señor tu DIOS con todo tu corazón, y con toda tu alma, y con toda tu mente.",
        "Este es el primero y gran mandamiento,",
        "y el segundo es semejante a este: Amarás<f> [20]</f> a tu prójimo como a ti mismo.",
        "De estos dos mandamientos penden toda la ley y los profetas. <pb/>",
        "<pb/>Y habiéndose reunido los fariseos, JESÚS les preguntó,",
        "diciendo: ¿Qué pensáis del CRISTO? ¿De quién es hijo? <pb/>Le dicen: De David.",
        "Les dice: ¿Pues cómo David en el Espíritu lo llama Señor, diciendo:",
        "<pb/>Dijo el Señor a mi Señor: <pb/>Siéntate a mi diestra, <pb/>Hasta que ponga a tus enemigos debajo<f> [21]</f> de tus pies?",
        "<pb/>Pues si David lo llama Señor, ¿cómo es su Hijo?"
    ],
    [
        "<pb/>Entonces JESÚS habló a las multitudes y a sus discípulos,",
        "diciendo: Los escribas y los fariseos se sentaron<f> [1]</f> en la cátedra de Moisés.",
        "Haced y guardad, pues, todo cuanto os digan; pero no hagáis conforme a sus obras, porque dicen y no hacen;",
        "y atan pesadas cargas<f> [2]</f> y las ponen sobre los hombros de los hombres, pero ellos no las quieren mover ni con su dedo.",
        "<pb/>Antes bien, hacen todas sus obras para ser vistos por los hombres, porque ensanchan sus filacterias y alargan los flecos,<f> [3]</f>",
        "y aman el primer reclinatorio en las cenas y los primeros asientos en las sinagogas,",
        "y los saludos pomposos en las plazas, y que los hombres los llamen Rabbí.<f> [4]</f>",
        "<pb/>Pero vosotros no seáis llamados Rabbí, porque uno solo es vuestro Maestro,<f> [5]</f> y todos vosotros sois hermanos.",
        "Y a nadie<f> [6]</f> llaméis padre vuestro en la tierra, pues uno solo es vuestro Padre: el Celestial,",
        "ni seáis llamados caudillos,<f> [7]</f> porque uno es vuestro Caudillo: el CRISTO.",
        "Y el mayor de vosotros será vuestro servidor,<f> [8]</f>",
        "porque el que se enaltezca será humillado, y el que se humille<f> [9]</f> será enaltecido.",
        "<pb/>Pero, ¡ay de vosotros, escribas y fariseos, hipócritas! que cerráis el reino de los Cielos delante de los hombres, porque no entráis vosotros, ni dejáis entrar a los que tratan de entrar.",
        "<n>[[14]]</n><f> [10]</f>",
        "¡Ay de vosotros, escribas y fariseos hipócritas! que para hacer un prosélito recorréis el mar y la tierra, y cuando llega a serlo, lo hacéis dos veces más hijo de la gehena que vosotros.",
        "¡Ay de vosotros, guías ciegos! que decís: Todo el que jure por el santuario, nada es,<f> [11]</f> pero quien jure por el oro del santuario, debe.",
        "¡Insensatos y ciegos!, porque ¿qué es mayor: el oro, o el santuario que santificó el oro?",
        "<pb/>También decís: Todo el que jure por el altar, nada es; pero quien jure por la ofrenda que está sobre él, debe.",
        "¡Ciegos!<f> [12]</f> Porque, ¿qué es mayor, la ofrenda, o el altar que santifica la ofrenda?",
        "Así pues, el que juró por el altar, jura por él, y por todo lo que está sobre él.",
        "Y el que juró por el santuario, jura por él, y por el que habita en él.",
        "Y el que juró por el cielo, jura por el trono de DIOS, y por el que está sentado en él.<f> [13]</f>",
        "<pb/>¡Ay de vosotros, escribas y fariseos, hipócritas que diezmáis<f> [14]</f> la menta, el eneldo y el comino, pero dejasteis lo más importante de la ley: la justicia, la misericordia y la fidelidad! Esto era necesario hacer sin dejar aquello.",
        "¡Guías ciegos, que estáis colando el mosquito y engullendo el camello!",
        "<pb/>¡Ay de vosotros, escribas y fariseos, hipócritas! que limpiáis lo de afuera de la copa y del plato, pero por dentro están llenos de rapiña e intemperancia.<f> [15]</f>",
        "¡Fariseo ciego! Limpia primero lo de dentro de la copa,<f> [16]</f> para que también lo de fuera sea limpio.",
        "<pb/>¡Ay de vosotros, escribas y fariseos, hipócritas que os parecéis a sepulcros blanqueados, los cuales a la verdad se muestran hermosos por fuera, mas por dentro están llenos de huesos de muertos y de toda inmundicia!<f> [17]</f>",
        "Así también vosotros, por fuera, ciertamente aparecéis justos ante los hombres, mas por dentro estáis llenos de hipocresía e iniquidad.",
        "<pb/>¡Ay de vosotros, escribas y fariseos, hipócritas que edificáis los sepulcros de los profetas, y adornáis los monumentos de los justos!",
        "Y decís: Si estuviéramos<f> [18]</f> en los días de nuestros padres, no hubiéramos sido sus cómplices en la sangre de los profetas.",
        "De modo que dais testimonio contra vosotros mismos, de que sois hijos de los que mataron a los profetas.",
        "¡Colmad<f> [19]</f> también vosotros la medida de vuestros padres!",
        "¡Serpientes! ¡Engendros de víboras! ¿Cómo<f> [20]</f> escaparéis del juicio de la gehena?",
        "<pb/>Por tanto, he aquí Yo os envío profetas y sabios y escribas. De entre ellos mataréis y crucificaréis, y de entre ellos azotaréis en vuestras sinagogas y perseguiréis de ciudad en ciudad,",
        "para que venga sobre vosotros toda la sangre justa que está siendo derramada sobre la tierra, desde la sangre de Abel<f> [21]</f> el justo hasta la sangre de Zacarías, a quien asesinasteis entre el santuario y el altar.",
        "De cierto os digo: Todo esto vendrá sobre esta generación. <pb/>",
        "<pb/>¡Jerusalén, Jerusalén, la que mata a los profetas y apedrea a los que le han sido enviados! ¡Cuántas veces quise<f> [22]</f> juntar a tus hijos, como la gallina junta sus polluelos bajo las alas, y no quisisteis!",
        "He aquí vuestra casa os es dejada desolada.",
        "Porque os digo que desde ahora en adelante, de ningún modo me veréis hasta que digáis: ¡Bendito<f> [23]</f> el que viene en Nombre del Señor!"
    ],
    [
        "<pb/>Cuando JESÚS salió del templo, y se iba, sus discípulos se acercaron para mostrarle las edificaciones del templo.",
        "Mas Él, respondiendo, les dijo: ¿No veis todo esto? De cierto os digo: De ningún modo<f> [1]</f> sea dejada aquí piedra sobre piedra que no será derribada. <pb/>",
        "<pb/>Y estando sentado en el monte de los Olivos, se le acercaron los discípulos en privado, diciendo: Dinos, ¿cuándo será esto, y cuál<f> [2]</f> la señal de tu venida, y de la consumación del siglo?",
        "<pb/>Y respondiendo JESÚS, les dijo: Mirad que nadie os engañe.",
        "Porque vendrán muchos en mi Nombre diciendo: Yo soy el CRISTO, y a muchos engañarán.<f> [3]</f>",
        "<pb/>Y vais a oír guerras y rumores de guerras. Mirad, no os alarméis, porque así debe acontecer. Pero aún no es el fin,",
        "porque será levantada<f> [4]</f> nación contra nación y reino contra reino, y habrá hambrunas y terremotos en diferentes lugares.",
        "Pero todas estas cosas serán principio de los dolores de parto.",
        "Entonces<f> [5]</f> os entregarán a tribulación y os matarán, y seréis aborrecidos por todas las naciones a causa de mi Nombre.",
        "A muchos se hará tropezar entonces, y se entregarán unos a otros, y unos a otros se aborrecerán.",
        "Y serán levantados muchos falsos profetas y engañarán a muchos.",
        "<pb/>Y por haberse multiplicado la maldad, el amor de los muchos se enfriará.",
        "Mas el que perseveró hasta el fin,<f> [6]</f> este será salvo.",
        "Y este Evangelio del reino será proclamado en toda la tierra habitada, para testimonio a todas las naciones, y entonces vendrá el fin.",
        "<pb/>Por tanto, cuando veáis la abominación<f> [7]</f> de la desolación, que fue dicha por el profeta Daniel, puesta en el lugar santo (el que lee, que entienda),",
        "entonces, los que estén en Judea, huyan a los montes;",
        "el de la azotea, no baje a tomar lo de su casa;",
        "y el que esté en el campo,<f> [8]</f> no regrese a tomar su capa.",
        "<pb/>Mas, ¡ay de las que estén encintas y de las que estén amamantando en aquellos días!",
        "Orad, por tanto, para que vuestra huida no sea en invierno ni en sábado.<f> [9]</f>",
        "Porque habrá entonces una gran tribulación,<f> [10]</f> cual no la ha habido desde el comienzo del cosmos hasta ahora, ni habrá jamás.",
        "Y si aquellos días no fueran acortados, ninguna carne sería salva; pero por causa de los escogidos, aquellos días serán acortados.",
        "<pb/>Entonces, si alguno os dice: ¡He aquí el CRISTO! o: ¡Aquí! No lo creáis.",
        "Porque serán levantados falsos cristos y falsos profetas, y mostrarán grandes señales y prodigios hasta el punto de engañar, si fuera posible, aun a los escogidos.",
        "<pb/>He aquí os lo he predicho.",
        "Si, pues, os dicen: ¡Mira, está en el desierto! No salgáis. ¡Mira, está en las recámaras! No lo creáis.",
        "Porque como el relámpago sale de oriente y brilla hasta occidente, así será la venida del Hijo del Hombre.<f> [11]</f>",
        "Dondequiera que esté el cadáver, allí serán reunidos los buitres. <pb/><f> [12]</f>",
        "<pb/>E inmediatamente después de la tribulación de aquellos días, el sol será oscurecido y la luna no dará su resplandor; las estrellas caerán del cielo y las potencias de los cielos serán conmovidas.<f> [13]</f>",
        "Entonces aparecerá en el cielo la señal del Hijo del Hombre, y todas las tribus de la tierra se lamentarán entonces, y verán al Hijo del Hombre que viene sobre las nubes del cielo con poder y gran gloria.<f> [14]</f>",
        "Y enviará a sus ángeles con gran trompeta,<f> [15]</f> y reunirán a sus escogidos de los cuatro vientos, de un extremo al otro extremo de los cielos.",
        "<pb/>Así que, de la higuera aprended la parábola: Cuando su rama ya esté tierna y broten las hojas, sabéis que el verano está cerca.",
        "Así también vosotros, cuando veáis todas estas cosas, conoced que está cerca, a las puertas.",
        "De cierto os digo que de ninguna manera pasará este linaje<f> [16]</f> hasta que todas estas cosas sucedan.",
        "El cielo y la tierra pasarán, pero mis palabras de ninguna manera pasarán.",
        "Pero acerca de aquél día y hora, nadie sabe, ni los ángeles de los cielos, ni el Hijo,<f> [17]</f> sino solo el Padre.",
        "Porque como en los días de Noé,<f> [18]</f> así será la venida<f> [19]</f> del Hijo del Hombre;",
        "porque como en aquellos<f> [20]</f> días antes del diluvio, estaban comiendo y bebiendo, casándose y dándose en casamiento, hasta el día en que Noé entró en el arca,",
        "y no entendieron<f> [21]</f> hasta que el diluvio llegó y se los llevó a todos; así también será la venida del Hijo del Hombre.",
        "Entonces estarán dos en el campo: uno es tomado y el otro es dejado.",
        "Dos están moliendo<f> [22]</f> en el molino: una es tomada y la otra es dejada.",
        "Velad, pues, porque no sabéis en cuál día viene vuestro Señor.",
        "<pb/>Pero sabed esto: Si el dueño de la casa hubiera sabido en cuál vigilia<f> [23]</f> viene el ladrón, velaría y no permitiría que su casa fuera socavada.",
        "Por esto, vosotros también estad preparados, porque el Hijo del Hombre viene a la hora que no pensáis.<f> [24]</f>",
        "¿Quién es, pues, el esclavo<f> [25]</f> fiel y prudente, al cual el señor puso sobre su servidumbre, para darles el alimento a tiempo?",
        "¡Bienaventurado el esclavo aquel a quien, cuando venga su señor, lo hallará haciendo así!",
        "<pb/>De cierto os digo que lo pondrá sobre todos sus bienes.",
        "Pero si aquel esclavo malvado dijera en su corazón: Mi señor tarda,",
        "y comenzara a golpear a sus consiervos,<f> [26]</f> y comiera y bebiera con los que se emborrachan,",
        "el señor de aquel esclavo vendrá en día que no espera y a una hora que no sabe,",
        "y lo partirá<f> [27]</f> por en medio y pondrá su parte con los hipócritas. Allí será el llanto y el crujir de los dientes."
    ],
    [
        "<pb/>Entonces el reino de los Cielos será semejante a diez<f> [1]</f> vírgenes, que tomando sus lámparas, salieron al encuentro del novio.",
        "Cinco de ellas eran insensatas y cinco eran prudentes;",
        "porque las insensatas, al tomar las lámparas, no tomaron consigo aceite,",
        "pero las prudentes tomaron aceite en las vasijas juntamente con sus lámparas.",
        "<pb/>Mas tardando el novio, todas comenzaron a cabecear y se dormían.",
        "Pero a la medianoche hubo un clamor: ¡He aquí el novio, salid a su encuentro!",
        "<pb/>Entonces todas aquellas vírgenes se levantaron, y arreglaron sus lámparas.",
        "<pb/>Y las insensatas dijeron a las prudentes: Dadnos de vuestro aceite, pues nuestras lámparas se están apagando.",
        "Pero las prudentes respondieron, diciendo: Id más bien a los que venden y comprad<f> [2]</f> para vosotras mismas, no sea que de ningún modo alcance para nosotras y vosotras.",
        "<pb/>Pero mientras iban a comprar, llegó el novio, y las preparadas entraron con él a la fiesta de bodas, y fue cerrada la puerta.",
        "Más tarde, las otras vírgenes también llegan diciendo: ¡Señor, señor, ábrenos!",
        "Pero él respondiendo, dijo: De cierto os digo, no os conozco.<f> [3]</f>",
        "<pb/>Velad pues, ya que no sabéis el día ni la hora.<f> [4]</f> <pb/>",
        "<pb/>Porque es como<f> [5]</f> un hombre que yéndose de viaje, llamó a sus esclavos y les encargó sus bienes:",
        "A uno dio cinco talentos,<f> [6]</f> a otro dos, y a otro uno; a cada uno según su capacidad. Y se fue de viaje.",
        "<pb/>Enseguida,<f> [7]</f> el que recibió los cinco talentos fue y negoció con ellos, y ganó otros cinco.",
        "Asimismo el de los dos ganó<f> [8]</f> otros dos.",
        "Pero el que recibió uno, fue y cavó en la tierra y escondió el dinero de su señor.",
        "<pb/>Después de mucho tiempo, llega el señor de aquellos esclavos y ajusta cuentas con ellos.",
        "Y acercándose el que recibió los cinco talentos, trajo otros cinco talentos, diciendo: Señor, me entregaste cinco talentos. Mira, gané<f> [9]</f> otros cinco talentos.",
        "Y su señor le dijo: Bien, esclavo bueno y fiel, sobre poco has sido<f> [10]</f> fiel, sobre mucho te pondré; entra en el gozo de tu señor.",
        "Acercándose también el<f> [11]</f> de los dos talentos, dijo: Señor, me entregaste dos talentos. Mira, gané otros dos talentos.",
        "Su señor le dijo: Bien, esclavo bueno y fiel; sobre poco has sido<f> [12]</f> fiel, sobre mucho te pondré; entra en el gozo de tu señor.",
        "Y acercándose también el que ha recibido un talento, dijo: Señor, supe que eres hombre duro, que cosechas donde no sembraste y recoges donde no esparciste;",
        "y, atemorizado, fui<f> [13]</f> y escondí tu talento en la tierra: aquí tienes lo tuyo.",
        "<pb/>Pero respondiendo su señor, le dijo: ¡Esclavo malo y holgazán! ¿Sabías que cosecho donde no sembré y recojo donde no esparcí?",
        "Debías, por tanto, llevar mi dinero a los banqueros, y al venir yo hubiera recibido<f> [14]</f> lo mío con intereses.",
        "¡Quitadle, pues, el talento y dadlo al que tiene los diez talentos!",
        "<pb/>Porque a todo el que tiene le será dado y tendrá en abundancia, pero al que no tiene,<f> [15]</f> aun lo que tiene le será quitado.",
        "Y al esclavo inútil echadlo a la tiniebla de lo más afuera.<f> [16]</f> Allí será el llanto y el crujir de los dientes. <pb/>",
        "<pb/>Y cuando el Hijo del Hombre venga en su gloria, y todos los ángeles<f> [17]</f> con Él, entonces se sentará en su trono de gloria,",
        "y serán reunidas delante de Él todas las naciones, y los apartará unos de otros como el pastor separa las ovejas de las<f> [18]</f> cabras:",
        "Colocará las ovejas a su derecha, y las cabras a la izquierda.",
        "<pb/>Entonces dirá el Rey a los de su derecha: ¡Venid, los benditos de mi Padre, heredad el reino preparado para vosotros desde la fundación del cosmos!",
        "Porque tuve hambre y me disteis de comer, tuve sed y me disteis de beber, fui forastero y me acogisteis,",
        "desnudo, y me cubristeis; estuve enfermo y me visitasteis; estaba en prisión y vinisteis a Mí.",
        "<pb/>Entonces los justos le responderán, diciendo: Señor, ¿cuándo te vimos hambriento y te sustentamos, o sediento y te dimos de beber?",
        "¿Cuándo te vimos forastero y te acogimos, o desnudo y te cubrimos?",
        "O, ¿cuándo te vimos enfermo o en la cárcel y fuimos a ti?",
        "<pb/>Y respondiendo el Rey, les dirá: De cierto os digo, en cuanto lo hicisteis a uno de estos, mis hermanos más pequeños, a Mí me lo hicisteis.",
        "<pb/>Entonces dirá también a los de la izquierda: ¡Apartaos de Mí, malditos, al fuego eterno preparado para el Diablo y sus ángeles!",
        "Porque tuve hambre y no me disteis de comer, tuve sed y no me disteis de beber,",
        "fui forastero y no me acogisteis, estaba desnudo y no me cubristeis, enfermo y en prisión, y no me visitasteis.",
        "<pb/>Ellos entonces también responderán, diciendo: Señor, ¿cuándo te vimos hambriento o sediento, o forastero, o desnudo, o enfermo, o en prisión, y no te servimos?",
        "<pb/>Entonces les responderá, diciendo: De cierto os digo: En cuanto no lo hicisteis a uno de estos más pequeños, tampoco me lo hicisteis a Mí.",
        "<pb/>E irán estos al castigo eterno, y los justos a la vida eterna.<f> [19]</f>"
    ],
    [
        "<pb/>Aconteció que cuando JESÚS terminó todas estas palabras, dijo a sus discípulos:",
        "Sabéis que dentro de dos días se hace la pascua, y el Hijo del Hombre es entregado para ser crucificado.",
        "Entonces los principales sacerdotes<f> [1]</f> y los ancianos del pueblo fueron reunidos en el atrio del sumo sacerdote, llamado Caifás,",
        "y tramaron entre ellos para que con engaño arrestaran y mataran a JESÚS.",
        "Pero decían: No durante la fiesta, para que no haya alboroto en el pueblo. <pb/>",
        "<pb/>(Ahora bien, estando JESÚS en Betania, en casa de Simón el leproso,",
        "se le acercó una mujer que tenía un frasco de alabastro<f> [2]</f> lleno de un ungüento muy costoso, y mientras estaba reclinado a la mesa, lo derramó sobre su cabeza.",
        "<pb/>Al ver esto, los discípulos<f> [3]</f> se indignaron, diciendo: ¿Para qué este derroche?",
        "Pues esto podía haberse vendido por mucho y haberse dado a los pobres.",
        "<pb/>Pero percibiéndolo JESÚS, les dijo: ¿Por qué molestáis a la mujer? Pues buena obra ha hecho conmigo,",
        "porque a los pobres siempre los tenéis con vosotros, pero a Mí no siempre me tenéis.<f> [4]</f>",
        "Porque al derramar este ungüento sobre mi cuerpo, lo ha hecho a fin de prepararme para la sepultura.<f> [5]</f>",
        "En verdad os digo que dondequiera que se proclame este Evangelio en todo el mundo, se dirá también lo que esta hizo, en memoria suya). <pb/>",
        "<pb/>Entonces uno de los doce, que se llamaba Judas Iscariote, fue a los principales sacerdotes,",
        "y dijo<f> [6]</f>: ¿Qué queréis darme y yo os lo entregaré? Y ellos le pesaron treinta piezas de plata.",
        "Desde entonces buscaba una oportunidad para entregarlo. <pb/>",
        "<pb/>Y antes<f> [7]</f> del día de los ázimos, los discípulos se acercaron a JESÚS, diciendo: ¿Dónde quieres que te preparemos para comer la pascua?",
        "Y Él dijo: Id a la ciudad, al Fulano,<f> [8]</f> y decidle: El Maestro dice: Mi tiempo señalado está cerca. Junto a ti hago la Pascua con mis discípulos.",
        "Y los discípulos hicieron como JESÚS les ordenó, y prepararon la pascua.",
        "Y llegado el atardecer, estaba reclinado a la mesa con los doce,",
        "y mientras ellos comían, dijo: De cierto os digo que uno de vosotros me entregará.",
        "<pb/>Y, profundamente entristecidos, comenzaron a decirle, uno por uno: ¿Acaso<f> [9]</f> soy yo, Señor?",
        "Él respondió y dijo: El que metió la mano conmigo en el plato, este me entregará.",
        "A la verdad, el Hijo del Hombre se va según está escrito de Él, pero ¡ay de aquel hombre<f> [10]</f> por quien el Hijo del Hombre es entregado! ¡Le era mejor a ese hombre no haber nacido!",
        "Respondiendo entonces Judas (el traidor), dijo: ¿Acaso soy yo, Rabbí? Le dice: Tú lo dijiste.<f> [11]</f> <pb/>",
        "<pb/>Y mientras ellos comían, tomó JESÚS un pan, y habiendo pronunciado la bendición, lo partió, y dándolo a los discípulos, dijo: Tomad, comed: esto es mi cuerpo.",
        "Y tomando una copa,<f> [12]</f> dio gracias y se la dio, diciendo: Bebed de ella todos,",
        "porque esto es mi sangre del pacto,<f> [13]</f> la cual es derramada a favor de muchos, para liberación de pecados.",
        "Y os digo que desde ahora no beberé de este fruto de la vid hasta aquel día en que lo beba nuevo con vosotros en el reino de mi Padre.",
        "<pb/>Y después de cantar un himno, salieron hacia el monte de los Olivos. <pb/>",
        "<pb/>Entonces JESÚS les dice: Todos vosotros me abandonareis<f> [14]</f> en esta noche, porque está escrito: Heriré al pastor y serán dispersadas las ovejas del rebaño.",
        "Pero después de ser Yo resucitado, iré delante de vosotros a Galilea.<f> [15]</f>",
        "Respondiendo Pedro, le dijo: Aunque todos sean conturbados por causa tuya, yo nunca seré conturbado.",
        "JESÚS le dijo: De cierto te digo que en esta noche, antes que cante un gallo, me negarás tres veces.",
        "Pedro le dice: Aunque tenga que morir contigo, de ningún modo te negaré. Y todos los discípulos dijeron lo mismo. <pb/>",
        "<pb/>Entonces JESÚS llega con ellos a un lugar llamado Getsemaní,<f> [16]</f> y dice a los discípulos: Sentaos aquí, mientras voy allá y oro.",
        "Y tomando a Pedro y a los dos hijos de Zebedeo, comenzó a entristecerse y angustiarse en gran manera,",
        "y les dice: Una tristeza<f> [17]</f> mortal está sobrecogiendo mi alma. ¡Quedaos aquí y velad conmigo!",
        "Y yendo un poco más adelante, cayó sobre su rostro, y orando dijo: ¡Oh Padre mío! Si es posible pase de Mí esta copa;<f> [18]</f> pero no como Yo quiero, sino como Tú.",
        "<pb/>Luego va a los discípulos, y hallándolos durmiendo, dice a Pedro: ¿No pudisteis velar conmigo una sola hora?",
        "Velad y orad, para que no entréis en tentación; en verdad, el espíritu está dispuesto, pero la carne es débil.",
        "Y yendo de nuevo, oró por segunda vez, diciendo: ¡Padre mío, si esta<f> [19]</f> no puede pasar sin que la beba, hágase tu voluntad!",
        "Al regresar los halló otra vez durmiendo porque sus ojos habían sido cargados.<f> [20]</f>",
        "Y dejándolos nuevamente, fue y oró por tercera vez, repitiendo la misma expresión.",
        "Luego viene a los discípulos y les dice: Dormid lo que resta y descansad. He aquí se ha acercado la hora y el Hijo del Hombre es entregado en manos de pecadores.",
        "¡Levantaos! ¡Vámonos! He aquí ha llegado el que me entrega. <pb/>",
        "<pb/>Aún estaba hablando, cuando he aquí llegó Judas, uno de los doce, y con él mucha gente de parte de los principales sacerdotes y ancianos del pueblo, con espadas y garrotes.",
        "(Y el traidor les había dado señal, diciendo: Al que yo bese, él es. ¡Prendedlo!)",
        "Y enseguida, acercándose a JESÚS, dijo: ¡Salve, Rabbí! Y lo besó.",
        "Y JESÚS le dijo: Compañero...<f> [21]</f> ¡a lo que has venido! Entonces se aproximaron y echaron mano a JESÚS y lo apresaron.",
        "Pero he aquí, uno<f> [22]</f> de los que estaban con JESÚS, extendió la mano y sacó su espada, e hiriendo al esclavo del sumo sacerdote, le cortó la oreja.",
        "<pb/>Entonces JESÚS le dice: Vuelve tu espada a su lugar, porque todos los que toman espada, a espada perecerán.",
        "¿O piensas que no puedo invocar<f> [23]</f> a mi Padre, y ahora mismo me mandaría más de doce legiones de ángeles?",
        "¿Pero cómo se cumplirían las Escrituras, de que así debe suceder?",
        "En aquella hora JESÚS dijo a las turbas: ¿Como contra un bandido salisteis a prenderme con espadas y garrotes? Cada día me sentaba<f> [24]</f> a enseñar en el templo, y no me prendisteis.",
        "Pero todo esto ha sucedido para que fueran cumplidas las Escrituras de los profetas. Entonces todos los discípulos lo abandonaron y huyeron. <pb/>",
        "<pb/>Los que apresaron a JESÚS, lo llevaron ante Caifás, el sumo sacerdote, donde estaban reunidos los escribas y los ancianos.",
        "Y Pedro lo seguía de lejos, hasta el patio del sumo sacerdote; y entrando, se sentó con los guardianes para ver el fin.",
        "Y los principales sacerdotes<f> [25]</f> y todo el Sanedrín, buscaban un falso testimonio contra JESÚS para que lo asesinaran.",
        "Pero no lo hallaron a pesar de presentarse muchos testigos falsos. Finalmente se acercaron dos<f> [26]</f>",
        "que dijeron: Este dijo: Puedo derribar el santuario de DIOS, y reconstruir<f> [27]</f> en tres días.",
        "Levantándose el sumo sacerdote, le dijo: ¿Nada respondes? ¿Qué testifican estos contra ti?",
        "Pero JESÚS callaba. Entonces el sumo sacerdote le dijo: ¡Te conjuro<f> [28]</f> por el DIOS viviente que nos digas si tú eres el CRISTO, el Hijo de DIOS!",
        "<pb/>JESÚS le dice: Tú lo dijiste; pero os digo: Desde ahora veréis al Hijo del Hombre sentado a la diestra del Poder, y viniendo sobre las nubes del cielo.<f> [29]</f>",
        "Entonces el sumo sacerdote rasgó sus vestiduras, diciendo: ¡Blasfemó! ¿Qué necesidad tenemos aún de testigos? ¡Ahora mismo habéis oído la blasfemia!<f> [30]</f>",
        "¿Qué os parece? Respondiendo ellos, dijeron: ¡Es reo de muerte!",
        "Entonces lo escupieron en el rostro y le dieron puñetazos; otros le dieron bofetadas,<f> [31]</f>",
        "diciendo: ¡Profetízanos, cristo!<f> [32]</f> ¿Quién es el que te golpeó? <pb/>",
        "<pb/>Pedro estaba sentado afuera en el patio, y se le acercó una sirvienta, diciendo: ¡Tú también estabas con JESÚS el galileo!",
        "Pero él negó delante de todos, diciendo: ¡No sé lo que dices!",
        "Y saliendo a la puerta, lo vio otra, y dice a los que estaban allí: ¡Este estaba<f> [33]</f> con JESÚS el nazareno!",
        "Y otra vez negó con juramento: ¡No conozco al hombre!",
        "Y un poco después, acercándose los que estaban de pie, dijeron a Pedro: En verdad tú también eres de ellos, porque hasta tu manera de hablar<f> [34]</f> te delata.",
        "<pb/>Entonces comenzó a maldecir y a jurar<f> [35]</f>: ¡No conozco a tal hombre! Y enseguida cantó un gallo.",
        "Y Pedro se acordó de la Palabra de JESÚS, que había dicho<f> [36]</f>: Antes que cante un gallo, me negarás tres veces. Y saliendo afuera, lloró amargamente."
    ],
    [
        "<pb/>Y llegada la madrugada, todos los principales sacerdotes y los ancianos del pueblo concibieron un plan contra JESÚS para que lo mataran.",
        "Y habiéndolo atado, lo llevaron y lo entregaron a Pilato,<f> [1]</f> el procurador. <pb/>",
        "<pb/>Entonces Judas, el traidor, cuando vio que fue condenado, sintió remordimiento<f> [2]</f> y devolvió las treinta piezas de plata a los principales sacerdotes y ancianos,",
        "diciendo: ¡Pequé entregando sangre inocente! <pb/>Pero ellos dijeron: ¿Y a nosotros qué? ¡Allá tú!",
        "<pb/>Y arrojando las piezas de plata en el santuario, se retiró, y marchándose de allí, se ahorcó.",
        "<pb/>Y los principales sacerdotes, tomando las piezas de plata, dijeron: No es lícito echarlas en el tesoro,<f> [3]</f> por cuanto es precio de sangre.",
        "<pb/>Y después de tomar consejo, compraron con ellas el campo del alfarero como cementerio para los extranjeros.",
        "Por lo cual, aquel campo fue llamado Campo de Sangre hasta hoy.<f> [4]</f>",
        "<pb/>Entonces se cumplió lo dicho por el profeta Jeremías, cuando dice: <pb/>Y tomaron las treinta piezas de plata, <pb/>El precio del Valorado, a quien se puso precio, <pb/>De parte de unos hijos de Israel,<f> [5]</f>",
        "<pb/>Y las dieron para el campo del alfarero, <pb/>Como me ordenó el Señor. <pb/><f> [6]</f>",
        "<pb/>JESÚS estuvo de pie delante del procurador, y el procurador<f> [7]</f> le preguntó, diciendo: ¿Eres tú el rey de los judíos? JESÚS dijo: Tú lo dices.",
        "Y al ser acusado por los principales sacerdotes y los ancianos, nada respondió.",
        "Pilato entonces le dice: ¿No oyes cuántas cosas testifican contra ti?",
        "Pero no le respondió<f> [8]</f> ni una palabra, hasta el punto de asombrar en gran manera al procurador. <pb/>",
        "<pb/>Ahora bien, en cada fiesta, el procurador acostumbraba soltar un preso a la multitud; el que querían.",
        "Y tenían entonces un preso famoso llamado Barrabás.",
        "Así que, cuando ellos se reunieron, les dijo Pilato: ¿A quién queréis que os suelte: a Barrabás o a JESÚS, el que llaman CRISTO?<f> [9]</f>",
        "(Porque sabía que por envidia lo entregaron).",
        "Y estando sentado él en el tribunal, le mandó a decir su mujer: Nada tengas que ver con ese justo, porque hoy sufrí mucho en sueños a causa de él.",
        "<pb/>Pero los principales sacerdotes y los ancianos persuadieron a las multitudes para que pidieran a Barrabás y mataran a JESÚS.",
        "Y respondiendo el procurador, les dijo: ¿A cuál de los dos queréis que os suelte? Ellos dijeron: ¡A Barrabás!",
        "Pilato les dice: ¿Qué pues haré con JESÚS, el llamado CRISTO? Dicen todos: ¡Sea crucificado!",
        "Él<f> [10]</f> dijo: Pues, ¿qué mal hizo? Pero ellos gritaban más fuertemente, diciendo: ¡Sea crucificado!",
        "<pb/>Viendo Pilato que nada se lograba, sino que más bien se estaba formando un alboroto, tomó agua y se lavó las manos delante del gentío, diciendo: ¡Inocente soy de la sangre de este!<f> [11]</f> ¡Allá vosotros!",
        "Y todo el pueblo respondió y dijo: ¡Su sangre sea sobre nosotros y sobre nuestros hijos!",
        "<pb/>Entonces les soltó a Barrabás; y habiendo azotado a JESÚS, lo entregó para que fuera crucificado.",
        "<pb/>Los soldados del procurador, llevando entonces a JESÚS al pretorio,<f> [12]</f> reunieron a toda la compañía alrededor de Él,",
        "y lo desnudaron y lo cubrieron con un manto de púrpura.<f> [13]</f>",
        "Y trenzaron una corona de espinas<f> [14]</f> y la colocaron sobre su cabeza, y pusieron una caña en su diestra; y arrodillándose ante Él, se burlaron, diciendo: ¡Salve, rey de los judíos!",
        "Y escupiendo en Él, tomaron la caña y lo golpeaban<f> [15]</f> en la cabeza. <pb/>",
        "<pb/>Después de burlarse de Él, le quitaron el manto, le pusieron su ropa, y lo llevaron para crucificarlo.",
        "Y al salir, hallaron a un hombre cireneo llamado Simón. A este obligaron para que llevara su cruz.",
        "Y cuando llegaron a un lugar<f> [16]</f> llamado Gólgota (esto es: lugar de la Calavera),",
        "le dieron a beber vino mezclado con hiel, pero después de probarlo, no quiso beber.",
        "Y lo crucificaron, y se repartieron sus ropas echando suertes,<f> [17]</f>",
        "y allí sentados, lo vigilaban.<f> [18]</f>",
        "Y <e>encima<f> [19]</f></e> de su cabeza colocaron escrita la causa de su condena: ESTE ES JESÚS, EL REY DE LOS JUDÍOS.",
        "Y con Él son crucificados dos ladrones<f> [20]</f>: uno a la derecha y otro a la izquierda.",
        "Y los que pasan lo insultaban meneando la cabeza<f> [21]</f>",
        "y diciendo: ¡El que derriba el santuario y en tres días lo edifica! ¡Sálvate a ti mismo! ¡Si eres Hijo de DIOS, baja de la cruz!<f> [22]</f>",
        "<pb/>De igual manera, los principales sacerdotes, burlándose junto con los escribas<f> [23]</f> y los ancianos, decían:",
        "A otros salvó, a sí mismo no se puede salvar. ¡Es Rey<f> [24]</f> de Israel! ¡Baje ahora de la cruz, y creeremos en él!",
        "Ha confiado<f> [25]</f> en DIOS, líbrelo ahora si lo quiere, porque dijo: Soy Hijo de DIOS.",
        "Y del mismo modo lo insultaban<f> [26]</f> también los ladrones que habían sido crucificados con Él.",
        "<pb/>Desde la hora sexta,<f> [27]</f> hubo tiniebla sobre toda la tierra hasta la hora novena,",
        "y alrededor de la hora novena, JESÚS exclamó con gran voz, diciendo: Elí, Elí, ¿lema<f> [28]</f> sabajtaní? (Esto es: DIOS mío, DIOS mío, ¿por qué me dejaste?)",
        "Y algunos de los que estaban en pie allí, al oírlo, decían: A Elías llama este.",
        "Al instante, corriendo uno de ellos y tomando una esponja, tras empaparla en vinagre y envolverla a una caña, le daba de beber.<f> [29]</f>",
        "Pero los demás decían: Deja, veamos si Elías viene a salvarlo.",
        "<pb/>Entonces JESÚS, clamando otra vez a gran voz, entregó el espíritu.",
        "Y he aquí el velo del santuario fue rasgado en dos, de arriba abajo, y la tierra fue sacudida, y las rocas fueron partidas,<f> [30]</f>",
        "y los sepulcros fueron abiertos, y muchos cuerpos de los santos que habían dormido<f> [31]</f> fueron resucitados,",
        "y saliendo de los sepulcros después de la resurrección de Él, entraron en la santa ciudad y se aparecieron a muchos.",
        "<pb/>Y el centurión y los que estaban con él custodiando a JESÚS, cuando vieron el terremoto y lo que estaba sucediendo, se atemorizaron en gran manera, diciendo: ¡Verdaderamente este era Hijo de DIOS!",
        "<pb/>Y estaban allí muchas mujeres mirando desde lejos, las cuales habían seguido a JESÚS sirviéndolo<f> [32]</f> desde Galilea,",
        "entre las que estaba María Magdalena, María, la madre de Jacobo y José, y la madre de los hijos de Zebedeo. <pb/><f> [33]</f>",
        "<pb/>Llegado el atardecer, vino un hombre rico de Arimatea, de nombre José, el cual también se había hecho discípulo de JESÚS.",
        "Este se acercó a Pilato y pidió el cuerpo de JESÚS. Entonces Pilato mandó que le fuera dado.<f> [34]</f>",
        "<pb/>Y José, tomando el cuerpo, lo envolvió en una sábana limpia",
        "y lo puso en su sepulcro nuevo que había excavado en la roca; y después de hacer rodar una gran piedra a la entrada del sepulcro, se retiró.",
        "Y María Magdalena y la otra María, estaban allí sentadas frente al sepulcro. <pb/>",
        "<pb/>En la mañana<f> [35]</f> que sigue, que es después de la preparación, los principales sacerdotes y los fariseos se reunieron ante Pilato,",
        "diciendo: Señor, recordamos que aquel impostor, aún viviendo, dijo: Después de tres días, soy resucitado.<f> [36]</f>",
        "Manda, pues, que sea asegurado el sepulcro hasta el tercer día, no sea que lleguen sus discípulos<f> [37]</f> y lo hurten, y digan al pueblo: Fue resucitado de los muertos; y el postrer engaño será peor que el primero.",
        "Pilato les dijo: Tenéis una guardia. Id, aseguradlo como sabéis.",
        "Y ellos fueron y aseguraron el sepulcro, sellando la piedra en compañía de la guardia."
    ],
    [
        "<pb/>Después de los sábados,<f> [1]</f> al amanecer del día uno de la semana, llegó María Magdalena, con la otra María, para ver el sepulcro.",
        "<pb/>Y hubo un gran terremoto, porque un ángel del Señor, descendiendo del cielo, se acercó e hizo rodar la piedra, y se sentó encima de ella.",
        "Su aspecto era como un relámpago, y su vestidura blanca como la nieve.",
        "Y por temor a él, los custodios temblaron y quedaron como muertos.",
        "<pb/>Y el ángel tomó la palabra<f> [2]</f> y dijo a las mujeres: Vosotras no temáis, porque sé que estáis buscando a JESÚS, el que fue crucificado.",
        "No está aquí, porque fue resucitado como lo había dicho. Venid y ved el lugar donde yacía.<f> [3]</f>",
        "Id sin demora a decir a sus discípulos que fue resucitado de los muertos, y va delante de vosotros a Galilea, allí lo veréis. ¡He aquí os lo he dicho!",
        "<pb/>Y partiendo sin demora del sepulcro con temor y gran gozo, corrieron a dar la noticia a sus discípulos.",
        "Y he aquí<f> [4]</f> que JESÚS les salió al encuentro, diciendo: ¡Salve! Y ellas se acercaron, abrazaron sus pies y lo adoraron.",
        "JESÚS les dice: No temáis. Id, anunciad a mis hermanos que vayan a Galilea, y allí me verán. <pb/>",
        "<pb/>Y mientras ellas iban, he aquí algunos de la guardia fueron a la ciudad e informaron a los principales sacerdotes todo lo sucedido.",
        "Y después de reunirse con los ancianos, y tomar consejo, dieron muchas piezas de plata a los soldados,",
        "y les dijeron: Decid: Sus discípulos vinieron de noche y lo robaron mientras nosotros dormíamos.",
        "Y si esto llega a oídos del procurador, nosotros lo persuadiremos y os libraremos de preocupaciones.",
        "<pb/>Ellos entonces, tomando las piezas de plata, hicieron como se les había instruido. Y este dicho fue divulgado entre judíos hasta hoy. <pb/>",
        "<pb/>Pero los once discípulos fueron a Galilea, al monte que les había dicho JESÚS.<f> [5]</f>",
        "<pb/>Y al verlo, lo adoraron; aunque algunos dudaron.",
        "<pb/>Entonces JESÚS se acercó y les habló, diciendo: Toda potestad me fue dada en el Cielo y en la Tierra.",
        "Yendo, pues, discipulad<f> [6]</f> a todos los gentiles, bautizándolos en el Nombre del Padre y del Hijo y del Espíritu Santo;",
        "enseñándoles a guardar todas las cosas que os mandé. Y he aquí Yo estoy con vosotros todos los días hasta el fin del siglo.<f> [7]</f>"
    ],
    [
        "Y nadie le podía responder palabra, ni desde aquel día nadie se atrevió<f> [22]</f> a preguntarle más."
    ],
    [
        "Y la ciudad entera salió al encuentro de JESÚS, y cuando lo vieron, le rogaron que se alejara de sus contornos."
    ]
]