[
    [
        "<pb/>Revelación de YHVH que tuvo Miqueas morastita,<f> [1]</f> en días de Jotam, de Acaz y de Ezequías, reyes de Judá, cuya visión concernía a Samaria y a Jerusalén. <pb/>",
        "<pb/>¡Escuchad, pueblos todos! <pb/>Atiende, oh tierra, y cuanto hay en ti, <pb/>Adonai YHVH sea testigo contra vosotros, <pb/>Sí, Adonai desde su santo templo.",
        "<pb/>¡Mirad! ¡YHVH sale de su lugar! <pb/>¡Desciende para hollar las alturas de la tierra!",
        "<pb/>Debajo de Él, las montañas se derriten como cera junto al fuego, <pb/>Los valles se resquebrajan como agua precipitada por la torrentera.",
        "<pb/>Todo por la transgresión de Jacob, todo por los pecados de Israel. <pb/>¿Cuál es la rebelión de Jacob? <pb/>No puede ser sino Samaria. <pb/>¿Y cuáles son los altos de Judá? <pb/>No puede ser sino Jerusalén.",
        "<pb/>Yo, pues, haré de Samaria una ruina, un campo para plantar viñas; <pb/>Haré rodar sus piedras por el valle y dejaré al descubierto sus cimientos.",
        "<pb/>Todos sus ídolos serán desmenuzados, y sus ofrendas quemadas. <pb/>Arrasaré todas sus imágenes: <pb/>Como precio de prostitución las obtuvo, <pb/>Y en precio de prostitución se convertirán.",
        "<pb/>Por esto me lamentaré y gemiré, y andaré descalzo y desnudo, <pb/>Daré gritos lastimeros como los chacales y quejidos como el avestruz,",
        "<pb/>Pues su llaga<f> [2]</f> es incurable, y esta alcanzará también a Judá, <pb/>Se propagará hasta la puerta de mi pueblo, <pb/>En medio de Jerusalén.",
        "<pb/>No lo anunciéis en Gat, no lloréis ni os lamentéis. <pb/>¡Revuélcate en el polvo en Bet-Afrá!",
        "<pb/>¡Sal, oh moradora de Safir, en vergüenza y desnudez! <pb/>Los moradores de Saanán no se atreven a salir. <pb/>Bet-Esel está de duelo, y te quitó su apoyo.<f> [3]</f>",
        "<pb/>¿Cómo espera ansiosamente el bien la que habita en Marot, <pb/>Si de parte de YHVH ha bajado el mal hasta la puerta de Jerusalén?",
        "<pb/>¡Uncid los carros a raudos corceles, oh moradores de Laquis! <pb/>Allí comenzó el pecado de Sión, <pb/>Allí se hallaron las rebeliones de Israel.",
        "<pb/>Restituid por tanto la dote a Moreset-Gat, <pb/>Pues Bet-Aczib ha defraudado a los reyes de Israel.",
        "<pb/>Oh moradora de Maresa, <pb/>Yo traeré un heredero, <pb/>Y la nobleza de Israel se refugiará en Adulam.<f> [4]</f>",
        "<pb/>¡Rápate y haz calvez en tu cabeza por tus hijos muy amados! <pb/>Ensancha tu calvez como la del buitre, <pb/>Porque su destino es el destierro dejándote a ti detrás."
    ],
    [
        "<pb/>¡Ay de quienes planean maldades y en sus camas traman iniquidad! <pb/>Que al clarear la mañana las ejecutan con el poder que tienen en su mano.",
        "<pb/>Que codician campos, y los arrebatan, <pb/>Que codician casas, y se apropian de ellas. <pb/>Que oprimen al varón y a su familia, <pb/>Al hombre, y a lo que es suyo por derecho ancestral.",
        "<pb/>Por tanto, así dice YHVH: <pb/>Ahora me toca a mí planear contra esta estirpe un mal, <pb/>Del cual no podréis apartar el cuello, <pb/>Ni podréis seguir caminando erguidos, <pb/>Tal tiempo de calamidad será.",
        "<pb/>Aquel día entonarán refrán sobre vosotros, <pb/>Amargos lamentos que dirán: <pb/>¡Cómo fuimos despojados! <pb/>¡Cómo me la ha quitado! <pb/>Él ha trocado la porción de mi pueblo: <pb/>Ha repartido nuestros campos al infiel.",
        "<pb/>Así, ya no tendrás quien eche la cuerda por suerte de posesión<f> [1]</f> en la congregación de YHVH.",
        "<pb/>¡No profeticéis!, dicen; <pb/>No profeticéis así, que la afrenta no nos alcanzará.",
        "<pb/>¿Está maldita la casa de Jacob? <pb/>¿Se ha acortado la paciencia de YHVH? <pb/>¿Son estas sus obras? <pb/>Sin embargo, ¿no hacen bien mis palabras al que anda rectamente?",
        "<pb/>Antaño, mi pueblo se alzaba contra el enemigo, <pb/>Hoy arrancáis el manto y el vestido al que transita confiado, <pb/>Al que no viene en son de guerra.",
        "<pb/>Echáis a las mujeres de mi pueblo fuera del calor de sus hogares, <pb/>Y quitáis para siempre a sus hijitos la gloria del legado<f> [2]</f> que les di.",
        "<pb/>¡En pie, marchaos! <pb/>Este no es sitio de reposo para vosotros, <pb/>Porque está contaminado, <pb/>Y con dolorosa destrucción tiene que ser destruido.",
        "<pb/>Si viniera un tal profeta, <pb/>Soltando vanidades y engaños, diciendo: <pb/>Os anuncio que tendréis vino y licores. <pb/>¡Ése tal sí sería profeta para este pueblo!",
        "<pb/>¡Yo te reuniré sin falta, oh Jacob, todo entero! <pb/>¡Ciertamente congregaré al resto de Israel! <pb/>Los reuniré como ovejas en el aprisco, <pb/>Como rebaño en medio del pastizal, <pb/>Y harán el estruendo de una multitud.",
        "<pb/>El que abre brecha ha subido delante de ellos: <pb/>Abrirán la puerta con violencia, y pasarán, y saldrán por ella. <pb/>¡Su rey marcha al frente de ellos, con YHVH a su cabeza!"
    ],
    [
        "<pb/>Y digo: Oíd ahora, oh príncipes de Jacob y caudillos de la casa de Israel: <pb/>¿No es de vosotros saber lo que es justo?",
        "<pb/>Vosotros, que aborrecéis el bien y amáis el mal, <pb/>Que les arrancáis hasta la piel y la carne de sus huesos;",
        "<pb/>Que coméis la carne de mi pueblo, <pb/>Que desolláis su piel, y rompéis sus huesos, <pb/>Que lo cortáis como carne para la olla, <pb/>Como carne para el caldero.",
        "<pb/>Cuando clamen a YHVH, <pb/>Él no responderá, <pb/>Esconderá su rostro en ese tiempo, <pb/>Por vuestros hechos perversos.",
        "<pb/>Así dice YHVH a los profetas que extravían a mi pueblo, <pb/>Que cuando tienen algo que morder, anuncian paz, <pb/>Pero declaran una guerra santa a quien no les llena la boca:",
        "<pb/>Una noche sin visión llega para vosotros, <pb/>Y tendréis tiniebla sin oráculo. <pb/>El sol se pondrá para el profeta, y el día será oscuro sobre ellos.",
        "<pb/>Los videntes serán avergonzados, los adivinos confundidos, <pb/>Y todos ellos tendrán que cerrar la boca, <pb/>Porque no habrá respuesta de Elohim.",
        "<pb/>Pero yo estoy dotado de poder, de justicia y de valor, <pb/>Por el Espíritu de YHVH, <pb/>Para denunciar a Jacob su rebelión, y a Israel su pecado.",
        "<pb/>Escuchadme, oh príncipes de Jacob y caudillos de la casa de Israel: <pb/>Vosotros, que aborrecéis la justicia, y pervertís toda forma de equidad,",
        "<pb/>Que edificáis a Sión con derramada sangre, <pb/>Y a Jerusalén con iniquidad.",
        "<pb/>Sus magistrados juzgan por soborno, <pb/>Sus sacerdotes adoctrinan por la paga, <pb/>Sus profetas adivinan por dinero, <pb/>Y con todo, se apoyan en YHVH diciendo: <pb/>¿Acaso no está YHVH en medio de nosotros? <pb/>¡No nos sobrevendrá, pues, ningún mal!",
        "<pb/>Pues por vuestra culpa Sión será arada como un campo, <pb/>Jerusalén se convertirá en un montón de ruinas, <pb/>Y el monte de la Casa en un cerro de maleza."
    ],
    [
        "<pb/>Pero en los postreros tiempos, el monte de la Casa de YHVH <pb/>Será establecido como cabeza de los montes, <pb/>Y exaltado sobre todos los collados, y a él correrán los pueblos,",
        "<pb/>Y muchas naciones irán allí y dirán: <pb/>Venid, subamos al monte de YHVH, a la Casa del Elohim de Jacob; <pb/>Él nos enseñará sus caminos, y nosotros andaremos en sus sendas. <pb/>Porque de Sión saldrá la ley, y de Jerusalén la palabra de YHVH.",
        "<pb/>Y Él juzgará entre muchos pueblos, <pb/>Y reprenderá a naciones poderosas, hasta las más distantes. <pb/>De sus espadas forjarán arados y de sus lanzas, podaderas. <pb/>No alzará espada nación contra nación, <pb/>Ni se adiestrarán más para la guerra.",
        "<pb/>Sino que cada uno se sentará debajo de su vid, <pb/>Y debajo de su higuera, <pb/>Y nadie los amedrentará, <pb/>Porque la boca de YHVH Sebaot lo ha dicho.",
        "<pb/>Los pueblos caminan invocando a sus dioses, <pb/>Nosotros caminamos en el nombre de YHVH, <pb/>Nuestro Elohim por siempre jamás.",
        "<pb/>En aquel día, dice YHVH, recogeré a la que cojea, <pb/>Volveré a traer a la descarriada y a la que había afligido;",
        "<pb/>De la que cojea haré un remanente, <pb/>Y de la descarriada una nación poderosa, <pb/>Y YHVH reinará sobre ellos en el monte Sión, <pb/>Desde entonces y para siempre.",
        "<pb/>Y tú, Migdal-Eder,<f> [1]</f> colina de la hija de Sión, a ti llegará, <pb/>Sí, a ti llegará el dominio anterior, <pb/>El reino de la ciudad de Jerusalén.",
        "<pb/>Y ahora, ¿por qué clamas así? <pb/>¿No hay rey en ti? ¿Pereció tu consejero? <pb/>¿Te sorprendió el dolor como a parturienta?",
        "<pb/>Retuércete, pues, como parturienta, y expulsa, oh hija de Sión, <pb/>Porque ahora saldrás de la ciudad y habitarás en descampado, <pb/>Y llegarás a Babilonia, pero allí serás librada, <pb/>Allí te redimirá YHVH de la mano de tus enemigos.",
        "<pb/>Pero ahora se reúnen contra ti muchas naciones, y dicen: <pb/>¡Sea profanada! <pb/>¡Vean nuestros ojos la ruina de Sión!",
        "<pb/>Pero no conocen los pensamientos de YHVH, <pb/>Ni comprenden sus designios: <pb/>Que los junta como gavillas en la era.",
        "<pb/>¡Levántate, oh hija de Sión, y trilla! <pb/>Porque haré tus cuernos como el hierro, <pb/>Y tus cascos como el bronce, <pb/>Para que desmenuces a muchos pueblos, <pb/>Y consagres a YHVH sus despojos, <pb/>Y sus riquezas al Señor de toda la tierra."
    ],
    [
        "<pb/>¡Rodéate ahora de muros, oh hija de guerreros! ¡Nos han sitiado! <pb/>¡Con vara herirán en la mejilla al Juez de Israel!",
        "<pb/>Pero tú, Bet-Lejém, casa de Efrata, pequeña para estar entre las familias de Judá, <pb/>De ti me saldrá el que será Caudillo<f> [1]</f> en Israel, <pb/>Cuyas salidas son desde el principio, desde los días de la eternidad.",
        "<pb/>Pero los dejará,<f> [2]</f> hasta el tiempo que dé a luz la que está de parto, <pb/>Entonces el resto de sus hermanos retornará a los hijos de Israel.",
        "<pb/>Estará firme y apacentará con el poder de YHVH, <pb/>Con la grandeza del nombre de YHVH su Elohim, <pb/>Y habitarán seguros, <pb/>Porque entonces será engrandecido hasta los fines de la tierra,",
        "<pb/>Y Él será nuestra paz. <pb/>Si Asiria se atreviera a invadir nuestra tierra, <pb/>Si tratara de pisotear nuestros palacios, <pb/>La enfrentaremos siete pastores y ocho capitanes,",
        "<pb/>Los cuales devastarán a cuchillo la tierra de Asiria, <pb/>Y la tierra de Nimrod dentro de sus mismas puertas. <pb/>Así nos librará del asirio cuando venga contra nuestra tierra, <pb/>Cuando llegue a pisar los confines de nuestro territorio.",
        "<pb/>El remanente de Jacob será en medio de muchos pueblos como el rocío de YHVH, <pb/>Como la lluvia sobre la hierba, que no aguarda a nadie, <pb/>Ni pone su esperanza en los hijos del hombre.",
        "<pb/>El remanente de Jacob estará entre las naciones, <pb/>En medio de muchos pueblos, <pb/>Como el león entre las bestias del campo, <pb/>Como el cachorro de león en medio de un rebaño de ovejas, <pb/>Que al pasar arrebata y pisotea sin que nadie escape.",
        "<pb/>¡Alza tu mano contra tus adversarios, <pb/>Y todos tus enemigos serán destruidos!",
        "<pb/>Aquel día, dice YHVH, <pb/>Haré cortar tu caballería dentro de ti, <pb/>Y haré destruir tus carros.",
        "<pb/>Haré cortar las ciudades de tu tierra, <pb/>Y derribaré todas tus fortalezas.",
        "<pb/>Haré cortar de tu mano las hechicerías, <pb/>Y no tendrás más adivinos.",
        "<pb/>Haré cortar tus ídolos y tus piedras rituales en medio de ti, <pb/>Y nunca más te inclinarás ante la obra de tus manos.",
        "<pb/>Arrancaré de en medio de ti tus aseras, <pb/>Y destruiré tus ciudades.",
        "<pb/>Con ira e indignación ejecutaré venganza <pb/>Contra las naciones que no obedecieron."
    ],
    [
        "<pb/>Oíd lo que YHVH está diciendo: <pb/>¡Levántate! <pb/>¡Llama a juicio a los montes y que los collados oigan tu voz!",
        "<pb/>Oíd, oh montes, y fuertes cimientos de la tierra, el pleito de YHVH: <pb/>¡YHVH tiene pleito con su pueblo y contenderá con Israel!",
        "<pb/>¿Qué te he hecho, pueblo mío? <pb/>¿En qué te he agobiado? <pb/>¡Testifica contra mí!",
        "<pb/>Porque Yo te saqué de la tierra de Egipto, <pb/>Te redimí de la casa de esclavitud, <pb/>Enviando delante de ti a Moisés, a Aarón y a Miriam.",
        "<pb/>Recuerda, pueblo mío, lo que tramaba Balac, rey de Moab, <pb/>Y qué le respondió Balaam, hijo de Beor. <pb/>Desde Sitim hasta Gilgal recuerda,<f> [1]</f> <pb/>Para que puedas reconocer los hechos misericordiosos de YHVH. <pb/>",
        "<pb/>¿Con qué me presentaré a YHVH y me postraré ante El-Elyon?<f> [2]</f> <pb/>¿Me presentaré con holocaustos, con terneros añales?",
        "<pb/>¿Aceptará YHVH millares de carneros <pb/>O miríadas de arroyos de aceite? <pb/>¿Daré mi primogénito por mi rebelión, <pb/>El fruto de mis entrañas por el pecado de mi alma?",
        "<pb/>Oh hombre, Él te ha dicho lo que es bueno, <pb/>Lo que YHVH pide de ti: <pb/>Solamente hacer justicia, <pb/>Amar la misericordia, <pb/>Y andarte con tiento<f> [3]</f> con tu Elohim.",
        "<pb/>¡Oh tribu, oye! <pb/>La voz de YHVH clama a la ciudad: <pb/>Él salvará a los que temen su Nombre, <pb/>A quienes aún ha de congregar.",
        "<pb/>¿Aún hay tesoros injustos en casa del impío, <pb/>Con sus medidas exiguas e indignantes?",
        "<pb/>¿Podré ser puro con balanza inicua y con bolsa de pesas fraudulentas?",
        "<pb/>Los ricos están atestados de violencia, <pb/>Y sus habitantes hablan mentiras, <pb/>Tienen en la boca una lengua engañosa.",
        "<pb/>Pues Yo también te hiero con una gran herida, <pb/>Y te hago asolar por causa de tus pecados.",
        "<pb/>Comerás y no te saciarás, <pb/>Y el abatimiento estará en medio de ti. <pb/>Recogerás, pero no lo conservarás; <pb/>Y lo que logres conservar, <pb/>Yo lo entregaré a la espada.",
        "<pb/>Sembrarás, pero no cosecharás, <pb/>Prensarás olivas, pero no te ungirás con el aceite, <pb/>Y uvas, pero no beberás del vino.",
        "<pb/>Porque se guardan los mandamientos de Omri, <pb/>Y toda práctica de la casa de Acab; <pb/>Y vosotros seguís en pos de sus consejos, <pb/>Para que Yo haga de ti un asombro, <pb/>Y de tus habitantes un motivo de burla, <pb/>Y tengáis que soportar la afrenta de mi pueblo."
    ],
    [
        "<pb/>¡Ay de mí!, que soy como el último de los frutos de verano, <pb/>Como el rebusco después de la vendimia, <pb/>Cuando ya no queda racimo que comer, <pb/>Ni las brevas que desea mi alma. <pb/>2 El piadoso ha desaparecido de la tierra, <pb/>Y no quedan hombres rectos. <pb/>Todos acechan para derramar sangre; <pb/>Cada cual caza a su prójimo con una red.",
        "",
        "<pb/>Sus manos están adiestradas para el mal: <pb/>El príncipe demanda retribución, <pb/>El juez juzga por retribución,<f> [1]</f> <pb/>El poderoso abriga perversiones en su alma; <pb/>Y entre ellos entretejen sus proyectos.",
        "<pb/>El mejor de ellos es como el espino, <pb/>El más recto, como un zarzal. <pb/>Pero el día de pasar cuenta viene, <pb/>El que anunciaron tus atalayas. <pb/>¡Entonces será su turbación!",
        "<pb/>No confiéis en compañeros, ni os fiéis del amigo más íntimo; <pb/>¡Cuídate de la que duerme a tu lado! <pb/>No abras las puertas de tu boca",
        "<pb/>Porque el hijo desprecia al padre, <pb/>La hija se levanta contra la madre, <pb/>La nuera contra la suegra, <pb/>Y los enemigos del hombre son los de su propia casa. <pb/>",
        "<pb/>Pero yo miraré a YHVH, esperaré en el Elohim de mi salvación. <pb/>¡Mi Elohim me escuchará!",
        "<pb/>¡No te regocijes sobre mí, oh enemiga mía! <pb/>Aunque caiga, me levantaré, <pb/>Aunque esté sentado en la tiniebla, YHVH será mi luz.",
        "<pb/>Soportaré la ira de YHVH, porque he pecado contra Él, <pb/>Hasta que juzgue mi causa y defienda mi derecho. <pb/>Él me sacará a la luz, y yo veré su justicia.",
        "<pb/>Lo verá mi enemiga y se cubrirá de vergüenza, <pb/>La que me decía: ¿Dónde está YHVH tu Elohim? <pb/>Mis ojos pronto la han de mirar, <pb/>Siendo pisoteada como el lodo de las calles.",
        "<pb/>Llegará el día de reconstruir tus muros, <pb/>El día de extender tus límites,",
        "<pb/>El día en que vendrán a ti desde Asiria hasta Egipto, <pb/>Y desde el Nilo hasta el Éufrates, <pb/>De mar a mar y de monte a monte,",
        "<pb/>Porque la tierra estará desolada para los que vivan en ella, <pb/>Por el fruto de sus obras. <pb/>",
        "<pb/>Apacienta a tu pueblo con tu cayado, <pb/>Al rebaño de tu posesión que, solitario, <pb/>Habita en el bosque del Carmelo. <pb/>Apacentarán sus rebaños en Basán y en Galaad, <pb/>Como en tiempos antiguos.",
        "<pb/>Como en los días que saliste de Egipto, <pb/>Yo les mostraré maravillas,",
        "<pb/>Que las naciones verán, <pb/>Y quedarán turbadas a causa de su poder, <pb/>Se taparán la boca con la mano, se taparán los oídos,",
        "<pb/>Lamerán el polvo como la serpiente, <pb/>Como las culebras y las sabandijas, <pb/>Saldrán temblando de sus baluartes, <pb/>Y vendrán con temor y reverencia ante Ti, oh YHVH Elohim nuestro.",
        "<pb/>¿Qué DIOS hay como Tú, que carga<f> [2]</f> con el pecado, <pb/>Y pasa por alto la transgresión del resto de su heredad? <pb/>No retuvo para siempre su indignación, <pb/>Porque se complace en la compasión.",
        "<pb/>Y volverá a compadecerse, <pb/>Sepultará nuestras iniquidades, <pb/>Y echará en lo profundo del mar todos nuestros pecados.",
        "<pb/>A Jacob le concederás la fidelidad, y a Abraham tu misericordia, <pb/>Tal como juraste a nuestros padres desde los días de la antigüedad."
    ]
]