[
    [
        "<pb/>Carga<f> [1]</f> de Nínive. Rollo de la visión de Nahúm, el elcosita. <pb/>",
        "<pb/>YHVH es DIOS celoso y justiciero, <pb/>YHVH se indigna y toma venganza, <pb/>YHVH toma venganza de sus enemigos, <pb/>La reserva para sus adversarios.",
        "<pb/>YHVH es lento para la ira, grande en paciencia, <pb/>Pero no tendrá por inocente al culpable. <pb/><h>ב</h> <pb/>YHVH camina en el torbellino y en la tormenta, <pb/>Y las nubes son el polvo de sus pasos.",
        "<pb/>Reprende al mar, y lo hace secar, <pb/>Evapora todos los ríos, <pb/><h>ד</h> <pb/>El Basán y el Carmelo aridecen, <pb/>La flor del Líbano se marchita,",
        "<pb/>Ante Él tiemblan las montañas, <pb/>Los collados se derriten, <pb/><h>ו</h> <pb/>Ante su presencia se hace poner en pie la tierra, <pb/>El mundo y todos los que en él habitan.",
        "<pb/>Delante de su indignación <pb/>¿Quién podrá estar de pie? <pb/>¿Quién podrá resistir el ardor de su ira? <pb/><h>ח</h> <pb/>Su enojo se vierte como el fuego, <pb/>Y ante Él se desmenuzan las peñas.",
        "<pb/>YHVH es bueno, <pb/>Es fortaleza en día de aflicción, <pb/>Y conoce a los que confían en Él.",
        "<pb/>Pero con un cataclismo inundador hará desaparecer su<f> [2]</f> lugar, <pb/><h>כ</h> <pb/>Y perseguirá a sus enemigos hasta la misma tiniebla.",
        "<pb/>¿Qué es lo que os imagináis de YHVH? <pb/>Él arrasará, y ciertamente, <pb/>No tomará venganza dos veces de su enemigo.",
        "<pb/>Aunque sean como espinos enmarañados, <pb/>Empapados en su embriaguez, <pb/>Serán consumidos como paja seca.",
        "<pb/>De ti<f> [3]</f> saldrá un consejero de Belial, <pb/>Que maquina el mal contra YHVH.",
        "<pb/>Así dice YHVH, que impera sobre muchas aguas<f> [4]</f>: <pb/>De tal modo serán disipados, <pb/>Que de ti no tendrán noticia nunca más.",
        "<pb/>Y ahora quebraré su yugo de sobre ti y cortaré tus ataduras.",
        "<pb/>Pero acerca de ti,<f> [5]</f> mandará YHVH que no quede memoria de tu nombre. <pb/>Destruiré los ídolos e imágenes fundidas, <pb/>Y en el templo de tus dioses los haré tu sepulcro, pues son vanos. <pb/>",
        "<pb/>¡He aquí sobre los montes los pies del que trae buenas noticias y anuncia la paz! <pb/>Celebra, oh Judá, tus solemnidades y restaura tus votos, <pb/>Porque no volverán a pasar sobre ti para destrucción: <pb/>¡Han sido exterminados por completo!"
    ],
    [
        "<pb/>Uno sube soplando en tu faz, librando de tribulación. <pb/>¡Guarda el camino, ciñe tus lomos y sé valiente!<f> [1]</f>",
        "<pb/>Porque YHVH restaurará la gloria de Jacob y la gloria de Israel, <pb/>Aunque devastadores hayan devastado, <pb/>Y destruido los vástagos de su vid.",
        "<pb/>El escudo de sus valientes está rojo, <pb/>Sus guerreros visten de púrpura, <pb/>Sus carros son fuego de acero, <pb/>En el día de su formación se hacen temblar los cipreses.<f> [2]</f>",
        "<pb/>Jinetes vertiginosos y carros enloquecidos, <pb/>Se lanzan por las calles y las plazas, <pb/>Como antorchas encendidas, <pb/>Como relámpagos que zigzaguean.",
        "<pb/>Se da aviso a sus valientes, y ellos se apresuran en su marcha, <pb/>Se apresuran en dirección al muro, <pb/>Se asegura la barrera,",
        "<pb/>Las esclusas de los ríos son abiertas, y el palacio se derrumba.",
        "<pb/>Está decretado: <pb/>Será sacada y deportada. <pb/>Sus criadas zurean como las palomas y se golpean el pecho.",
        "<pb/>Nínive es un estanque cuyas aguas se escapan. <pb/>Gritan: ¡Deteneos! ¡Deteneos! <pb/>Pero nadie mira atrás.",
        "<pb/>¡Saquead la plata y el oro! <pb/>Hay riquezas sin fin, <pb/>Toda clase de objetos preciosos.",
        "<pb/>¡Desolación, devastación y destrucción! <pb/>Desfallece el corazón y se aflojan las rodillas, <pb/>Los lomos se estremecen y todo rostro palidece.",
        "<pb/>¿Dónde está la guarida del león y el cubil de los leoncillos? <pb/>¿Donde se metían, sin temer, el león, la leona y los cachorros?",
        "<pb/>El león hacía presas suficientes para sus cachorros <pb/>Y despedazaba para sus leonas, <pb/>Su cueva se llenaba de víctimas, <pb/>Su guarida de rapiña.",
        "<pb/>¡He aquí que Yo estoy contra ti! <pb/>Oráculo de YHVH Sebaot: <pb/>Encenderé y reduciré a humo tus carros, <pb/>Y a tus leoncillos los devorará la espada, <pb/>Cortaré de la tierra tus presas, <pb/>Y jamás volverán a ser oídas tus obras.<f> [3]</f>"
    ],
    [
        "<pb/>¡Ay de la ciudad sanguinaria y traidora, <pb/>Repleta de rapiñas, insaciable de despojos!",
        "<pb/>Ya se oye el chasquido de los látigos, <pb/>El estrépito de ruedas impetuosas, <pb/>Del galope de caballos, <pb/>Del rebote de los carros y de la carga de la caballería;",
        "<pb/>Del resplandor de la espada y el relampagueo de la lanza. <pb/>Infinidad de heridos, multitud de muertos, <pb/>Muchedumbre de víctimas en cuyos cadáveres se tropieza.",
        "<pb/>Por las muchas fornicaciones de la ramera, <pb/>Tan atractiva como experta en hechizos, <pb/>Que con sus fornicaciones esclaviza pueblos, <pb/>Y con sus hechicerías a las parentelas de la tierra.",
        "<pb/>¡Heme aquí contra ti!, dice YHVH Sebaot, <pb/>Y te alzaré la falda por encima de tu rostro, <pb/>Y mostraré tu desnudez a las naciones, <pb/>Y a los reinos tu vergüenza.",
        "<pb/>Te arrojaré basura encima, te haré vil, <pb/>Y te expondré a la vergüenza pública.",
        "<pb/>Los que te vean huirán de ti, diciendo: <pb/>¡Nínive ha sido destruida! <pb/>¿Quién se compadecerá de ella? <pb/>¿Dónde hallar quien la consuele?",
        "<pb/>¡Preparadle una porción y entonad la cuerda! <pb/>¿Eres tú mejor que Tebas,<f> [1]</f> <pb/>Asentada entre los ríos, <pb/>Rodeada de muchas aguas, <pb/>Cuyo baluarte era el Nilo, <pb/>Cuyo muro se elevaba desde el río?",
        "<pb/>Su poderío ilimitado es Etiopía y Egipto, <pb/>Fut y Libia sus defensores.",
        "<pb/>Pero también ella ha marchado en cautiverio y fue llevada al destierro, <pb/>También sus pequeños fueron estrellados en las encrucijadas, <pb/>Y sobre sus nobles echaron suertes, <pb/>Y sus poderosos fueron encadenados.",
        "<pb/>Así también, tú te embriagarás y andarás oculta, <pb/>También tú buscarás refugio lejos del enemigo.",
        "<pb/>Tus plazas fuertes serán como higueras cargadas de brevas maduras, <pb/>Que al sacudirlas caen en la boca del que las traga.",
        "<pb/>Observa tus tropas en medio tuyo: <pb/>Son como mujeres frente al enemigo; <pb/>Las puertas de tu territorio, <pb/>Abiertas de par en par, <pb/>Con cerrojos<f> [2]</f> consumidos por el fuego.",
        "<pb/>¡Provéete agua para el asedio! <pb/>¡Fortifica tus defensas! <pb/>Métete en el lodo y pisa la arcilla, <pb/>Mantén firme el molde del ladrillo.",
        "<pb/>Allí te devorará el fuego, te exterminará la espada, <pb/>Te devorará como langosta y te oprimirá como pulgón.",
        "<pb/>La langosta muda la piel, y vuela; <pb/>Aunque tus mercaderes sean más que las estrellas de los cielos,",
        "<pb/>Y tus príncipes como langostas, <pb/>Y tus capitanes como langostones posados en las tapias en día frío, <pb/>Al brillar el sol volarán sin dejar huella.",
        "<pb/>¡Oh rey de Asiria!, <pb/>Tus pastores dormitaron, <pb/>Tus capitanes están tumbados, <pb/>Y tu tropa, dispersada por los montes, <pb/>No tiene quien la reúna.",
        "<pb/>No hay cura para tu quebranto, <pb/>Tu llaga es incurable, <pb/>Todos los que oigan el rumor acerca de ti, <pb/>Batirán palmas sobre ti, pues... <pb/>¿Sobre quién no ha pasado tu maldad constantemente?"
    ]
]