[
    [
        "<pb/>Palabras de Nehemías ben Hacalías. Aconteció en el mes de Kislev del año vigésimo,<f> [1]</f> que estando yo en Susa, la ciudadela,",
        "llegó Hanani, uno de mis hermanos, con algunos hombres desde Judá, y les pregunté acerca de los judíos evadidos, sobrevivientes del cautiverio, y acerca de Jerusalén.",
        "Y me dijeron: Los del remanente que quedan de la cautividad allí en la provincia están en gran desventura y humillación, y el muro de Jerusalén está lleno de brechas, y sus puertas han sido devastadas por el fuego.",
        "<pb/>Cuando oí estas palabras me senté, lloré, e hice duelo por algunos días, y ayuné y oré ante el Elohim de los cielos,",
        "y exclamé: ¡Ay YHVH, Elohim de los cielos! DIOS grande y terrible, que guarda el pacto y la misericordia a los que lo aman y guardan sus mandamientos:",
        "Esté ahora atento tu oído y tus ojos abiertos, para oír la oración de tu siervo, que yo hago hoy ante Ti, día y noche, por los hijos de Israel tus siervos, confesando los pecados de los hijos de Israel que hemos cometido contra Ti. ¡Sí, yo y la casa de mi padre hemos pecado!",
        "Nos hemos corrompido en extremo ante Ti, no guardando los mandamientos ni los estatutos ni los preceptos que Tú dictaste a tu siervo Moisés.",
        "Te ruego que te acuerdes de la palabra que Tú ordenaste a tu siervo Moisés, diciendo: Si vosotros prevaricáis, Yo os dispersaré entre los pueblos,",
        "pero si os volvéis a Mí y observáis mis mandamientos y los cumplís, aunque vuestros exiliados estén en el extremo de los cielos, de allí Yo los recogeré y los conduciré de nuevo al lugar que escogí para que allí tabernaculice mi Nombre.",
        "<pb/>Ellos pues son tus siervos y tu pueblo, los cuales rescataste con tu gran fortaleza y con tu mano poderosa.",
        "Te ruego, oh YHVH, esté atento ahora tu oído a la oración de tu siervo y a la oración de tus siervos que se complacen en temer tu Nombre, y da prosperidad, te lo ruego, a tu siervo hoy, y concédele gracia delante de este hombre. (Entonces yo era el copero del rey)."
    ],
    [
        "<pb/>Y en el año vigésimo del rey Artajerjes, en el mes de Nisán,<f> [1]</f> aconteció que estando el vino delante de él, yo tomé el vino y se lo serví al rey. Y como yo nunca antes había estado triste en su presencia,",
        "el rey me dijo: ¿Por qué está triste tu rostro, ya que no estás enfermo? ¿No es esto aflicción de corazón? <pb/>Entonces temí en gran manera,",
        "y respondí al rey: ¡Viva el rey para siempre! ¿Cómo no ha de estar triste mi rostro, cuando la ciudad, casa de los sepulcros de mis padres, está en ruinas y sus puertas consumidas por el fuego?",
        "Y me preguntó el rey: ¿Qué es lo que me pides? <pb/>Entonces oré al Elohim de los cielos,",
        "y dije al rey: Si al rey le place, y si tu siervo ha hallado gracia delante de ti, te ruego que me envíes a Judá, a la ciudad de los sepulcros de mis padres, para que pueda reedificarla.",
        "Y el rey me dijo (estando la consorte junto a él): ¿Cuánto durará tu viaje y cuándo volverás? Y como al rey le pareció bien enviarme, yo le definí el plazo.",
        "<pb/>Dije además al rey: Si al rey le parece bien, que se me den cartas para los gobernadores de Allende el Río,<f> [2]</f> para que me franqueen el paso hasta que llegue a Judá,",
        "y también una carta para Asaf, guarda del bosque del rey, a fin de que me dé madera para enmaderar las puertas de la ciudadela que está junto a la Casa, y para el muro de la ciudad, y para la casa<f> [3]</f> en que yo he de estar. <pb/>Y el rey me lo concedió, según la benéfica mano de mi Elohim sobre mí.",
        "Y el rey envió conmigo capitanes del ejército y jinetes, y así, cuando llegué a los gobernadores de Allende el Río les entregué las cartas reales.",
        "Pero cuando Sanbalat horonita y Tobías, el siervo amonita, lo oyeron, se disgustaron en gran manera de que alguien llegara a procurar el bien de los hijos de Israel.",
        "Así llegué a Jerusalén y estuve allí tres días.",
        "<pb/>Y me levanté de noche, yo y unos pocos hombres conmigo, y a nadie declaré lo que mi Elohim había puesto en mi corazón para hacer por Jerusalén. No había bestia alguna conmigo, excepto el animal en que cabalgaba.",
        "Y salí de noche por la puerta del Valle, y pasé por la fuente del Dragón y por la puerta del Muladar, y estuve inspeccionando los muros de Jerusalén, que estaban destruidos, y sus puertas consumidas por el fuego.",
        "Pasé luego a la puerta de la Fuente y fui hasta el estanque del Rey, pero no había espacio para que pasara la bestia en que iba.",
        "Y subí de noche por el torrente e inspeccioné el muro, y al volver, entré de nuevo por la puerta del Valle, y así regresé.",
        "<pb/>Pero los prefectos no sabían a dónde yo había ido ni qué había hecho, pues hasta entonces no había informado a los judíos ni a los sacerdotes, ni a los principales ni a los prefectos ni a los demás que hacían la obra.",
        "Entonces les dije: Vosotros veis el mal en que estamos, cómo Jerusalén está destruida y sus puertas devastadas por el fuego. ¡Venid y reedifiquemos el muro de Jerusalén, y no estemos más en oprobio!",
        "Y les declaré cómo la mano de mi Elohim había sido buena sobre mí, y asimismo las palabras que me había dicho el rey. Entonces respondieron: ¡Levantémonos y reedifiquemos! Así fortalecieron ellos sus manos para la buena obra.",
        "<pb/>Pero cuando Sanbalat horonita, y Tobías, el siervo amonita, y Gesem<f> [4]</f> el árabe, lo oyeron, se burlaron de nosotros y nos dijeron despectivamente: ¿Qué estáis haciendo vosotros? ¿Acaso os rebeláis contra el rey?",
        "Y les respondí diciendo: El Elohim de los cielos nos prosperará; por tanto nosotros, sus siervos, nos levantaremos y edificaremos, pero vosotros no tenéis parte, ni derecho, ni memoria en Jerusalén."
    ],
    [
        "<pb/>Entonces el sumo sacerdote Eliasib se levantó con sus hermanos los sacerdotes, y reedificaron la puerta de las Ovejas. Ellos mismos consagraron y levantaron las puertas, desde la torre Hamea hasta la torre Hanan-El.",
        "Y junto a ella<f> [1]</f> reedificaron los varones de Jericó, y a su lado también reedificó Zacur ben Imri.",
        "Y los hijos de Senaa reedificaron la puerta de los Peces,<f> [2]</f> y ellos mismos la enmaderaron y colocaron sus puertas, sus cerraduras y sus barras.",
        "Junto a ellos reparó Meremot ben Urías, hijo de Cos, y junto a ellos restauró Mesulam ben Berequías, hijo de Mesezabeel, y a su lado reparó Sadoc ben Baana.",
        "Junto a ellos repararon los tecoítas, pero sus nobles no doblegaron su cerviz<f> [3]</f> ante la obra de su Señor.",
        "<pb/>La puerta Antigua fue reparada por Joiada ben Pasea, y Mesulam ben Besodías. Ellos mismos la enmaderaron y asentaron sus puertas, y colocaron sus cerraduras y sus barras.",
        "Junto a ellos repararon Melatías gabaonita y Jadón meronotita, hombres de Gabaón y de Mizpa, según la autoridad del gobernador de Allende el Río.",
        "Al lado de ellos reparó Uziel ben Harhaya, uno de los orfebres, y junto a él hizo reparaciones Hananías, hijo de los perfumistas.<f> [4]</f> Así restauraron Jerusalén hasta el muro ancho.",
        "<pb/>Junto a ellos hizo reparar Refaías ben Hur, intendente de la mitad del distrito de Jerusalén.",
        "Y junto a ellos reparó Jedaías ben Harumaf, hasta el frente de su casa, y a su lado reparó Hatús ben Hasabnías.",
        "Malquías ben Harim y Hasub ben Pajat-Moab, repararon el otro tramo y la torre de los Hornos.",
        "Junto a ellos reparó Salum ben Halohes, intendente de la otra mitad del distrito de Jerusalén, él y sus hijas.",
        "La puerta del Valle la reparó Hanún con los habitantes de Zanoa; ellos la construyeron y colocaron sus puertas, sus cerraduras y sus barras, y además mil codos del muro hasta la puerta del Muladar.",
        "<pb/>Malquías ben Recab, jefe del distrito de Bet-Haquerem reparó la puerta del Muladar; él y sus hijos<f> [5]</f> la reedificaron y colocaron sus puertas, sus cerraduras y sus barras.",
        "Y Salum ben Colhoze, jefe de la región de Mizpa, reparó la puerta de la Fuente; él la reedificó, la enmaderó y colocó sus hojas, sus cerraduras y sus barras; edificó también el muro junto al estanque de Siloé, hacia el jardín del rey, hasta las gradas que descienden de la Ciudad de David.",
        "<pb/>Después de él, Nehemías ben Azbuc, jefe de la mitad del distrito de Bet-Sur, reparó hasta frente a los sepulcros de David, y hasta el estanque artificial, y hasta la casa de los Valientes.",
        "Tras él repararon los levitas: Rehum ben Bani, junto al cual reparó Hasabías, jefe de la mitad del distrito de Keila, por cuenta de su distrito.",
        "Detrás de él repararon sus hermanos, y Bavay ben Henadad, jefe de la otra mitad de Keila.",
        "Y junto a él, Ezer ben Jesuá, jefe de Mizpa, reparó el otro tramo, frente a la subida de la Armería, junto al ángulo entrante del muro.",
        "Tras él, Baruc ben Zabay se apresuró a reparar el tramo que va desde este ángulo hasta la puerta de la casa de Eliasib, el sumo sacerdote.",
        "<pb/>Tras él, Meremot ben Urías, hijo de Cos, reparó otro tramo desde la entrada de la casa de Eliasib hasta el extremo de la casa de Eliasib.",
        "Detrás de él repararon los sacerdotes procedentes de la llanura.",
        "<pb/>A continuación de ellos repararon Benjamín y Hasub, frente a su casa, y tras estos reparó Azarías ben Maasías, hijo de Ananías, junto a su propia casa.",
        "A continuación, Binúi ben Henadad, reparó otro tramo desde la casa de Azarías hasta el ángulo entrante del muro, y hasta la esquina.",
        "Palal ben Uzay reparó frente al ángulo y la torre elevada que sobresale de la casa del rey, que está en el patio de la cárcel; y tras él, Pedaías ben Faros.",
        "También los netineos, establecidos en Ófel, repararon<f> [6]</f> hasta enfrente de la puerta de las Aguas, al oriente de la torre que sale hacia fuera.",
        "Detrás de ellos los tecoítas repararon otro tramo, desde frente a la torre grande que sobresale, hasta el muro de Ófel.",
        "<pb/>Más arriba de la puerta de los Caballos repararon los sacerdotes, cada uno frente a su casa.",
        "Detrás de ellos reparó Sadoc ben Imer, frente a su casa; y tras él reparó Semaías ben Secanías, guarda de la puerta Oriental.",
        "Y tras él, Hananías ben Selemías reparó otro tramo junto con Hanún, sexto hijo de Salaf, y tras este reparó Mesulam ben Berequías, frente a su casa.",
        "Detrás de él reparó Malquías, hijo del platero,<f> [7]</f> hasta las casas de los netineos y de los mercaderes, enfrente de la puerta del Mifcad, y hasta la subida de la esquina;",
        "y entre la subida de la esquina y la puerta de las Ovejas repararon los plateros y los mercaderes."
    ],
    [
        "<pb/>Pero sucedió que cuando Sanbalat se enteró de que estábamos reconstruyendo el muro, se indignó en gran manera, y burlándose de los judíos,<f> [1]</f>",
        "habló ante sus hermanos y el ejército de Samaria diciendo: ¿Qué pretenden estos miserables judíos? ¿La han de restaurar para sí? ¿Sacrificarán? ¿Acabarán en un día? ¿Harán revivir las piedras de los montones de escombros, viendo que están consumidas?",
        "Y Tobías amonita, que estaba junto a él, dijo: ¡Hasta una zorra, si sube allí, podría derribar el muro de piedra que están construyendo!",
        "<pb/>¡Oye, oh Elohim nuestro, cómo somos menospreciados! ¡Haz recaer sus ofensas sobre su propia cabeza, y entrégalos al despojo en tierra de cautiverio!",
        "<pb/>¡No cubras su iniquidad, ni sea borrado su pecado delante de tu presencia, porque te han provocado a ira delante de los que edifican!",
        "<pb/>Reedificamos, pues, el muro, y toda la muralla quedó rehecha hasta media altura, y el pueblo tuvo ánimo para trabajar.",
        "Pero cuando Sanbalat y Tobías y los árabes y los amonitas y los de Asdod oyeron que la reparación de los muros de Jerusalén avanzaba, y las brechas comenzaban a cerrarse, se encolerizaron en gran manera,<f> [2]</f>",
        "y todos a una se confabularon para venir a atacar Jerusalén y causarle daño.",
        "<pb/>Pero nosotros oramos a nuestro Elohim, y nos pusimos en guardia contra ellos día y noche.",
        "Y los de Judá dijeron: Desfallecen ya las fuerzas de los cargadores, y los escombros son muchos, por lo que no seremos capaces de reedificar el muro.",
        "Y nuestros enemigos se decían: Ellos no lo sabrán ni lo verán, hasta que caigamos entre ellos y los matemos, y hagamos cesar la obra.",
        "<pb/>Pero cuando llegaron los judíos que habitaban cerca de ellos, nos decían hasta diez veces: De todos los lugares a los que os volváis, caerán sobre nosotros.",
        "Por lo cual aposté en los lugares bajos, detrás del muro y en los claros a la gente, por familias, con sus espadas, sus lanzas y sus arcos.",
        "Y miré, y me levanté y dije a los principales y a los prefectos y al resto del pueblo: ¡No temáis ante ellos! ¡Acordaos de Adonai, grande y prodigioso,<f> [3]</f> y luchad por vuestros hermanos, por vuestros hijos y vuestras hijas, por vuestras mujeres y por vuestras casas!",
        "<pb/>Y sucedió que cuando nuestros enemigos se enteraron de que habíamos sido advertidos, Ha-Elohim desbarató sus planes, y todos nosotros pudimos regresar al muro, cada uno a su obra.",
        "Y desde aquel día, aconteció que la mitad de mis servidores trabajaba en la obra y la otra mitad sostenía las lanzas, los escudos, los arcos y las corazas; y los jefes estaban detrás de toda la estirpe de Judá.",
        "<pb/>Los que trabajaban en el muro y los que acarreaban las cargas, con una mano trabajaban en la obra y con la otra empuñaban la jabalina.",
        "En cuanto a los constructores, cada uno llevaba su espada ceñida a sus lomos, y así edificaban; y el que hacía sonar el shofar estaba junto a mí.",
        "Pues yo había dicho a los principales, a los prefectos y al resto del pueblo: La obra es mucha y extensa, y nosotros estamos esparcidos por el muro, lejos los unos de los otros.<f> [4]</f>",
        "Dondequiera que oigáis el sonido del shofar, reuníos desde allí junto a nosotros. ¡Nuestro Elohim peleará por nosotros!",
        "<pb/>Así trabajábamos en la obra: la mitad de ellos empuñaban las lanzas, desde el despuntar del alba hasta que salían las estrellas.",
        "<pb/>También en ese tiempo hablé al pueblo: Cada uno pernocte con su servidor dentro de Jerusalén, para que nos sirvan de guardia de noche, y de día en la obra.",
        "Y ni yo, ni mis hermanos, ni mis servidores, ni los hombres de la guardia que me seguía, nos despojamos de nuestros vestidos.<f> [5]</f>"
    ],
    [
        "<pb/>Entonces hubo un gran clamor del pueblo y de sus mujeres contra sus hermanos judíos,",
        "porque había quienes decían: Nosotros, nuestros hijos y nuestras hijas somos muchos, y necesitamos grano para comer y vivir.",
        "Y había quienes decían: Hemos empeñado nuestros campos, nuestras viñas y nuestras casas para obtener grano durante la hambruna.",
        "Había otros que decían: Hemos tomado dinero prestado para el tributo del rey, y eso sobre nuestros campos y viñedos.",
        "Ahora bien, nuestra carne es como la carne de nuestros hermanos, sus hijos como nuestros hijos, y he aquí, vamos sujetando a servidumbre a nuestros hijos y a nuestras hijas; y hay hijas nuestras ya esclavizadas, sin que nosotros podamos rescatarlas, puesto que nuestros campos y nuestras viñas ya son de otros.",
        "<pb/>Cuando escuché su clamor y esas palabras me indigné en gran manera,",
        "y mi corazón se turbó dentro de mí, y reprendí a los principales y a los prefectos, y les dije: ¿Vosotros cobráis usura, cada uno a su hermano? Y convoqué a una gran asamblea contra ellos,",
        "y les dije: Nosotros, según nuestras posibilidades, hemos rescatado a nuestros hermanos judíos que tuvieron que venderse a los gentiles; y vosotros, ¿venderéis a vuestros hermanos después de ser rescatados por nosotros? Y ellos callaron, porque no hallaron respuesta.<f> [1]</f>",
        "<pb/>Y agregué: No es bueno lo que hacéis, ¿no deberíais andar en el temor de nuestro Elohim, a causa del oprobio de nuestros enemigos los gentiles?",
        "También yo y mis hermanos y mis criados les hemos prestado dinero y grano. ¡Renunciemos ahora a esta usura!",
        "Os ruego que les devolváis hoy sus campos, sus viñas, sus olivares y sus casas, y renunciad a la usura que les demandáis por el dinero, por el grano, por el vino nuevo y por el aceite.",
        "<pb/>Entonces respondieron: Lo devolveremos y no lo requeriremos más. Haremos así como tú dices. Entonces convoqué a los sacerdotes y les hice jurar que harían conforme a este asunto.",
        "Y sacudí mi regazo<f> [2]</f> y dije: ¡Así sacuda Ha-Elohim de su Casa y de su beneficio a todo aquel que no cumpla esta promesa! ¡Así sea sacudido y vaciado! Y toda la congregación respondió: ¡Amén! Y alabaron a YHVH. El pueblo hizo conforme a este asunto.",
        "<pb/>Además, desde el tiempo en que fui designado<f> [3]</f> gobernador en la tierra de Judá, desde el año vigésimo hasta el año trigésimo segundo del rey Artajerjes, esto es, doce años, ni yo ni mis hermanos comimos el pan del gobernador.",
        "Y aunque los gobernadores que fueron antes de mí subyugaban al pueblo y les cobraban más de cuarenta siclos de plata por el pan y por el vino, y aun sus criados oprimían al pueblo, yo no lo hice, a causa del temor de Elohim.",
        "<pb/>En cambio, tomé parte en la obra de este muro, y no adquirí campo alguno, y todos mis criados han estado reunidos para la obra.",
        "Además, de los judíos y de los prefectos había en mi mesa ciento cincuenta hombres, sin contar los que venían a nosotros de los países vecinos.",
        "Y lo que se preparaba para un solo día era un buey y seis ovejas escogidas, y también me preparaban aves, y una vez cada diez días toda clase de vinos. A pesar de todo esto, nunca exigí el pan del gobernador, porque el trabajo era pesado para este pueblo.",
        "<pb/>Acuérdate de mí para bien, oh Elohim mío, de todo lo que hice por este pueblo."
    ],
    [
        "<pb/>Sucedió que habiendo oído Sanbalat y Tobías, y Gesem el árabe, y el resto de nuestros enemigos, que yo había reconstruido el muro y que no había quedado en él brecha alguna (aunque hasta ese momento no habían colocado las hojas de las puertas),",
        "Sanbalat y Gesem mandaron a decirme: Ven y reunámonos en Kefirim,<f> [1]</f> en el valle de Ono. Pero ellos pensaban hacerme daño.",
        "Y les envié mensajeros diciendo: Yo hago una gran obra, y no puedo ir. ¿Por qué ha de cesar la obra dejándola yo para ir a vosotros?",
        "E insistieron cuatro veces sobre este asunto, pero yo les respondí de la misma manera.",
        "Entonces Sanbalat me envió a su criado con este asunto por quinta vez, con una carta abierta en la mano,",
        "en la cual estaba escrito: Se rumorea entre las naciones vecinas, y Gasmu<f> [2]</f> lo afirma, que tú y los judíos pensáis rebelaros, motivo por el cual reconstruyes el muro, con la mira, según esos rumores, de ser tú su rey.",
        "Y que además designaste profetas para que te proclamen en Jerusalén, diciendo: ¡Hay rey en Judá! Y ahora, estas palabras serán oídas por el rey; por tanto, ven y convengamos juntos.",
        "Entonces envié a decirle: No hay tal cosa como dices, sino que las inventas de tu propio corazón.",
        "<pb/>Porque ellos querían atemorizarnos, pensando que nuestras manos estarían debilitadas por la obra y que desistiríamos de ella. Pero ahora,<f> [3]</f> ¡fortalece Tú mis manos!",
        "En cuanto a mí, fui a casa de Semaías ben Delaía, hijo de Mehe-Tabel, porque él estaba confinado,<f> [4]</f> y él dijo: Reunámonos en la Casa de Ha-Elohim, dentro del santuario, y cerremos las puertas del santuario, porque vienen a matarte. Sí, esta noche vienen a matarte.",
        "Pero respondí: ¿Huir un hombre como yo? Además, ¿cómo podría un hombre como yo<f> [5]</f> entrar en el santuario y seguir viviendo? No entraré.",
        "<pb/>Y discerní que Elohim no lo había enviado, sino que hablaba aquella profecía contra mí porque Tobías y Sanbalat lo habían sobornado.",
        "Porque él había sido sobornado para atemorizarme, a fin de que yo actuara de ese modo y pecara, y así tener motivo para difamarme.<f> [6]</f>",
        "<pb/>¡Acuérdate, Elohim mío, de Tobías y de Sanbalat, conforme a aquellas, sus palabras, y de la profetisa Noadías y demás profetas que querían atemorizarme!",
        "<pb/>Y el muro fue terminado el veinticinco de Elul,<f> [7]</f> en el quincuagésimo segundo día.",
        "Y cuando todos nuestros enemigos lo supieron, sucedió que todas las naciones vecinas tuvieron temor y decayó su semblante, porque reconocieron que este trabajo era obra de nuestro Elohim.",
        "<pb/>En aquellos días los nobles de Judá multiplicaban sus cartas a Tobías, y las de Tobías llegaban a ellos.",
        "Porque muchos en Judá se habían conjurado con él, pues era yerno de Secanías ben Ara, y su hijo Johanán había tomado por mujer a la hija de Mesulam ben Berequías.",
        "Asimismo contaban sus bondades ante mí, y le referían mis palabras; y Tobías enviaba cartas para atemorizarme."
    ],
    [
        "<pb/>Cuando el muro quedó reconstruido y hube colocado las hojas de las puertas, se encargaron de sus funciones los porteros, los cantores y los levitas.",
        "<pb/>Entonces puse al frente de Jerusalén a mi hermano Hanani, y a Hananías, jefe de la ciudadela, pues era un hombre leal y temía a Ha-Elohim más que muchos.",
        "Les dije: Las puertas de Jerusalén no serán abiertas hasta que caliente el sol. Aunque ellos<f> [1]</f> estén presentes, las puertas permanecerán cerradas y atrancadas; y sean apostados vigías de entre los habitantes de Jerusalén, cada cual en su vigilia, y cada uno frente a su propia casa.",
        "Porque la ciudad era espaciosa y grande, pero la gente que allí moraba era poca, y las casas aún no estaban reconstruidas.",
        "<pb/>Y mi Elohim puso en mi corazón reunir a los nobles, a los prefectos y al pueblo, para que pudieran ser reconocidos por genealogía, pues yo había encontrado el libro de la genealogía de los que habían regresado primero, y hallé escrito:",
        "Estos son los hijos de la provincia<f> [2]</f> que regresaron del cautiverio al que habían sido deportados, a quienes Nabucodonosor rey de Babilonia se había llevado, y que retornaron a Jerusalén y a Judá, cada uno a su ciudad,",
        "los cuales vinieron con Zorobabel, Jesuá, Nehemías, Azarías, Raamías, Nahamani, Mardoqueo, Bilsán, Misperet, Bigvay, Nehum, Baana. <pb/>El número de los varones del pueblo de Israel fue:",
        "Hijos de Paros: dos mil ciento setenta y dos;",
        "hijos de Sefatías: trescientos setenta y dos;",
        "hijos de Ara: seiscientos cincuenta y dos;",
        "hijos de Pahat-Moab, de los hijos de Jesuá y Joab: dos mil ochocientos dieciocho;",
        "hijos de Elam: mil doscientos cincuenta y cuatro;",
        "hijos de Zatu: ochocientos cuarenta y cinco;",
        "hijos de Zacay: setecientos sesenta;",
        "hijos de Binúi: seiscientos cuarenta y ocho;",
        "hijos de Bebay: seiscientos veintiocho;",
        "hijos de Azgad: dos mil trescientos veintidós;",
        "hijos de Adonicam: seiscientos sesenta y siete;",
        "hijos de Bigvay: dos mil sesenta y siete;",
        "hijos de Adín: seiscientos cincuenta y cinco;",
        "hijos de Ater, de Ezequías: noventa y ocho;",
        "hijos de Hasum: trescientos veintiocho;",
        "hijos de Bezay: trescientos veinticuatro;",
        "hijos de Harif: ciento doce;",
        "hijos de Gabaón: noventa y cinco;",
        "personas de Bet-Léjem y de Netofa: ciento ochenta y ocho;",
        "personas de Anatot: ciento veintiocho;",
        "personas de Bet-Azmavet: cuarenta y dos;",
        "personas de Quiriat-Jearim, Cafira y Beerot: setecientos cuarenta y tres;",
        "personas de Ramá y de Geba: seiscientos veintiuna;",
        "personas de Micmás: ciento veintidós;",
        "personas de Bet-El y de Hai: ciento veintitrés;",
        "personas del otro Nebo: cincuenta y dos;",
        "hijos del otro Elam: mil doscientos cincuenta y cuatro;",
        "hijos de Harim: trescientos veinte;",
        "hijos de Jericó: trescientos cuarenta y cinco;",
        "hijos de Lod, Hadid, y Ono: setecientos veintiuno;",
        "hijos de Senaa: tres mil novecientos treinta.",
        "Los sacerdotes: hijos de Jedaía, de la casa de Jesuá: novecientos setenta y tres;",
        "hijos de Imer: mil cincuenta y dos;",
        "hijos de Pasur: mil doscientos cuarenta y siete;",
        "hijos de Harim: mil diecisiete.",
        "Los levitas, hijos de Jesuá, de Cadmiel, de los hijos de Hodavías: setenta y cuatro.",
        "Los cantores, hijos de Asaf: ciento cuarenta y ocho.",
        "Los porteros, hijos de Salum, hijos de Ater, hijos de Talmón, hijos de Acub, hijos de Hatita, hijos de Sobay: ciento treinta y ocho.",
        "<pb/>Los netineos, hijos de Ziha, hijos de Hasufa, hijos de Tabaot,",
        "hijos de Queros, hijos de Siaha, hijos de Padón,",
        "hijos de Lebana, hijos de Hagaba, hijos de Salmai,",
        "hijos de Hanán, hijos de Gidel, hijos de Gahar,",
        "hijos de Reaía, hijos de Rezín, hijos de Necoda,",
        "hijos de Gazam, hijos de Uza, hijos de Paseah,",
        "hijos de Besai, hijos de Meunim,<f> [3]</f> hijos de Nefisesim,",
        "hijos de Bacbuc, hijos de Hacufa, hijos de Harhur,",
        "hijos de Bazlut, hijos de Mehída, hijos de Harsa,",
        "hijos de Barcos, hijos de Sísara, hijos de Tema,",
        "hijos de Nezía, hijos de Hatifa,",
        "hijos de los siervos de Salomón, hijos de Sotay, hijos de Soferet, hijos de Perida,",
        "hijos de Jaala, hijos de Darcón, hijos de Gidel,",
        "hijos de Sefatías, hijos de Hatil, hijos de Poqueret-Hazebaim, hijos de Amón:",
        "Todos los netineos y los hijos de los siervos de Salomón eran trescientos noventa y dos.",
        "<pb/>Y estos son los que subieron de Telmela, Telharsa, Querub, Adón e Imer, y no pudieron indicar sus casas paternas, ni su linaje, ni si eran de Israel o no:",
        "Los hijos de Delaía, los hijos de Tobías, los hijos de Necoda: seiscientos cuarenta y dos.",
        "Y de los sacerdotes: los hijos de Habaía, los hijos de Cos, los hijos de Barzilay, el cual tomó mujer de las hijas de Barzilay galaadita, con cuyo nombre fue llamado.",
        "Estos buscaron su registro genealógico pero no fue hallado, por lo cual fueron excluidos del sacerdocio por impuros.",
        "Y les dijo el gobernador<f> [4]</f> que no comieran de las cosas santas hasta que surgiera sacerdote con Urim y Tumim.",
        "<pb/>Reunida toda la congregación, era de cuarenta y dos mil trescientos sesenta,",
        "aparte de sus siervos y sus criadas, que eran siete mil trescientos treinta y siete; y entre ellos había doscientos cuarenta y cinco cantores y cantoras.",
        "Sus caballos eran setecientos treinta y seis, y sus mulos doscientos cuarenta y cinco.",
        "<pb/>Sus camellos eran cuatrocientos treinta y cinco, y sus asnos seis mil setecientos veinte.",
        "<pb/>Y algunos cabezas de las casas paternas aportaron para la obra: El gobernador dio al tesoro mil dracmas de oro, cincuenta tazones y quinientas treinta túnicas sacerdotales.",
        "Y algunos cabezas de las casas paternas ofrendaron para el tesoro de la obra veinte mil dracmas de oro y dos mil doscientas libras de plata.",
        "Y lo que dio el resto del pueblo fue veinte mil dracmas de oro, dos mil libras de plata, y sesenta y siete túnicas sacerdotales.",
        "Y los sacerdotes y levitas, y los porteros y cantores, y algunos del pueblo, y los netineos, y todo Israel habitaron nuevamente en sus ciudades. Y cuando llegó el mes séptimo, los hijos de Israel estaban en sus ciudades."
    ],
    [
        "<pb/>Y todo el pueblo se reunió como un solo hombre en la plaza que está frente a la puerta de las Aguas, y le pidieron a Esdras el escriba que llevara el rollo de la ley de Moisés, que YHVH había ordenado a Israel.",
        "<pb/>Y en el primer día del mes séptimo, el sacerdote Esdras llevó la ley ante la congregación, que constaba de hombres y mujeres<f> [1]</f> que podían entender lo que oían.",
        "Y delante de la plaza que está frente a la puerta de las Aguas, leyó en él desde el amanecer hasta el mediodía, en presencia de los hombres y de las mujeres que podían entender, y los oídos de todo el pueblo estaban atentos al rollo de la ley.",
        "<pb/>El escriba Esdras estaba sobre un estrado de madera, que habían hecho para el acontecimiento, y junto a él, a su diestra, estaban Matatías, Sema, Anías, Urías, Hilcías y Maasías; y a su izquierda, Pedaías, Misael, Malquías, Hasum, Hasbadana, Zacarías, Mesulam.",
        "Y Esdras abrió el rollo ante los ojos de todo el pueblo (porque estaba por encima de todo el pueblo), y cuando lo abrió, todo el pueblo se puso de pie.",
        "Y Esdras bendijo a YHVH, Ha-Elohim Ha-Gadol.<f> [2]</f> Y todo el pueblo, alzando sus manos, respondió: ¡Amén! ¡Amén! Y reverenciando, se postraron ante YHVH rostro en tierra.",
        "Y los levitas Jesúa, Bani, Serebías, Jamín, Acub, Sabetay, Hodías, Maasías, Kelita, Azarías, Jozabed, Hanán y Pelaía, hacían entender al pueblo la ley,<f> [3]</f> y el pueblo permanecía atento en su lugar.",
        "Y leían en el rollo de la ley de Ha-Elohim explicando y dando sentido,<f> [4]</f> de modo que entendieran la lectura.",
        "Y mientras escuchaba las palabras de la ley, todo el pueblo lloraba. Entonces Nehemías, el gobernador, y Esdras, sacerdote y escriba, y los levitas que hacían entender al pueblo, dijeron a todo el pueblo: Hoy es día santo para YHVH vuestro Elohim; no os lamentéis ni lloréis.",
        "<pb/>Luego les dijo: ¡Id, comed ricos manjares<f> [5]</f> y bebed, y enviad porciones al que nada tiene preparado, porque hoy es día santo para nuestro Señor! ¡No os entristezcáis, porque el gozo de YHVH es vuestra fortaleza!",
        "Los levitas acallaron pues a todo el pueblo, diciendo: No os entristezcáis, porque el día es santo. ¡Cesad vuestros lamentos!",
        "Y todo el pueblo se alejó para comer y beber y enviar porciones, y celebrar con gran alegría, porque habían entendido las palabras que se les habían dicho.",
        "<pb/>Al día siguiente, se reunieron los cabezas de las casas paternas de todo el pueblo, los sacerdotes y los levitas, junto a Esdras el escriba, para profundizar las palabras de la ley.",
        "Y hallaron escrito en la ley cómo YHVH había ordenado a Moisés que los hijos de Israel moraran en tabernáculos durante la fiesta<f> [6]</f> solemne del mes séptimo,",
        "y que proclamaran e hicieran pregonar por todas sus ciudades y por Jerusalén, diciendo: Salid al monte y traed ramas de olivo, y ramas de olivo silvestre, y ramas de arrayán, y ramas de palmeras y ramas de árboles frondosos para hacer tabernáculos, conforme está escrito.",
        "<pb/>Salió, pues, el pueblo, y trajeron, y se hicieron tabernáculos, cada uno sobre su propio terrado, y en sus patios, y en los atrios de la Casa de Ha-Elohim, y en la plaza de la puerta de las Aguas y en la plaza de la puerta de Efraín.",
        "Y toda la congregación de los que habían retornado del cautiverio hicieron tabernáculos, y moraron en los tabernáculos, cosa que los hijos de Israel no habían hecho desde los días de Josué ben Nun. Y hubo gran alegría.",
        "Y diariamente leía<f> [7]</f> en el rollo de la ley de Ha-Elohim, desde el primer día hasta el último. Y celebraron la festividad durante siete días, y al octavo hubo solemne asamblea, conforme a la ordenanza."
    ],
    [
        "<pb/>El día veinticuatro del mismo mes, los hijos de Israel se reunieron ayunos,<f> [1]</f> con saco y ceniza sobre ellos.",
        "Y los del linaje de Israel se separaron de todos los extranjeros<f> [2]</f> y confesaron sus pecados y las iniquidades de sus padres.",
        "<pb/>Y puestos de pie en su lugar, leyeron en el rollo de la ley de YHVH su Elohim la cuarta parte del día, y durante otra cuarta parte hicieron confesión y se postraron ante YHVH su Elohim.",
        "<pb/>Luego subieron al estrado de los levitas, Jesúa, Bani, Cadmiel, Sebanías, Buni, Serebías, Bani y Quenani, y clamaron a gran voz a YHVH su Elohim.",
        "Y los levitas Jesúa, Cadmiel, Bani, Hasabnías, Serebías, Hodías, Sebanías y Petaías dijeron: ¡Levantaos y bendecid a YHVH vuestro Elohim desde la eternidad hasta la eternidad! ¡Bendigan tu Nombre glorioso, y sea exaltado más que toda bendición y alabanza!",
        "¡Tú sólo eres YHVH! Tú hiciste los cielos, los Cielos de los cielos y toda su hueste, la tierra y cuanto hay en ella, los mares y todo lo que contienen. Tú das vida a todo ello, y las huestes de los cielos se postran ante Ti.",
        "<pb/>¡Oh YHVH!, Tú eres Ha-Elohim que escogiste a Abram, a quien sacaste de Ur de los caldeos y le pusiste por nombre Abraham,",
        "y hallaste que su corazón te era fiel, e hiciste un pacto con él para darle la tierra del cananeo, del heteo, del amorreo, y del ferezeo, y del jebuseo y del gergeseo, para darla a su simiente cumpliendo tu palabra, porque Tú eres justo.",
        "<pb/>Luego viste la aflicción de nuestros padres en Egipto, y escuchaste su clamor junto al mar de los Juncos,<f> [3]</f>",
        "e hiciste señales y maravillas delante de Faraón y de todos sus siervos y en todo el pueblo de su tierra,<f> [4]</f> porque sabías que habían obrado con soberbia contra ellos, y te hiciste renombre, como en este día.",
        "Y partiste el mar delante de ellos, y pasaron en seco por el medio del mar, mientras que a sus perseguidores los lanzaste en las profundidades, como una piedra, a las aguas violentas.",
        "<pb/>De día los guiaste con columna de nube, y de noche con columna de fuego, para alumbrarles el camino por donde habían de ir.",
        "Después descendiste sobre el monte Sinai y hablaste con ellos desde los cielos, y les diste preceptos justos y leyes verdaderas, estatutos y mandamientos buenos.",
        "Y les diste a conocer tu santo shabbat, y les prescribiste mandamientos, estatutos, y una ley, por la mano de Moisés tu siervo.",
        "<pb/>En su hambre les diste pan del cielo, y en su sed les sacaste aguas de la peña, y les dijiste que entraran a poseer la tierra por la cual alzaste tu mano<f> [5]</f> para dársela.",
        "Pero ellos y nuestros padres obraron con soberbia y endurecieron su cerviz, y no escucharon tus mandamientos.",
        "<pb/>Rehusaron escuchar, y no tuvieron presente las maravillas que hacías entre ellos, sino que endurecieron su cerviz, y en su rebelión designaron a un caudillo que los volviera a su esclavitud. Pero Tú eres Eloah, presto al perdón, clemente y compasivo, lento para la ira, y grande en misericordia, y no los abandonaste,<f> [6]</f>",
        "ni aun cuando se hicieron un becerro fundido y dijeron: ¡Estos son tus dioses que te hicieron subir de Egipto! cometiendo grandes abominaciones.",
        "Pero Tú, por tus muchas misericordias, no los abandonaste en el desierto: la columna de nube no se apartó de ellos para guiarlos por el camino de día, ni la columna de fuego para alumbrarles el camino por el cual debían andar durante la noche.",
        "<pb/>Y diste tu buen Espíritu para instruirlos, y no retuviste tu maná de su boca, y les diste agua para su sed.",
        "Sí, los sustentaste cuarenta años en el desierto: no tuvieron necesidad, sus vestidos no se desgastaron ni se hincharon sus pies.",
        "<pb/>Les diste reinos<f> [7]</f> y pueblos, y los distribuiste por regiones, y se adueñaron de la tierra de Sehón, es decir, la tierra del rey de Hesbón, y de la tierra de Og rey de Basán.",
        "Multiplicaste sus hijos como las estrellas del cielo, y los introdujiste en la tierra que dijiste a sus padres que llegarían a poseer.",
        "Y los hijos vinieron y poseyeron la tierra, y ante ellos humillaste a los moradores de aquella tierra, los cananeos, a los cuales entregaste en su mano, con sus reyes y los pueblos de la tierra, para que hicieran con ellos como quisieran.",
        "Así capturaron ciudades fortificadas y una tierra fértil, y poseyeron casas llenas de todo bien, cisternas excavadas, viñas y olivares y frutales<f> [8]</f> en abundancia, de modo que comieron y se hartaron y engordaron y se deleitaron en tu gran bondad.",
        "<pb/>Aun así, desobedecieron<f> [9]</f> y se rebelaron contra Ti, y echaron tu ley tras sus espaldas, y asesinaron a tus profetas que testificaban contra ellos para acercarlos a Ti, e hicieron grandes abominaciones.",
        "Por eso Tú los entregaste en mano de sus enemigos, quienes los afligieron; pero en el tiempo de su aflicción clamaron a Ti, y Tú los escuchaste desde los cielos, y según tus muchas misericordias, les diste libertadores que los libraran de mano de sus enemigos.",
        "Pero cuando tenían reposo, volvían a hacer lo malo delante de Ti, y Tú los entregabas en mano de sus enemigos, los cuales se enseñoreaban de ellos. Después se arrepentían y clamaban a Ti, y Tú los escuchabas desde los cielos, y así los librabas muchas veces según tus misericordias.",
        "<pb/>Testificaste contra ellos para que se volvieran a tu ley, pero fueron arrogantes y no escucharon tus mandamientos, sino que pecaron contra tus preceptos, por los cuales vive el hombre que los cumple, y volvieron obstinadamente la espalda, y endurecieron su cerviz,<f> [10]</f> y no quisieron escuchar.",
        "Pero Tú continuaste a favor de ellos<f> [11]</f> muchos años, y testificaste contra ellos mediante tu Espíritu por mano de tus profetas, pero no dieron oído; por eso los entregaste en mano de los pueblos de la tierra.",
        "<pb/>Pero por tus muchas misericordias no los exterminaste ni los abandonaste, porque eres un DIOS clemente y misericordioso.",
        "<pb/>Ahora pues, ¡oh Elohim nuestro! ¡Oh Ha-Gadol!,<f> [12]</f> poderoso y terrible, que guardas el pacto y la misericordia: No tengas en poco toda la calamidad que nos ha sobrevenido a nosotros, a nuestros reyes, a nuestros príncipes, a nuestros sacerdotes, a nuestros profetas, a nuestros padres y a nuestro pueblo entero, desde los días de los reyes de Asiria hasta este día.",
        "Tú has sido justo en todo lo que nos ha sobrevenido, porque has actuado fielmente, pero nosotros hemos actuado perversamente.",
        "Porque nuestros reyes, nuestros gobernantes, nuestros sacerdotes y nuestros padres no ejecutaron tu ley ni atendieron tus mandamientos ni tus testimonios, con los cuales testificaste contra ellos.",
        "Porque no te sirvieron en su reino, y en tu inmenso bien que les concediste en la tierra espaciosa y fértil que pusiste ante ellos, ni se arrepintieron de sus malas obras.",
        "<pb/>Por eso, ¡henos aquí esclavos en la misma tierra que diste a nuestros padres para comer su fruto y su bien! He aquí, esclavos somos en ella,",
        "pues a causa de nuestros pecados, su cosecha se multiplica para los reyes que impusiste sobre nosotros, quienes se enseñorean sobre nuestros cuerpos y sobre nuestras bestias conforme a su voluntad, y estamos en gran aflicción.",
        "A causa, pues, de todo esto, nosotros hacemos fiel promesa, y la escribimos, firmada por nuestros príncipes, por nuestros levitas y por nuestros sacerdotes."
    ],
    [
        "<pb/>Y los que firmaron fueron: el gobernador Nehemías ben Hacalías, y los sacerdotes Sedequías,",
        "Seraías, Azarías,<f> [1]</f> Jeremías,",
        "Pasur, Amarías, Malquías,",
        "Hatús, Sebanías, Maluc,",
        "Harim, Meremot, Obadías,",
        "Daniel, Ginetón, Baruc,",
        "Mesulam, Abías, Mijamín,",
        "Maazías, Bilgay y Semeías;",
        "y los levitas Jesúa ben Azanías, Binúi, de los hijos de Henadad, Cadmiel,",
        "y sus hermanos Sebanías, Hodías, Kelita, Pelaías, Hanán;",
        "Micaía, Rehob, Hasabías,",
        "Zacur, Serebías, Sebanías,",
        "Hodías, Bani, Beninu;",
        "los cabezas del pueblo: Paros, Pahat Moab, Elam, Zatu, Bani,",
        "Buni, Azgad, Bebay,",
        "Adonías, Bigvay, Adín,",
        "Ater, Ezequías, Azur,",
        "Hodías, Hasum, Bezay,",
        "Harif, Anatot, Nebay,",
        "Magpías, Mesulam, Hezir,",
        "Mesezabeel, Sadoc, Jadúa,",
        "Pelatías, Hanán, Anaías,",
        "Oseas, Hananías, Hasub,",
        "Halohes, Pilha, Sobec,",
        "<pb/>Rehum, Hasabna, Maasías,",
        "Ahías, Hanán, Anán,",
        "Maluc, Harim y Baana.",
        "Y el resto del pueblo, y los sacerdotes y los levitas, los porteros y cantores, los netineos y todos los que se habían apartado de los pueblos de la tierra hacia la ley de Ha-Elohim, sus mujeres, sus hijos y sus hijas, todo el que tenía comprensión y discernimiento,",
        "se unieron a sus hermanos, sus nobles, y se conjuraron bajo maldición<f> [2]</f> de andar en la ley de Ha-Elohim, dada por Moisés, siervo de Ha-Elohim, y observar y cumplir todos los mandamientos de YHVH nuestro Adonai, así como sus decretos y estatutos;",
        "y que no daríamos nuestras hijas a los pueblos de la tierra, ni tomaríamos sus hijas para nuestros hijos;",
        "y que no les compraríamos en shabbat a los pueblos de la tierra que traían mercaderías y cereales de todo tipo para vender en día de shabbat ni en día santo; y que dejaríamos descansar la tierra<f> [3]</f> en el año séptimo, y en él remitiríamos toda deuda.",
        "<pb/>Además, nos impusimos la obligación<f> [4]</f> de contribuir cada año con el tercio de un siclo para el servicio de la Casa de nuestro Elohim:",
        "El pan de la proposición y la ofrenda continua, el holocausto perpetuo de los sábados,<f> [5]</f> novilunios y tiempos señalados, las consagraciones y ofrendas por el pecado en expiación por Israel, y para toda obra en la Casa de nuestro Elohim.",
        "E hicimos echar suerte entre los sacerdotes y levitas y el pueblo respecto a la leña<f> [6]</f> para la ofrenda, a fin de traerla a la Casa de nuestro Elohim, según nuestras casas paternas, en tiempos determinados, de año en año, para quemar sobre el altar de YHVH nuestro Elohim, como está escrito en la ley.",
        "Y para traer de año en año las primicias de nuestra tierra y las primicias de todo fruto de todo árbol a la Casa de YHVH;",
        "así como también los primogénitos de nuestros hijos y los primerizos de nuestras bestias, como está escrito en la ley, así como los de nuestras vacadas y rebaños a la Casa de nuestro Elohim, para los sacerdotes que ofician en la Casa de nuestro Elohim.",
        "<pb/>También acordamos llevar la primicia de nuestras masas, de nuestras ofrendas alzadas, del fruto de todo árbol, del vino nuevo y del aceite para los sacerdotes a las cámaras de la Casa de nuestro Elohim, y el diezmo de nuestro terreno a los levitas, porque ellos, los levitas, reciben los diezmos de nuestra labranza en todas las ciudades.",
        "Y un sacerdote hijo de Aarón estaría con los levitas, cuando los levitas tomen los diezmos, y los levitas traerían el diezmo de los diezmos a la Casa de nuestro Elohim, a las cámaras, en la tesorería.",
        "Por cuanto los hijos de Israel y los hijos de Leví han de llevar la ofrenda del grano, del vino nuevo y del aceite a las cámaras donde están los utensilios del santuario, los sacerdotes que ofician, los porteros y los cantores; y nos comprometimos a no abandonar la Casa de nuestro Elohim."
    ],
    [
        "<pb/>Habitaron los jefes del pueblo en Jerusalén, y el resto del pueblo echó suertes para que uno de cada diez habitara en Jerusalén, la ciudad santa, y los nueve restantes en las demás ciudades;",
        "y el pueblo bendijo a todas las personas que voluntariamente se ofrecieron a vivir en Jerusalén.",
        "<pb/>En las distintas ciudades de Judá cada cual habitó en su propiedad, en sus ciudades: de los israelitas, sacerdotes y levitas, netineos, y de los descendientes de los siervos de Salomón;",
        "y en Jerusalén habitaron algunos de los descendientes de Judá y de Benjamín. <pb/>Y estos son los jefes de la provincia que se instalaron en Jerusalén: De los hijos de Judá: Ataías ben Uzías, hijo de Zacarías, hijo de Amarías, hijo de Sefatías, hijo de Mahalaleel, de los hijos de Fares,",
        "y Maasías ben Baruc, hijo de Colhoze, hijo de Hazaías, hijo de Adaías, hijo de Joyarib, hijo de Zacarías, hijo de Siloni.",
        "Todos los hijos de Fares que habitaron en Jerusalén fueron cuatrocientos sesenta y ocho hombres de valor.",
        "Y estos son los hijos de Benjamín: Salú ben Mesulam, hijo de Joed, hijo de Pedaías, hijo de Colaías, hijo de Maasías, hijo de Itiel, hijo de Jesaías.",
        "Y después de él y sus hermanos,<f> [1]</f> Gabay y Salay: novecientos veintiocho.",
        "Y Joel ben Zicri era inspector sobre ellos, y Judá ben Senúa era el segundo en la ciudad.",
        "<pb/>De los sacerdotes: Jedaías ben Joyarib, Jaquín,",
        "Seraías ben Hilcías, hijo de Mesulam, hijo de Sadoc, hijo de Meraiot, hijo de Ahitob, director de la Casa de Ha-Elohim;",
        "y sus hermanos, que hacían la obra de la Casa, eran ochocientos veintidós; y Adaías ben Jeroham, hijo de Pelalías, hijo de Amsi, hijo de Zacarías, hijo de Pasur, hijo de Malaquías,",
        "y sus hermanos, cabezas paternas, doscientos cuarenta y dos; y Amasay ben Azarael, hijo de Azay, hijo de Me-silemot, hijo de Imer,",
        "y sus hermanos, hombres de valor, eran ciento veintiocho, el jefe de los cuales era Zabdiel ben Haguedolim.",
        "<pb/>Y de los levitas: Semaías ben Hasub, hijo de Azricam, hijo de Hasabías, hijo de Buni;",
        "y Sabetay y Jozabad, de los jefes de los levitas, estaban sobre la obra externa de la Casa de Ha-Elohim;",
        "y Matanías ben Micaía, hijo de Zabdi, hijo de Asaf, cantor principal que entonaba las acciones de gracias en la oración,<f> [2]</f> y Bacbuquías, segundo entre sus hermanos, y Abda ben Samúa, hijo de Galal, hijo de Jedutún.",
        "El total de los levitas en la ciudad santa era de doscientos ochenta y cuatro.",
        "<pb/>Los porteros Acub, Talmón y sus hermanos, guardianes de las puertas: ciento setenta y dos.",
        "Y el resto de Israel, de los sacerdotes y de los levitas, en todas las ciudades de Judá, cada uno en su heredad.",
        "<pb/>A su vez, los netineos habitaban en Ófel, y Ziha y Gispa estaban a cargo de estos servidores.",
        "El superintendente de los levitas en Jerusalén era Uzi ben Bani, hijo de Hasabías, hijo de Matanías, hijo de Micaía, de los hijos de Asaf, cantores que estaban al frente del servicio de la Casa de Ha-Elohim,",
        "por cuanto había un mandato del rey acerca de ellos, y un reglamento para los cantores, que determinaba las cosas para cada día.",
        "Y Petaías ben Mesezabeel, de los hijos de Zera ben Judá, representaba al rey para todos los asuntos del pueblo.",
        "<pb/>En cuanto a las aldeas con sus campos, algunos de los hijos de Judá habitaron en Quiriat-Arba y sus aldeas, en Dibón y sus aldeas, en Jecabseel y sus aldeas;<f> [3]</f>",
        "en Jesuá, en Molada, en Bet-Pelet;",
        "en Hazar-Sual, en Beerseba y sus aldeas;",
        "en Siclag, en Mecona y sus aldeas;",
        "en En-Rimón, en Zora, en Jarmut,",
        "Zanoa, Adulam y sus aldeas, Laquis y sus campos, Azeca y sus aldeas. Y acamparon desde Beerseba hasta el valle de Hinom.",
        "Y los hijos de Benjamín estaban en Geba, Micmas, Aía, y en Bet-El y sus aldeas;",
        "en Anatot, Nob, Ananías;",
        "Hazor, Ramá, Gitaim;",
        "Hadid, Seboim, Nebalat;",
        "Lod y Ono, el valle de Jarasim.<f> [4]</f>",
        "Y de los levitas, había algunas clases en Judá y otras en Benjamín.<f> [5]</f>"
    ],
    [
        "<pb/>Estos son los sacerdotes y los levitas que subieron con Zorobabel ben Salatiel y con Jesuá: Seraías, Jeremías, Esdras,",
        "Amarías, Maluc, Hartús,",
        "<pb/>Secanías, Rehum, Meremot,",
        "Iddo, Gineto, Abías,",
        "Mijamín, Maadías, Bilga,",
        "<pb/>Semaías y Joyarib, Jedaías,",
        "Salú, Amoc, Hilcías y Jedaías. Esos fueron los principales de los sacerdotes y de sus hermanos en días de Jesuá.",
        "<pb/>Y los levitas eran Jesúa, Binúi, Cadmiel, Serebías, Judá y Matanías,<f> [1]</f> quien, con sus hermanos, dirigía los cánticos de alabanza.",
        "Y Bacbuquías y Uni, sus hermanos, estaban frente a ellos en el servicio.",
        "Y Jesúa engendró a Joyaquim, y Joyaquim engendró a Eliasib, y Eliasib engendró a Joiada,",
        "y Joiada engendró a Jonatán, y Jonatán engendró a Jadúa.",
        "<pb/>Y en días de Joyaquim, los sacerdotes cabezas de casas paternas eran: de Seraías, Meraías; de Jeremías, Hananías;",
        "<pb/>de Esdras, Mesulam; de Amarías, Johanán;",
        "de Melicú, Jonatán; de Sebanías, José;",
        "de Harim, Adna; de Meraiot, Helcay;",
        "de Iddo, Zacarías; de Ginetón, Mesulam;",
        "de Abías, Zicri; de Miniamín, de Moadías, Piltay;",
        "de Bilga, Samúa; de Semaías, Jonatán;",
        "de Joyarib, Matenay; de Jedaías, Uzi;",
        "de Salay, Calay; de Amoc, Eber;",
        "de Hilcías, Hasabías; de Jedaías, Natanael.",
        "<pb/>En días de Eliasib, de Joiada, de Johanán y Jadúa, los levitas fueron inscritos por sus casas paternas, así como los sacerdotes, hasta el reinado de Darío el persa.<f> [2]</f>",
        "Los hijos de Leví, cabezas de las casas paternas, fueron inscritos en el libro de las Crónicas hasta los días de Johanán ben Eliasib.",
        "<pb/>Y los cabezas de los levitas: Hasabías, Serebías y Jesúa ben Cadmiel, con sus hermanos al frente de ellos, fueron designados<f> [3]</f> por turnos alternos para alabar y tributar acciones de gracias, conforme al mandato de David, varón de Ha-Elohim.",
        "Matanías, Bacbuquías, Obadías, Mesulam, Talmón, Acub, porteros, montaban guardia en los almacenes junto a las puertas.",
        "Estos estaban en los días de Joyaquim ben Jesúa, hijo de Josadac, y en los días del gobernador Nehemías, y de Esdras, sacerdote y escriba.",
        "<pb/>Y para la dedicación del muro de Jerusalén buscaron a los levitas de todas partes, para traerlos a Jerusalén, a fin de celebrar la dedicación y la fiesta con cánticos y acciones de gracias, con címbalos, salterios y arpas.",
        "Así fueron reunidos los hijos de los cantores,<f> [4]</f> tanto del valle que circunda a Jerusalén como de las aldeas de los netofatitas,",
        "y también de Bet-Gilgal y de los campos de Geba y Azmavet, porque los cantores se habían edificado aldeas alrededor de Jerusalén.",
        "Se purificaron, pues, los sacerdotes y los levitas, también purificaron al pueblo, y las puertas y el muro.",
        "<pb/>Entonces hice subir a los principales de Judá sobre el muro, y establecí dos grandes coros que elevaban alabanzas y acciones de gracias. El primero marchaba a la derecha del muro, hacia la puerta del Muladar,",
        "y tras ellos iba Osaías, la mitad de los principales de Judá,",
        "Azarías, Esdras, Mesulam,",
        "<pb/>Judá, Benjamín, Semaías y Jeremías.",
        "<pb/>Y algunos de los hijos de los sacerdotes marchaban con trompetas: Zacarías ben Jonatán, hijo de Semaías, hijo de Matanías, hijo de Micaías, hijo de Zacur, hijo de Asaf;",
        "y sus hermanos Semaías, Azarael, Milalay, Gilalay, Maay, Natanael, Judá, Hanani, con los instrumentos musicales de David varón de Ha-Elohim; y Esdras el escriba marchaba al frente de ellos.",
        "Y junto a la puerta de la Fuente subieron las gradas de la ciudad de David, por la subida del muro, desde lo alto de la casa de David, hasta la puerta de las Aguas, en dirección al oriente.",
        "<pb/>El segundo coro que elevaba alabanzas y acciones de gracias marchaba en sentido contrario, y yo con ellos, con la mitad del pueblo sobre el muro, desde la torre de los Hornos hasta el muro ancho,",
        "y pasaron por la puerta de Efraín y por la puerta Antigua, y por la puerta del Pescado, y la torre de Hanan-El, y la torre de Hamea, hasta la puerta de las Ovejas, y se detuvieron en la puerta de la Guardia.",
        "<pb/>Entonces los dos coros que elevaban alabanzas y acciones de gracias se detuvieron en la Casa de Ha-Elohim, y yo y la mitad de los prefectos conmigo.",
        "<pb/>Los sacerdotes Elyaqim, Maaseías, Miniamín, Micaías, Elioe-Nay, Zacarías y Hananías tenían las trompetas,",
        "y Maasías, Semaías, Eliazar, Uzi, Johanán, Malquías, Elam Ezer y los cantores cantaban a viva voz dirigidos por Izrahías.",
        "Y aquel día inmolaron grandes sacrificios y se alegraron, porque Ha-Elohim los había deleitado con gran regocijo, del que participaban también las mujeres y los niños. Y la alegría de Jerusalén se oía desde lejos.",
        "<pb/>En aquel día fueron designados algunos para estar a cargo de la tesorería, de las ofrendas, de las primicias y de los diezmos, para recoger en ellas según los productos del campo y las porciones legales que correspondían a los sacerdotes y a los levitas, porque Judá se alegraba de contemplar a los sacerdotes y a los levitas en su servicio.",
        "Estos guardaban el precepto de su Elohim y observaban las purificaciones. También los cantores y porteros cumplían lo preceptuado para ellos conforme a los mandatos de David y de Salomón su hijo,",
        "porque desde los días de David y Asaf, desde antiguo, había directores para los cantores y los cánticos de alabanza y de acción de gracias a Elohim.",
        "<pb/>Y en días de Zorobabel y en los días de Nehemías, todo Israel daba porciones a los cantores y a los porteros, como era requerido día a día, quedando consagrado lo prescrito para los levitas, así como para los hijos de Aarón."
    ],
    [
        "<pb/>Aquel día se leyó en el rollo de Moisés a oídos del pueblo, y se encontró escrito en él que los amonitas y moabitas no debían entrar jamás en la congregación de Ha-Elohim,",
        "porque no habían salido a recibir a los hijos de Israel con pan y agua, sino que alquilaron a Balaam<f> [1]</f> contra ellos para que los maldijera, pero nuestro Elohim convirtió la maldición en bendición.",
        "Por lo que, al escuchar la ley, excluyeron de Israel a todo extranjero.",
        "Pero antes de esto, el sacerdote Eliasib, encargado de la cámara de la Casa de nuestro Elohim, había emparentado con Tobías,",
        "y le había preparado un gran aposento donde antes se depositaban las ofrendas vegetales, el incienso, los vasos, y los diezmos del grano, del vino nuevo y del aceite, prescrito para los levitas, cantores y porteros, así como la ofrenda para los sacerdotes.",
        "Durante todo esto, yo no estaba en Jerusalén, porque en el trigésimo segundo año de Artajerjes rey de Babilonia había ido ante el rey. Al cabo de algún tiempo pedí permiso al rey,",
        "y regresé a Jerusalén, donde me percaté del mal que había hecho Eliasib a favor de Tobías al prepararle un aposento en los atrios de la Casa de Ha-Elohim.",
        "Y eso me indignó sobremanera, por lo que hice sacar todas las pertenencias de Tobías fuera de la cámara.",
        "Y ordené que limpiaran las cámaras, y dispuse que restituyeran allí los utensilios sagrados de la Casa de Ha-Elohim, con las ofrendas vegetales y el incienso.",
        "<pb/>Advertí también que a los levitas no les habían sido dadas sus porciones, de manera que los levitas y los cantores, en vez de cumplir sus tareas, habían huido cada uno a su campo.",
        "Entonces recriminé a los prefectos, y dije: ¿Por qué está abandonada la Casa de Ha-Elohim? Y los reuní y los coloqué en su puesto.",
        "<pb/>Y todo Judá trajo el diezmo del grano, del vino nuevo y del aceite, a la tesorería.",
        "Y puse por tesoreros a cargo de los depósitos al sacerdote Selemías y al escriba Sadoc, y de los levitas a Pedaías. Junto a ellos estaba Hanán ben Zacur, hijo de Matanías, porque eran considerados fieles, y les correspondió repartir entre sus hermanos.",
        "<pb/>¡Acuérdate de mí por esto, oh Elohim mío, y no borres mis buenas obras que he hecho para la Casa de mi Elohim y por su cuidado!",
        "<pb/>En esos días vi en Judá a unos que pisaban lagares en shabbat y traían gavillas cargadas sobre asnos, y que traían a Jerusalén también vino y uvas e higos, y toda clase de carga en día shabbat. Y protesté a causa del día en que vendían las provisiones.",
        "Vivían allí también hombres de Tiro, los cuales traían pescado y otras mercancías que vendían en shabbat a los naturales de Judá en Jerusalén.",
        "Entonces reprendí a los nobles de Judá y les dije: ¿Qué significa esta mala acción que hacéis, profanando así el día del shabbat?",
        "¿No hicieron así vuestros padres, y nuestro Elohim trajo toda esta desgracia sobre nosotros y sobre esta ciudad? ¡Y vosotros aumentáis la ira divina contra Israel al profanar el shabbat!",
        "<pb/>Y aconteció que en la víspera del shabbat, cuando iba anocheciendo a las puertas de Jerusalén, ordené que las puertas fueran cerradas hasta pasar el shabbat, y emplacé a algunos de mis servidores sobre las puertas para que no entrara carga alguna en día de shabbat.",
        "Pero los mercaderes y vendedores de toda esa suerte de mercancías pasaron la noche fuera de Jerusalén una y dos veces.",
        "Entonces yo les advertí y les dije: ¿Por qué pernoctáis frente al muro? Si lo hacéis otra vez, os echaré mano. Desde ese tiempo no vinieron más en shabbat.",
        "Por otra parte, ordené a los levitas que se purificaran y acudieran a guardar las puertas para santificar el día del shabbat. <pb/>¡Acuérdate de mí también por esto, oh Elohim mío, y considérame conforme a la inmensidad de tu misericordia!",
        "<pb/>En aquellos días pude ver también que algunos judíos cohabitaban con mujeres asdoditas, amonitas y moabitas,",
        "y sus hijos hablaban a medias el lenguaje asdodita y no podían hablar bien el idioma de los judíos, sino conforme a la lengua de aquellos pueblos.",
        "Y contendí con ellos y los maldije, y castigué a algunos de ellos, y les arranqué<f> [2]</f> los cabellos, y les hice jurar por Elohim, diciendo: No daréis vuestras hijas a sus hijos, ni tomaréis de sus hijas para vuestros hijos ni para vosotros.",
        "<pb/>¿No fue acaso por eso mismo que pecó Salomón rey de Israel? Y aunque entre muchas naciones no hubo rey como él, y fue amado por su Elohim, y Elohim lo hizo rey sobre todo Israel, sin embargo, aun a él, lo hicieron pecar mujeres extranjeras.",
        "¿Haremos entonces como vosotros este gran mal prevaricando contra nuestro Elohim, al cohabitar con mujeres extranjeras?",
        "Y ahuyenté de mi lado a uno de los hijos de Joiada, hijo del sumo sacerdote Eliasib, porque era yerno de Sanbalat horonita.",
        "<pb/>¡Acuérdate de ellos, oh Elohim mío, porque profanaron la investidura sacerdotal y el pacto del sacerdocio y de los levitas!",
        "<pb/>Así los purifiqué de todo lo extranjero, y establecí las funciones para los sacerdotes y los levitas, cada uno en su obra,",
        "así como para la ofrenda de la leña en los tiempos señalados, y para las primicias. <pb/>¡Oh Elohim mío, acuérdate de mí para bien!"
    ]
]