[
    [
        "<pb/>Y habló YHVH a Moisés en el desierto de Sinai, en la tienda de reunión, el uno del mes segundo, en el segundo año de su éxodo de la tierra de Egipto, diciendo:",
        "Toma censo de toda la asamblea de los hijos de Israel por sus casas de familias paternas, contando los nombres de todo varón por sus cabezas,<f> [1]</f>",
        "de veinte años arriba, todo el que pueda salir a la guerra en Israel. Tú y Aarón los alistaréis por sus ejércitos,",
        "y uno de cada tribu, cada uno<f> [2]</f> cabeza de su respectiva casa paterna, estará con vosotros.",
        "<pb/>Estos son los nombres de los varones que se presentarán con vosotros: De la tribu de Rubén, Elisur<f> [3]</f> ben Sedeur.",
        "De Simeón, Selumiel ben Zurisadai.<f> [4]</f>",
        "De Judá, Naasón ben Aminadab.",
        "De Isacar, Natanael ben Suar.",
        "De Zabulón, Eliab ben Helón.",
        "De los hijos de José, de Efraín, Elisama ben Amiud; de Manasés, Gamaliel ben Pedasur.",
        "De Benjamín, Abidán ben Gedeoni.",
        "De Dan, Ahiezer ben Amisadai.",
        "De Aser, Pagiel ben Ocrán.",
        "De Gad, Eliasaf ben Dehuel.",
        "De Neftalí, Ahira ben Enán.",
        "Estos fueron los designados de entre la asamblea, jefes de las tribus de sus padres y cabezas de los millares de Israel.",
        "<pb/>Tomaron<f> [5]</f> Moisés y Aarón a estos varones designados por nombres,",
        "e hicieron congregar a toda la asamblea el día uno del mes segundo, y se registraron por sus casas de familias paternas, según el número de los nombres, de veinte años arriba, cabeza por cabeza.",
        "Conforme YHVH había ordenado a Moisés, así fueron alistados en el desierto de Sinai.",
        "<pb/>Y fueron los hijos de Rubén, primogénito de Israel, hecha su genealogía según sus familias, sus casas paternas, enumerando nominalmente cabeza por cabeza, todos los varones de veinte años arriba, todos los aptos para el ejército,",
        "los alistados de la tribu de Rubén: cuarenta y seis mil quinientos.",
        "<pb/>De los hijos de Simeón: su genealogía según sus familias, sus casas paternas<f> [6]</f> por lista de nombres, por sus cabezas, todo varón de veinte años arriba, todo apto para el ejército,",
        "los alistados de la tribu de Simeón fueron cincuenta y nueve mil trescientos.",
        "<pb/>De los hijos de Gad, hecha su genealogía según sus familias, sus casas paternas, enumerando nominalmente, de veinte años arriba, todos los aptos para el ejército,",
        "los alistados de la tribu de Gad fueron cuarenta y cinco mil seiscientos cincuenta.",
        "<pb/>De los hijos de Judá, hecha su genealogía según sus familias, sus casas paternas, enumerando nominalmente, de veinte años arriba, todos los aptos para el ejército,",
        "los alistados de la tribu de Judá fueron setenta y cuatro mil seiscientos.",
        "<pb/>De los hijos de Isacar, hecha su genealogía según sus familias, sus casas paternas, enumerando nominalmente, de veinte años arriba, todos los aptos para el ejército,",
        "los alistados de la tribu de Isacar fueron cincuenta y cuatro mil cuatrocientos.",
        "<pb/>De los hijos de Zabulón, hecha su genealogía según sus familias, sus casas paternas, enumerando nominalmente, de veinte años arriba, todos los aptos para el ejército,",
        "los alistados de la tribu de Zabulón fueron cincuenta y siete mil cuatrocientos.",
        "<pb/>De los hijos de José: por los hijos de Efraín, hecha su genealogía según sus familias, sus casas paternas, enumerando nominalmente, de veinte años arriba, todos los aptos para el ejército,",
        "los alistados de la tribu de Efraín fueron cuarenta mil quinientos.",
        "De los hijos de Manasés, hecha su genealogía según sus familias, sus casas paternas, enumerando nominalmente, de veinte años arriba, todos los aptos para el ejército,",
        "los alistados de la tribu de Manasés fueron treinta y dos mil doscientos.",
        "<pb/>De los hijos de Benjamín, hecha su genealogía según sus familias, sus casas paternas, enumerando nominalmente, de veinte años arriba, todos los aptos para el ejército,",
        "los alistados de la tribu de Benjamín fueron treinta y cinco mil cuatrocientos.",
        "<pb/>De los hijos de Dan, hecha su genealogía según sus familias, sus casas paternas, enumerando nominalmente, de veinte años arriba, todos los aptos para el ejército,",
        "los alistados de la tribu de Dan fueron sesenta y dos mil setecientos.",
        "De los hijos de Aser, hecha su genealogía según sus familias, sus casas paternas, enumerando nominalmente, de veinte años arriba, todos los aptos para el ejército,",
        "los alistados de la tribu de Aser fueron cuarenta y un mil quinientos.",
        "<pb/>Los hijos de Neftalí, hecha su genealogía según sus familias, sus casas paternas, enumerando nominalmente, de veinte años arriba, todos los aptos para el ejército,",
        "los alistados de la tribu de Neftalí fueron cincuenta y tres mil cuatrocientos.",
        "<pb/>Tales fueron los alistados que registraron Moisés y Aarón, juntamente con los doce jefes de Israel, uno por cada casa paterna.",
        "Todos los alistados de los hijos de Israel por sus casas paternas, de veinte años arriba, todos los que podían salir a la guerra en Israel:",
        "seiscientos tres mil quinientos cincuenta.<f> [7]</f>",
        "<pb/>Pero los levitas en medio de ellos no fueron alistados a causa de la tribu de sus padres,",
        "pues YHVH había hablado a Moisés diciendo:",
        "Ciertamente no alistarás a la tribu de Leví ni los censarás en medio de los hijos de Israel.",
        "Tú, pues, encarga a los levitas respecto al tabernáculo del testimonio, acerca de todos sus utensilios, y todo lo que le pertenece. Ellos cargarán el tabernáculo y todos sus utensilios y oficiarán en él, y acamparán alrededor del tabernáculo.",
        "<pb/>Cuando el tabernáculo haya de ponerse en marcha, los levitas lo desmontarán, y cuando el tabernáculo acampe,<f> [8]</f> lo armarán, y el extraño que se acerque será muerto.",
        "<pb/>Los hijos de Israel acamparán cada uno en su campamento junto a su estandarte, por sus ejércitos.",
        "Pero los levitas acamparán en torno al tabernáculo del testimonio para que no venga la ira sobre<f> [9]</f> los hijos de Israel. Los levitas cuidarán de guardar el tabernáculo del testimonio.",
        "Y los hijos de Israel hicieron todo lo que YHVH había ordenado a Moisés. Así hicieron."
    ],
    [
        "<pb/>Habló YHVH a Moisés y a Aarón, diciendo:",
        "Los hijos de Israel acamparán cada uno junto a su propio estandarte bajo las insignias de sus casas paternas. Acamparán alrededor de la tienda de reunión.",
        "<pb/>Al oriente, hacia donde se levanta el sol, acamparán los del campamento de Judá por sus ejércitos, y el adalid de los hijos de Judá es Naasón ben Aminadab.",
        "Su ejército, según sus alistados, es de setenta y cuatro mil seiscientos.",
        "Junto a él acamparán los de la tribu de Isacar, y el adalid de los hijos de Isacar es Natanael ben Suar.",
        "Su ejército, según sus alistados, es de cincuenta y cuatro mil cuatrocientos.",
        "La tribu de Zabulón: El adalid de los hijos de Zabulón es Eliab ben Helón.",
        "Su ejército, según sus alistados es de cincuenta y siete mil cuatrocientos.",
        "El total de alistados del campamento de Judá es de ciento ochenta y seis mil<f> [1]</f> cuatrocientos según sus ejércitos. Estos marcharán a la cabeza.",
        "<pb/>Al sur estará el estandarte del campamento de Rubén, por sus ejércitos, y el adalid de los hijos de Rubén es Elisur ben Sedeur.",
        "Su ejército, según sus alistados, es de cuarenta y seis mil quinientos.",
        "Junto a él acamparán los de la tribu de Simeón, y el adalid de los hijos de Simeón es Selumiel ben Zurisadai.",
        "Su ejército, según sus alistados, es de cincuenta y nueve mil trescientos.",
        "Después la tribu de Gad. El adalid de los hijos de Gad es Eliasaf ben Reuel.",
        "Su ejército, según sus alistados, es de cuarenta y cinco mil seiscientos cincuenta.",
        "El total de alistados del campamento de Rubén, es de ciento cincuenta y un mil cuatrocientos cincuenta según sus ejércitos. Ellos marcharán de segundos.",
        "<pb/>Luego marchará la tienda de reunión y el campamento de los levitas en medio de los otros campamentos. Tal como acampan, así saldrán, cada uno en su posición, estandarte por estandarte.",
        "<pb/>El estandarte del campamento de Efraín, por sus ejércitos, estará al occidente, y el adalid de los hijos de Efraín es Elisama ben Amiud.",
        "Su ejército, según sus alistados, es de cuarenta mil quinientos.",
        "Junto a él, la tribu de Manasés, y el adalid de los hijos de Manasés es Gamaliel ben Pedasur.",
        "Su ejército, según sus alistados, es de treinta y dos mil doscientos.",
        "Luego la tribu de Benjamín. El adalid de los hijos de Benjamín es Abidán ben Gedeoni.",
        "Su ejército, según sus alistados, es de treinta y cinco mil cuatrocientos.",
        "El total de alistados del campamento de Efraín es de ciento ocho mil cien según sus ejércitos. Ellos marcharán de terceros.",
        "<pb/>El estandarte del campamento de Dan estará al norte por sus ejércitos, y el adalid de los hijos de Dan es Ahiezer ben Amisadai.",
        "Su ejército, según sus alistados, es de sesenta y dos mil setecientos.",
        "Junto a él acamparán los de la tribu de Aser, y el adalid de los hijos de Aser es Pagiel ben Ocrán.",
        "Su ejército, según sus alistados, es de cuarenta y un mil quinientos.",
        "Y la tribu de Neftalí: El adalid de los hijos de Neftalí es Ahira ben Enán.",
        "Su ejército, según sus alistados, es de cincuenta y tres mil cuatrocientos.",
        "El total de alistados del campamento de Dan es de ciento cincuenta y siete mil seiscientos. Ellos marcharán a retaguardia, según sus estandartes.",
        "<pb/>Tales fueron los alistados de los hijos de Israel por sus casas paternas. Todos los alistados de los campamentos, por sus ejércitos, fueron seiscientos tres mil quinientos cincuenta.",
        "Pero los levitas no fueron alistados entre los hijos de Israel, tal como YHVH había ordenado a Moisés.",
        "Y los hijos de Israel hicieron conforme a todo lo que YHVH había ordenado a Moisés. Así acamparon según sus estandartes y así emprendieron la marcha, cada uno conforme a su familia, según su casa paterna."
    ],
    [
        "<pb/>Estos son los descendientes de Aarón y Moisés, el día que YHVH habló con Moisés en el monte Sinai:",
        "Estos, pues, son los nombres de los hijos de Aarón: Nadab, el primogénito, Abiú, Eleazar e Itamar.",
        "Estos son los nombres de los hijos de Aarón, los sacerdotes ungidos, cuyas manos él consagró para ejercer el sacerdocio.",
        "Pero Nadab y Abiú<f> [1]</f> murieron delante de YHVH cuando aproximaron fuego extraño en presencia de YHVH en el desierto de Sinai, y no tuvieron hijos. Y Eleazar e Itamar ejercieron el sacerdocio en presencia de su padre Aarón.",
        "<pb/>Y habló YHVH a Moisés, diciendo:",
        "Haz que se presente la tribu de Leví y ponla ante el sacerdote Aarón para que lo asistan.",
        "Cumplirán el servicio para él y para la asamblea<f> [2]</f> ante la tienda de reunión para ocuparse en el servicio del tabernáculo.",
        "Y cuidarán todos los utensilios de la tienda de reunión, y la observancia de los hijos de Israel para<f> [3]</f> la labor del tabernáculo.",
        "Harás, pues, donación de los levitas a Aarón y a sus hijos. Ellos le son enteramente cedidos de entre los hijos de Israel.",
        "Pero encargarás a Aarón y a sus hijos que sólo ellos se ocupen en su sacerdocio, pues el extraño que se acerque será muerto.",
        "<pb/>Y habló YHVH a Moisés, diciendo:",
        "En cuanto a Mí, he aquí, he tomado a los levitas de entre los hijos de Israel en lugar de todo primogénito que abre matriz<f> [4]</f> entre los hijos de Israel.",
        "Los levitas me pertenecen, porque mío es todo primogénito. El día en que herí a todo primogénito en la tierra de Egipto, consagré para Mí a todos los primogénitos<f> [5]</f> de Israel, así de hombres como de animales. ¡Míos son! Yo, YHVH.",
        "<pb/>Habló YHVH a Moisés en el desierto de Sinai, diciendo:",
        "Cuenta a los hijos de Leví por sus casas de familias paternas. Contarás a todo varón de un mes arriba.",
        "Los contó, pues, Moisés conforme al dicho de YHVH, tal como le fue ordenado.",
        "Y estos fueron los hijos de Leví por sus nombres: Gersón, Coat, y Merari.",
        "<pb/>Y los nombres de los hijos de Gersón, por sus familias: Libni y Simei.",
        "Los hijos de Coat, por sus familias: Amram, Izhar, Hebrón y Uziel.",
        "Y los hijos de Merari, por sus familias: Mahli y Musi. Estas son las familias de los levitas, según sus casas paternas.",
        "De Gersón: la familia de Libni y la de Simei; tales son las familias gersonitas.",
        "Y los censados, según el número de todo varón de un mes arriba, fueron siete mil quinientos.",
        "<pb/>Las familias de Gersón acamparon detrás del tabernáculo, al occidente.",
        "<pb/>El adalid de la casa paterna de los gersonitas era Eliasaf ben Lael.",
        "La custodia de los hijos de Gersón a la tienda de reunión comprendía el tabernáculo<f> [6]</f> con su cubierta, la cortina de entrada de la tienda de reunión,",
        "las cortinas del atrio, la cortina de la entrada de este,<f> [7]</f> y del altar, y las cuerdas para todo su servicio.",
        "A Coat pertenece la familia de Amram, la familia de Izhar, la familia de Hebrón y la familia de Uziel. Tales son las familias de los coatitas.",
        "Según el número de todo varón de un mes arriba, eran ocho mil seiscientos, que tenían la custodia del santuario.",
        "<pb/>Las familias de los hijos de Coat acampaban al costado meridional del tabernáculo,",
        "siendo el adalid de la casa paterna de las familias de Coat, Elizafán ben Uziel.",
        "Al cuidado de ellos estaba el arca, la mesa, el candelabro, los altares, los utensilios del santuario con los que ofician, y el velo con todo su servicio.",
        "<pb/>El principal de los jefes de los levitas era Eleazar, hijo del sacerdote Aarón, encargado de los guardas que custodiaban el santuario.",
        "<pb/>De Merari era la familia de los mahalitas y la familia de los musitas. Tales eran las estirpes de Merari.",
        "Sus empadronados, según el número de todo varón de un mes para arriba fueron seis mil doscientos.<f> [8]</f>",
        "El adalid de la casa paterna de las familias de Merari era Zuriel ben Abihail. Acampaban al costado norte del tabernáculo.",
        "A cargo de los hijos de Merari estaban los tablones del tabernáculo, sus travesaños, sus columnas, sus basas, todos sus utensilios y todo lo concerniente a su servicio,",
        "así como las columnas que rodean el atrio, sus basas, sus estacas y sus cuerdas.",
        "Y los que acampan delante<f> [9]</f> de la tienda de reunión, al oriente: Moisés, Aarón y sus hijos, quienes harán la guardia del santuario en nombre de los hijos de Israel. Y el extraño que se acerque será muerto.",
        "<pb/>Todos los empadronados de los levitas que por orden de YHVH contaron Moisés y Aarón, por sus familias, todos los varones de un mes arriba, fueron veintidós mil.",
        "YHVH dijo a Moisés: Cuenta todo primogénito varón de los hijos de Israel de un mes arriba, y forma el censo de sus nombres.",
        "Y tomarás para Mí los levitas, Yo, YHVH, en lugar de todos los primogénitos de los hijos de Israel, y también los animales de los levitas en lugar de todo primerizo de los animales de los hijos de Israel.",
        "Y tal como YHVH había ordenado,<f> [10]</f> Moisés contó todos los primogénitos de los hijos de Israel.",
        "Y todo primogénito varón, por la cuenta de los nombres, de un mes para arriba, según sus empadronados, fueron veintidós mil doscientos setenta y tres.",
        "<pb/>Luego YHVH habló a Moisés, diciendo:",
        "<pb/>Toma a los levitas en lugar de todo primogénito de los hijos de Israel y los animales de los levitas en lugar de los animales de aquéllos, y los levitas serán míos. Yo, YHVH.",
        "Para rescate de los doscientos setenta y tres en que los primogénitos de los hijos de Israel exceden a los levitas,",
        "tomarás cinco<f> [11]</f> siclos por cabeza. Los tomarás conforme al siclo del santuario, de veinte geras por siclo,",
        "y darás a Aarón y a sus hijos el dinero del rescate del número que excede de ellos.",
        "<pb/>Tomó, pues, Moisés el dinero del rescate, de los que excedían a los redimidos por los levitas,",
        "y recibió en dinero de los primogénitos de los hijos de Israel, mil trescientos sesenta y cinco siclos, conforme al siclo del santuario.",
        "<pb/>Y Moisés entregó el dinero de los redimidos a Aarón y a sus hijos, conforme al dicho de YHVH, tal como YHVH había ordenado a Moisés."
    ],
    [
        "<pb/>Habló YHVH a Moisés y a Aarón, diciendo:",
        "Levanta un censo de los hijos de Coat entre los hijos de Leví, según sus familias y sus casas paternas.",
        "De edad de treinta años arriba, hasta cincuenta años, todo el que entra en la milicia<f> [1]</f> para servir en la tienda de reunión.",
        "<pb/>El servicio de los hijos de Coat en la tienda de reunión será este: Las cosas más sagradas.",
        "Cuando el campamento se traslade, entrará Aarón y sus hijos y descolgarán el velo de separación, con que cubrirán el arca del testimonio.",
        "Sobre ella pondrán la cubierta de piel de tejón, y extendiendo encima un paño todo de azul, le colocarán sus varas.",
        "<pb/>Y sobre la mesa de proposición será extendido un paño de azul, y<f> [2]</f> sobre ella: los platos, las cazoletas, las tazas y las copas de libación. El pan perpetuo quedará encima.",
        "Sobre estas cosas extenderán un paño carmesí<f> [3]</f> y lo taparán con una cubierta de piel de tejón, y le colocarán sus varas.",
        "<pb/>Después tomarán un paño de azul y cubrirán el candelabro del alumbrado y sus lámparas, sus despabiladeras, sus platillos y todos los recipientes del aceite con los que se da<f> [4]</f> servicio.",
        "Y lo envolverán con todos sus utensilios en una cubierta de piel de tejón, poniéndolo sobre las parihuelas.",
        "<pb/>Extenderán asimismo sobre el altar de oro un paño de azul, lo cubrirán con una cubierta de piel de tejón, y le colocarán sus varas.",
        "Y tomarán todos los utensilios del servicio con los cuales ofician en el santuario y los envolverán en un paño de azul, cubriéndolos con una cubierta de piel de tejón, y los pondrán sobre unas parihuelas.",
        "Después quitarán la ceniza del altar, y extenderán sobre él un paño de púrpura,",
        "y pondrán sobre él todos sus utensilios con los cuales ofician: braseros, garfios, paletas y tazones, todos los instrumentos del altar, y extenderán sobre él una cubierta de piel de tejón, y le colocarán sus varas.",
        "<pb/>Cuando Aarón y sus hijos hayan terminado de cubrir los objetos sagrados con todos los utensilios del santuario, al moverse el campamento, entonces vendrán los hijos de Coat para transportarlos, pero no tocarán el santuario, pues morirían. Estas son las cosas de la tienda de reunión que transportarán los hijos de Coat.",
        "<pb/>Y Eleazar, hijo del sacerdote Aarón, estará encargado del aceite del alumbrado, del incienso aromático, de la ofrenda vegetal permanente y del aceite de la unción. Estará encargado de todo el tabernáculo y de todo lo que hay en él, del santuario y sus utensilios.",
        "<pb/>Y habló YHVH a Moisés y a Aarón, diciendo:",
        "No permitáis que la tribu de las familias de los coatitas sea exterminada de entre los levitas.",
        "Esto habéis de hacer con ellos para que vivan y no mueran cuando se acerquen a los objetos<f> [5]</f> santísimos: Aarón y sus hijos entrarán y asignarán a cada uno su transporte,",
        "pero no entrarán, ni por un momento, para mirar los objetos sagrados, para que no mueran.",
        "<pb/>Y habló YHVH a Moisés, diciendo:",
        "<pb/>Haz también el censo de los hijos de Gersón por sus casas de familias paternas.",
        "Los alistarás de treinta años en adelante, hasta cincuenta, todos ellos entrarán<f> [6]</f> para el servicio de la tienda de reunión.",
        "Este será el trabajo de las familias de Gersón, respecto al servicio y al transporte:",
        "<pb/>Transportarán las cortinas del tabernáculo y la tienda de reunión, su cubierta y la cubierta de tejón que está encima de él, y la cortina de la entrada a la tienda de reunión,",
        "y las cortinas del atrio alrededor del tabernáculo y del altar, sus cuerdas, todos los utensilios de su servicio y todo lo que se debe hacer con ellos. Así servirán.<f> [7]</f>",
        "<pb/>Según palabra de Aarón y de sus hijos se hará<f> [8]</f> el servicio de los hijos del gersonita, en todos sus cargos y en todo su servicio, y les asignarás la custodia de toda su carga.",
        "Tal es el servicio de<f> [9]</f> los hijos del gersonita en la tienda de reunión. Sus deberes estarán en mano de Itamar, hijo del sacerdote Aarón.",
        "Contarás también a los hijos de Merari, por sus casas de familias paternas.",
        "<pb/>Los alistarás desde los treinta hasta los cincuenta años de edad, todos ellos entrarán en la milicia<f> [10]</f> para el servicio de la tienda de reunión.",
        "Los cometidos de su carga en todo su servicio en la tienda de reunión serán: Los tablones del tabernáculo, sus travesaños, sus columnas y sus basas,",
        "las columnas del atrio que lo rodea, sus basas, sus estacas y sus cuerdas, todos sus utensilios y todo su servicio. Y asignaréis por nombre todos los utensilios que están siendo transportados.",
        "Tal es el servicio de las familias meraritas en todo su trabajo en la tienda de reunión, por mano de Itamar, hijo del sacerdote Aarón.",
        "<pb/>Así, pues, Moisés, Aarón y los jefes de la asamblea, pasaron lista a los hijos de Coat por sus casas de familias paternas,",
        "de treinta años en adelante, hasta cincuenta años, todo el que entraba en la milicia para servir en la tienda de reunión.",
        "Y los contados por sus familias fueron dos mil setecientos cincuenta.",
        "<pb/>Estos fueron los contados de las familias de Coat, todos los que sirven en la tienda de reunión, a los cuales censó Moisés con Aarón conforme al dicho de YHVH, por medio de Moisés.",
        "Y los contados de los hijos de Gersón, por sus casas de familias paternas,",
        "de treinta años en adelante, hasta cincuenta, todo el que entraba en la milicia para servir en la tienda de reunión,",
        "resultó por sus casas de familias paternas: dos mil seiscientos treinta.",
        "Estos fueron los contados de las familias de los hijos de Gersón, todo el que sirve en la tienda de reunión, los cuales Moisés y Aarón contaron conforme al dicho de YHVH.",
        "Y los contados de las familias de los hijos de Merari, por sus casas de familias paternas,",
        "desde la edad de treinta años en adelante hasta los cincuenta, todo el que entraba en la milicia para servir en la tienda de reunión,",
        "los contados por sus familias, fueron tres mil doscientos.",
        "<pb/>Tales fueron los contados de las familias de los hijos de Merari, que contaron Moisés y Aarón, conforme al dicho de YHVH por medio de Moisés.",
        "Todos los levitas enumerados a los que Moisés y Aarón y los jefes de Israel pasaron lista por sus casas de familias paternas,",
        "de treinta años en adelante hasta los cincuenta, todo el que entraba para hacer la obra del servicio y la obra de llevar cargas, en lo relativo a la tienda de reunión,",
        "fueron ocho mil quinientos ochenta empadronados.",
        "<pb/>Así, conforme al dicho de YHVH, fueron alistados por mano de Moisés, cada uno según su obra y según su cargo. El alistamiento se hizo tal como YHVH había ordenado a Moisés."
    ],
    [
        "<pb/>Habló YHVH a Moisés, diciendo:",
        "Ordena a los hijos de Israel que despidan del campamento a todo leproso, a todo afectado de gonorrea,<f> [1]</f> y a cualquier contaminado por cuerpo muerto,",
        "sea<f> [2]</f> varón o mujer, los expulsaréis fuera del campamento para que no se contamine el campamento en medio del cual Yo habito.",
        "Y los hijos de Israel hicieron así. Los expulsaron fuera del campamento tal como YHVH había hablado a Moisés. Así hicieron los hijos de Israel. <pb/>",
        "<pb/>Habló YHVH a Moisés, diciendo:",
        "Habla a los hijos de Israel: Cualquier hombre o mujer que cometa cualquier pecado<f> [3]</f> en perjuicio del prójimo, ciertamente prevarica.<f> [4]</f> Tal persona será culpable.",
        "<pb/>Confesará, pues, el pecado cometido, y restituirá el objeto del delito en su pleno valor, añadiendo a ello un quinto, y lo entregará al perjudicado.",
        "Y si la persona no tiene pariente a quien le sea restituido el daño, el objeto del delito será para YHVH, para el sacerdote, además del carnero de las expiaciones, con el cual hará expiación por el culpable.",
        "Toda ofrenda alzada de todas las cosas santificadas que los hijos de Israel presenten al sacerdote, será suya,",
        "y lo santificado por cualquiera será suyo, asimismo lo que cualquiera dé al sacerdote, será suyo. <pb/>",
        "<pb/>Y habló YHVH a Moisés, diciendo:",
        "Habla a los hijos de Israel, y diles: Respecto a cualquier hombre: Si su mujer se descarría y mira a un lado despreciándolo,",
        "y alguien yace con ella con emisión de semen, y escapa a ojos de su marido y ella lo esconde (y queda mancillada sin haber testigos contra ella y sin ser descubierta),",
        "y cae sobre él un espíritu de celo, y recela de su mujer que está mancillada, o cae sobre él un espíritu de celo y recela de su mujer, pero ella no está mancillada,<f> [6]</f>",
        "aquel hombre llevará su mujer ante el sacerdote y ofrecerá una ofrenda por ella: una décima de un efa de harina de cebada, pero no derramará sobre ella aceite ni pondrá sobre ella incienso, porque es ofrenda de celo, ofrenda del recuerdo que rememora el pecado.<f> [5]</f>",
        "Entonces el sacerdote hará que se acerque<f> [7]</f> y se mantenga de pie delante de YHVH.",
        "Luego el sacerdote tomará agua consagrada en una vasija de barro, y el sacerdote tomará del polvo que hay en el suelo del tabernáculo y lo echará en el agua.",
        "El sacerdote hará, pues, que la mujer se mantenga de pie delante de YHVH, soltará el cabello<f> [8]</f> de la mujer y pondrá en sus palmas la ofrenda vegetal de recordación, que es la ofrenda vegetal de celos, y en mano del sacerdote estarán las aguas amargas que traen maldición.",
        "Y el sacerdote la conjurará<f> [9]</f> y dirá a la mujer: Si no ha yacido contigo varón y no te has descarriado de tu marido para ser mancillada, sé inocente de estas aguas amargas que acarrean maldición.",
        "<pb/>Pero si te has descarriado de tu marido y has sido mancillada, y alguno ha tenido su copulación contigo, aparte de tu marido,",
        "(el sacerdote conjurará a la mujer con juramento de maldición) el sacerdote dirá a la mujer: ¡YHVH te entregue a execración y a maldición en medio de tu pueblo! ¡Haga YHVH que tu muslo caiga y tu vientre sea inflamado!",
        "¡Entre esta agua que maldice en tus entrañas e inflame tu vientre y decaiga tu muslo! Y la mujer dirá: ¡Amén, amén!",
        "Entonces el sacerdote escribirá estas maldiciones en un rollo, las borrará con las aguas amargas,",
        "y dará a beber a la mujer las aguas amargas portadoras de maldición, y las aguas de maldición penetrarán en ella haciéndose amargas.",
        "Después el sacerdote tomará de mano de la mujer la ofrenda de los celos, y mecerá la ofrenda en presencia de YHVH, y la aproximará ante el altar.",
        "<pb/>Y el sacerdote tomará una pizca de la ofrenda, en memoria de ella, la dejará consumir sobre el altar, tras lo cual dará a beber las aguas a la mujer.",
        "<pb/>Y<f> [10]</f> ocurrirá que si ella estaba mancillada y había sido infiel a su marido, las aguas de maldición penetrarán en ella haciéndose amargas, y su vientre será inflamado y se caerá su muslo, y la mujer será maldición entre su pueblo.",
        "<pb/>Pero si la mujer no fue mancillada y es pura, quedará ilesa y tendrá descendencia.",
        "Tal es la ley de los celos, tocante a una mujer que se ha descarriado de su marido y haya sido mancillada,",
        "o cuando sobre un hombre sobrevenga espíritu de celos, y recele de su mujer: Hará que la mujer esté de pie en presencia de YHVH, y el sacerdote le aplicará toda esta ley.",
        "Y aquel varón será inocente de iniquidad, pero la mujer cargará con su iniquidad."
    ],
    [
        "<pb/>Habló YHVH a Moisés, diciendo:",
        "Habla a los hijos de Israel, y les dirás: Cuando algún hombre o mujer haga voto especial de nazareo para dedicarse a YHVH,",
        "estará purificado lejos del vino y del licor. No beberá vinagres de vino ni de licor, no beberá ningún licor de uvas ni comerá uvas frescas o secas.",
        "No comerá nada de cuanto proviene de la cepa vinícola, desde las semillas hasta los pámpanos, en todos los días de su nazareato.",
        "No pasará navaja sobre su cabeza durante los días del voto de su nazareato. Hasta que sean cumplidos los días por los que se consagró a YHVH será santo, dejando crecer libremente el cabello de su cabeza.",
        "No estará junto a cuerpo muerto durante los días de su consagración a YHVH.",
        "No se contaminará por su padre o su madre, ni por su hermano o hermana cuando mueran, porque la consagración a su Elohim está sobre su cabeza.<f> [1]</f>",
        "Todos los días de su nazareato será santo a YHVH.",
        "Y si alguien, repentinamente, muere junto a él, de modo que la cabeza de su nazareato es contaminada, su cabeza se rasurará el día en que sea purificado. El día séptimo será rasurado.<f> [2]</f>",
        "Al octavo día llevará dos tórtolas o dos palominos al sacerdote, a la entrada de la tienda de reunión,",
        "y el sacerdote presentará uno en ofrenda por el pecado y el otro en holocausto. Y hará expiación a favor de él por lo que pecó en relación con el cuerpo muerto, y volverá a consagrar su cabeza el día",
        "en que sea santificado a YHVH, los días de su voto, llevando un cordero añal como ofrenda por la culpa, y los primeros días se anularán, por cuanto contaminó su nazareato.",
        "<pb/>Esta es la ley para el nazareo: El día en que se cumpla el tiempo de su nazareato, será llevado a la entrada de la tienda de reunión,",
        "y aproximará su víctima ante YHVH: un cordero sin defecto de un año en holocausto, una cordera sin defecto de un año para la ofrenda por el pecado, y un carnero sin defecto para las ofrendas de paz.",
        "También un canastillo de panes sin levadura, tortas de flor de harina amasadas con aceite, y galletas sin levadura untadas con aceite, con su ofrenda vegetal y sus libaciones.",
        "Y el sacerdote lo hará acercar en presencia de YHVH, y realizará su sacrificio por el pecado y su holocausto.",
        "Ofrecerá el carnero en sacrificio por ofrendas de paz a YHVH con el canastillo de los panes sin levadura, y el sacerdote ofrecerá<f> [3]</f> su ofrenda vegetal y sus libaciones.",
        "Y<f> [4]</f> el nazareo rapará su cabeza de nazareo a la entrada de la tienda de reunión, y tirará los cabellos al fuego debajo del sacrificio de las ofrendas de paz.",
        "Después tomará el sacerdote la espaldilla cocida del carnero, y del canastillo una torta sin levadura y una galleta sin levadura, y las pondrá en las palmas del nazareo, después que se haya rapado el cabello de su nazareato.",
        "Luego el sacerdote los mecerá como ofrenda mecida en presencia de YHVH. Es cosa santa para el sacerdote, además del pecho mecido y la espaldilla de la ofrenda alzada; después el nazareo podrá beber vino.",
        "<pb/>Tal es la ley del nazareo que hace voto de ofrenda suya a YHVH con motivo de su nazareato, además de aquello que le permita su mano, según el voto que haya hecho<f> [5]</f> conforme a la ley de su nazareato. <pb/>",
        "<pb/>Habló YHVH a Moisés, diciendo:",
        "Habla a Aarón y a sus hijos, diciendo: Así bendeciréis a los hijos de Israel. Diles:",
        "YHVH<f> [6]</f> te bendiga y te guarde,",
        "YHVH haga resplandecer su rostro sobre ti, y tenga de ti misericordia.",
        "YHVH alce sobre ti su rostro, y ponga en ti paz.",
        "Así pondrán mi Nombre sobre los hijos de Israel, y Yo los bendeciré."
    ],
    [
        "<pb/>Aconteció que el día en que Moisés terminó de hacer levantar el tabernáculo, de ungirlo y santificarlo con todos sus utensilios, y de ungir y de consagrar el altar con todos sus utensilios,",
        "que los jefes de Israel, cabezas de sus casas paternas, presentaron sus ofrendas. Ellos eran los jefes de las tribus que habían presidido el censo.",
        "Hicieron llevar, pues, sus víctimas ante YHVH: seis carretas cubiertas y doce bueyes: una carreta por cada dos jefes y un buey por cada uno, y los hicieron acercar delante del tabernáculo.",
        "Y habló YHVH a Moisés, diciendo:",
        "Acéptaselos, y serán para la obra de la tienda de reunión, y los darás a los levitas, a cada uno conforme a su servicio.",
        "<pb/>Entonces Moisés tomó las carretas y los bueyes y los entregó a los levitas.",
        "A los hijos de Gersón dio dos carretas y cuatro bueyes, conforme a su servicio.",
        "A los hijos de Merari dio cuatro carretas y ocho bueyes, conforme a su servicio, bajo la dirección de Itamar, hijo del sacerdote Aarón.",
        "<pb/>Pero a los hijos de Coat nada les dio, porque tenían a su cargo el servicio del santuario que habían de transportar a hombros.",
        "Los jefes presentaron también sus ofrendas<f> [1]</f> durante la dedicación del altar, el día en que este fue ungido, acercando ellos mismos sus víctimas ante el altar,",
        "pues YHVH había dicho a Moisés: Día por día cada jefe acercará sus víctimas para la dedicación del altar.",
        "<pb/>En el día primero presentó su ofrenda Naasón ben Aminadab, de la tribu de Judá.",
        "Su ofrenda consistió en una fuente de plata de ciento treinta siclos de peso, y un tazón de plata de setenta siclos, según el siclo del santuario, ambos llenos de flor de harina amasada con aceite para la ofrenda vegetal.",
        "Un cucharón de oro de diez siclos,<f> [2]</f> lleno de incienso.",
        "Un becerro, un carnero, un cordero añal para el holocausto,",
        "y un macho cabrío para la ofrenda por el pecado.",
        "Para el sacrificio de las ofrendas de paz, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos añales. Tal fue la ofrenda de Naasón ben Aminadab.",
        "<pb/>En el día segundo, presentó su ofrenda Natanael ben Suar, jefe de Isacar.",
        "Como ofrenda suya presentó una fuente de plata de ciento treinta siclos de peso, un tazón de plata de setenta siclos, según el siclo del santuario, ambos llenos de flor de harina amasada con aceite para la ofrenda vegetal,",
        "y un recipiente de oro de diez siclos, lleno de incienso.",
        "Un becerro, un carnero, un cordero añal para el holocausto,",
        "y un macho cabrío para la ofrenda por el pecado.",
        "Para el sacrificio de las ofrendas de paz, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos añales. Tal fue la ofrenda de Natanael ben Suar.",
        "<pb/>En el día tercero correspondió a Eliab ben Helón, jefe de los hijos de Zabulón.",
        "Su ofrenda fue una fuente de plata de ciento treinta siclos de peso y un tazón de plata de setenta siclos, según el siclo del santuario, ambos llenos de flor de harina amasada con aceite para la ofrenda vegetal.",
        "Un recipiente de oro de diez siclos, lleno de incienso.",
        "Un becerro, un carnero, un cordero añal para el holocausto,",
        "y un macho cabrío para la ofrenda por el pecado.",
        "Para el sacrificio de las ofrendas de paz, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos añales. Tal fue la ofrenda de Eliab ben Helón.",
        "<pb/>En el día cuarto correspondió a Elisur ben Sedeur, jefe de los hijos de Rubén.",
        "Su ofrenda fue una fuente de plata de ciento treinta siclos de peso, un tazón de plata de setenta siclos, según el siclo del santuario, ambos llenos de flor de harina amasada con aceite para la ofrenda vegetal,",
        "un recipiente de oro de diez siclos, lleno de incienso,",
        "un becerro, un carnero, un cordero añal para el holocausto,",
        "un macho cabrío para la ofrenda por el pecado,",
        "y para el sacrificio de las ofrendas de paz, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos añales. Tal fue la ofrenda de Elisur ben Sedeur.",
        "<pb/>En el día quinto correspondió al jefe de los hijos de Simeón, Selumiel ben Zurisadai.",
        "Su ofrenda fue una fuente de plata de ciento treinta siclos de peso, un tazón de plata de setenta siclos, según el siclo del santuario, ambos llenos de flor de harina amasada con aceite para la ofrenda vegetal,",
        "un recipiente de oro de diez siclos, lleno de incienso,",
        "un becerro, un carnero, un cordero añal para el holocausto,",
        "un macho cabrío para la ofrenda por el pecado,",
        "y para el sacrificio de las ofrendas de paz, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos añales. Tal fue la ofrenda de Selumiel ben Zurisadai.",
        "<pb/>En el día sexto correspondió a Eliasaf ben Dehuel, jefe de los hijos de Gad.",
        "Su ofrenda fue una fuente de plata de ciento treinta siclos de peso, un tazón de plata de setenta siclos, según el siclo del santuario, ambos llenos de flor de harina amasada con aceite para la ofrenda vegetal,",
        "un recipiente de oro de diez siclos, lleno de incienso,",
        "un becerro, un carnero, un cordero añal para el holocausto,",
        "un macho cabrío para la ofrenda por el pecado,",
        "y para el sacrificio de las ofrendas de paz, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos añales. Tal fue la ofrenda de Eliasaf ben Dehuel.",
        "<pb/>En el día séptimo correspondió a Elisama ben Amiud, jefe de los hijos de Efraín.",
        "Su ofrenda fue una fuente de plata de ciento treinta siclos de peso, un tazón de plata de setenta siclos, según el siclo del santuario, ambos llenos de flor de harina amasada con aceite para la ofrenda vegetal,",
        "un recipiente de oro de diez siclos, lleno de incienso,",
        "un becerro, un carnero, un cordero añal para el holocausto,",
        "un macho cabrío para la ofrenda por el pecado,",
        "y para el sacrificio de las ofrendas de paz, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos añales. Tal fue la ofrenda de Elisama ben Amiud.",
        "<pb/>En el día octavo correspondió a Gamaliel ben Pedasur, jefe de los hijos de Manasés.",
        "Su ofrenda fue una fuente de plata de ciento treinta siclos de peso, un tazón de plata de setenta siclos, según el siclo del santuario, ambos llenos de flor de harina amasada con aceite para la ofrenda vegetal,",
        "un recipiente de oro de diez siclos, lleno de incienso,",
        "un becerro, un carnero, un cordero añal para el holocausto,",
        "un macho cabrío para la ofrenda por el pecado,",
        "y para el sacrificio de las ofrendas de paz, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos añales. Tal fue la ofrenda de Gamaliel ben Pedasur.",
        "<pb/>En el día noveno correspondió a Abidán ben Gedeoni, jefe de los hijos de Benjamín.",
        "Su ofrenda fue una fuente de plata de ciento treinta siclos de peso, un tazón de plata de setenta siclos, según el siclo del santuario, ambos llenos de flor de harina amasada con aceite para la ofrenda vegetal,",
        "un recipiente de oro de diez siclos, lleno de incienso,",
        "un becerro, un carnero, un cordero añal para el holocausto,",
        "un macho cabrío para la ofrenda por el pecado,",
        "y para el sacrificio de las ofrendas de paz, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos añales. Tal fue la ofrenda de Abidán ben Gedeoni.",
        "<pb/>En el día décimo correspondió a Ahiezer ben Amisadai, jefe de los hijos de Dan.",
        "Su ofrenda fue una fuente de plata de ciento treinta siclos de peso, un tazón de plata de setenta siclos, según el siclo del santuario, ambos llenos de flor de harina amasada con aceite para la ofrenda vegetal,",
        "un recipiente de oro de diez siclos, lleno de incienso,",
        "un becerro, un carnero, un cordero añal para el holocausto,",
        "un macho cabrío para la ofrenda por el pecado,",
        "y para el sacrificio de las ofrendas de paz, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos añales. Tal fue la ofrenda de Ahiezer ben Amisadai.",
        "<pb/>En el día undécimo correspondió a Pagiel ben Ocrán, jefe de los hijos de Aser.",
        "Su ofrenda fue una fuente de plata de ciento treinta siclos de peso, un tazón de plata de setenta siclos, según el siclo del santuario, ambos llenos de flor de harina amasada con aceite para la ofrenda vegetal,",
        "un recipiente de oro de diez siclos, lleno de incienso,",
        "un becerro, un carnero, un cordero añal para el holocausto,",
        "un macho cabrío para la ofrenda por el pecado,",
        "y para el sacrificio de las ofrendas de paz, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos añales. Tal fue la ofrenda de Pagiel ben Ocrán.",
        "<pb/>En el día duodécimo correspondió a Ahira ben Enán, jefe de los hijos de Neftalí.",
        "Su ofrenda fue una fuente de plata de ciento treinta siclos de peso, un tazón de plata de setenta siclos, según el siclo del santuario, ambos llenos de flor de harina amasada con aceite para la ofrenda vegetal,",
        "un recipiente de oro de diez siclos, lleno de incienso,",
        "un becerro, un carnero, un cordero añal para el holocausto,",
        "un macho cabrío para la ofrenda por el pecado,",
        "y para el sacrificio de las ofrendas de paz, dos bueyes, cinco carneros, cinco machos cabríos y cinco corderos añales. Tal fue la ofrenda de Ahira ben Enán.",
        "Tal fue la dedicación del altar el día en que fue ungido por los jefes de Israel: Doce fuentes de plata, doce tazones de plata y doce recipientes de oro.",
        "Cada fuente era de ciento treinta siclos, cada tazón de setenta. El total de la plata de estos utensilios fue de dos mil cuatrocientos siclos,<f> [3]</f> según el siclo del santuario.",
        "<pb/>Los doce recipientes de oro llenos de incienso, de diez siclos cada recipiente. El total del oro de los recipientes<f> [4]</f> fue de ciento veinte siclos.",
        "<pb/>El total de las reses para el holocausto fueron: doce los becerros, doce los carneros, doce los corderos añales, con su ofrenda vegetal, y doce<f> [5]</f> los machos cabríos, para la ofrenda por el pecado.",
        "Y el total de reses para el sacrificio de las paces fueron veinticuatro bueyes, sesenta los carneros, sesenta los machos cabríos, y sesenta los corderos añales. Tal fue la dedicación del altar después de ser ungido.",
        "<pb/>Y cuando entraba Moisés en la tienda de reunión para hablar con Elohim, oía la voz que le hablaba de encima del propiciatorio que estaba sobre el arca del testimonio, entre los querubines, y le hablaba."
    ],
    [
        "<pb/>Habló YHVH a Moisés, diciendo:",
        "Habla a Aarón, y dile: Cuando hagas montar las lámparas, las siete lámparas deberán alumbrar hacia la parte delantera del candelabro.<f> [1]</f>",
        "Y así lo hizo Aarón. Hacia la parte delantera del candelabro hizo montar las lámparas, tal como YHVH había ordenado a Moisés.",
        "Y esta era la hechura del candelabro: De oro macizo, incluido su base hasta sus flores, labrado<f> [2]</f> a cincel. Como el modelo que YHVH mostró a Moisés, así hizo el candelabro. <pb/>",
        "<pb/>Y habló YHVH a Moisés, diciendo:",
        "Toma a los levitas de entre los hijos de Israel y purifícalos.",
        "Para purificarlos harás con ellos así: Rociarás sobre ellos el agua de la expiación, y ellos harán pasar la navaja por todo su cuerpo, lavarán sus vestidos, y así se purificarán.",
        "Luego tomarán un novillo con su ofrenda vegetal de flor de harina amasada con aceite, y tú tomarás otro novillo para la ofrenda por el pecado.",
        "Después aproximarás a los levitas delante de la tienda de reunión, y harás que se congregue toda la asamblea de los hijos de Israel.",
        "Y harás que los levitas se aproximen delante de YHVH, y los hijos de Israel impondrán sus manos sobre los levitas.",
        "<pb/>Aarón presentará<f> [3]</f> entonces a los levitas delante de YHVH como ofrenda mecida de los hijos de Israel, para que cumplan el servicio de YHVH.",
        "Luego los levitas apoyarán sus manos sobre la cabeza de los novillos, y ofrecerás uno como ofrenda por el pecado, y otro como holocausto a YHVH, para hacer expiación a favor de los levitas.",
        "Después mantendrás de pie a los levitas ante Aarón y sus hijos, para presentarlos como ofrenda<f> [4]</f> a YHVH.",
        "<pb/>Así separarás a los levitas de entre los hijos de Israel, y serán para Mí.<f> [5]</f>",
        "Y después de esto entrarán para cumplir el servicio de la tienda de reunión y los purificarás y presentarás ante Adonai.",
        "Porque los levitas están enteramente dedicados a Mí de entre los hijos de Israel. Me han sido restituidos en restitución de todo el que abre matriz, es decir, de todo primogénito<f> [6]</f> entre los hijos de Israel.",
        "Porque todo primogénito de los hijos de Israel, de hombre o de animal es para Mí. <pb/>El día en que golpeé a todo primogénito en Egipto los consagré<f> [7]</f> para Mí.",
        "Pero escogí a los levitas en sustitución de todo primogénito de los hijos de Israel,",
        "y los levitas han sido dados a Aarón y a sus hijos en restitución de los hijos de Israel, para hacer la obra de los hijos de Israel en la tienda de reunión, y propiciar por los hijos de Israel, y no habrá entre los hijos de Israel quien se acerque a las cosas santas.<f> [8]</f>",
        "<pb/>E hizo Moisés, y Aarón, y toda la asamblea de los hijos de Israel y los levitas, según<f> [9]</f> YHVH había ordenado a Moisés respecto a los levitas. Así hicieron con ellos los hijos de Israel.",
        "Y los levitas se purificaron a sí mismos de pecado y lavaron sus vestidos. Y Aarón los presentó como ofrenda mecida ante YHVH, e hizo Aarón expiación a favor de ellos para purificarlos.",
        "Después de esto, los levitas entraron a oficiar su servicio en la tienda de reunión ante Aarón y sus hijos. Tal como YHVH había ordenado a Moisés acerca de los levitas, así hicieron con ellos.",
        "<pb/>Y habló YHVH a Moisés, diciendo:",
        "Esto es lo concerniente a los levitas: De edad de veinticinco años arriba, entrará<f> [10]</f> en servicio en la tienda de reunión,",
        "y a los cincuenta años se retirará de prestar servicio en la obra, y nunca más servirá.",
        "Sin embargo, podrá ayudar con sus hermanos en la tienda de reunión, para hacer guardia, mas no podrá servir en la obra. Así harás con los levitas en cuanto a sus guardias."
    ],
    [
        "<pb/>En el año segundo de su salida de la tierra de Egipto, en el mes primero, habló YHVH a Moisés en el desierto de Sinai, diciendo:",
        "Los hijos de Israel<f> [1]</f> prepararán la pascua en su tiempo señalado:",
        "El decimocuarto día de este mes, entre las dos tardes, la prepararéis a su tiempo. Conforme a todos sus estatutos y conforme a todas sus ordenanzas la habéis de preparar.",
        "Y mandó Moisés a los hijos de Israel a preparar la pascua",
        "el decimocuarto día del primer mes en el desierto de Sinai, como YHVH ordenó a Moisés, así hicieron los hijos de Israel. <pb/><f> [2]</f>",
        "<pb/>Hubo, sin embargo, algunos varones que se habían hecho impuros por causa de una persona muerta, y no habían podido preparar la pascua aquel día; y acercándose ante Moisés y Aarón en aquel día,",
        "les dijeron aquellos hombres: Aunque<f> [3]</f> nosotros estemos impuros a causa de una persona muerta ¿por qué se nos impide presentar una víctima ante YHVH en su tiempo señalado, con los demás hijos de Israel?",
        "Y Moisés les respondió: Aguardad hasta que oiga lo que YHVH ordene acerca de vosotros.",
        "<pb/>Y habló YHVH a Moisés, diciendo:",
        "Habla a los hijos de Israel, diciendo: Cualquier hombre de vosotros o de vuestros descendientes que esté impuro por causa de una persona muerta, o que esté lejos de viaje, podrá preparar pascua para YHVH.",
        "La preparará en el mes segundo,<f> [4]</f> el decimocuarto día del mes por la tarde, y la comerán con panes sin levadura y hierbas amargas.",
        "<pb/>No dejarán nada de él<f> [5]</f> para la mañana siguiente y no será quebrado hueso suyo. La prepararán conforme a todo el estatuto de la pascua.",
        "Pero el hombre que esté limpio, y no esté de viaje, si deja de preparar la pascua, tal persona será cortada totalmente de su pueblo, y por cuanto no presentó en su tiempo señalado la víctima para YHVH, ese hombre cargará con su pecado.",
        "Y si un extranjero habita con vosotros y desea preparar la pascua para YHVH, la hará<f> [6]</f> según el estatuto de la pascua y conforme a su decreto. Un solo estatuto habrá para vosotros, tanto para el extranjero como para el nativo del país. <pb/>",
        "<pb/>El día en que el tabernáculo fue erigido, la nube cubrió el tabernáculo por encima de la tienda del testimonio, y desde la tarde hasta la mañana hubo sobre el tabernáculo como una apariencia de fuego.",
        "Así sucedía continuamente, la nube lo cubría de día<f> [7]</f> y una apariencia de fuego de noche.",
        "<pb/>Cada vez que la nube era alzada del tabernáculo, los hijos de Israel partían, y en el lugar donde la nube se detenía, allí los hijos de Israel acampaban.",
        "Al mandato de YHVH los hijos de Israel partían, y al mandato de YHVH acampaban. Mientras la nube permanecía sobre el tabernáculo, ellos permanecían en el campamento.",
        "Si la nube quedaba sobre el tabernáculo muchos días, los hijos de Israel guardaban la observancia de YHVH, y no partían.",
        "Otras veces la nube permanecía sobre el tabernáculo cierto número de días. Al mandato de YHVH acampaban, y al mandato de YHVH partían.",
        "Y sucedía que cuando la nube permanecía desde la tarde hasta el alba, y se alzaba la nube por la mañana, entonces marchaban,<f> [8]</f> de día o de noche.",
        "Mientras la nube quedaba sobre el tabernáculo, un día o un mes, los hijos de Israel acampaban y no marchaban.<f> [9]</f>",
        "Por orden de YHVH marchaban, obedeciendo el mandato de YHVH, según la orden de YHVH dada a Moisés."
    ],
    [
        "<pb/>YHVH habló a Moisés, diciendo:",
        "<pb/>Hazte dos trompetas<f> [1]</f> de plata. Las harás labradas a cincel, y te servirán para convocar a la asamblea y dar la señal de mover los campamentos.",
        "Cuando toquen las dos, toda la congregación será reunida<f> [2]</f> en la entrada de la tienda de reunión.",
        "Si tocan una sola, concurrirán junto a ti los jerarcas jefes<f> [3]</f> de Israel.",
        "Cuando toquéis alarma,<f> [4]</f> se pondrán en marcha los campamentos que acampan al oriente,",
        "y cuando toquéis alarma por segunda vez, entonces partirán los campamentos que acampan al sur. Para ponerse en marcha se tocará con alarma,",
        "pero para reunir la congregación, tocaréis sin alarma.",
        "Los hijos de Aarón, los sacerdotes, tocarán las trompetas, las cuales serán para vosotros estatuto perpetuo en vuestras generaciones.",
        "<pb/>Cuando entréis en guerra, en vuestro país, contra el enemigo que os ataca, tocaréis las trompetas con alarma, y seréis recordados delante de YHVH,<f> [5]</f> y seréis preservados de vuestros enemigos.",
        "Asimismo en vuestros días de alegría, en vuestras fiestas solemnes señaladas y en los principios de vuestros meses,<f> [6]</f> tocaréis las trompetas durante vuestros holocaustos y sacrificios de vuestras ofrendas de paz, y os serán por memorial delante de vuestro Elohim. ¡Yo soy YHVH vuestro Elohim!",
        "<pb/>En el año segundo, el segundo mes, el veinte del mes, aconteció que la nube fue alzada del tabernáculo del testimonio,",
        "y los hijos de Israel partieron por sus jornadas desde el desierto de Sinai, hasta que la nube se posó en el desierto de Parán.<f> [7]</f>",
        "<pb/>Así partieron la primera vez, conforme al dicho de YHVH transmitido por Moisés.",
        "El estandarte del campamento de los hijos de Judá partió primero, según sus ejércitos, y al frente de su hueste iba Naasón ben Aminadab.",
        "<pb/>Al frente del ejército de la tribu de los hijos de Isacar, iba Natanael ben Suar,",
        "y al frente del ejército de la tribu de los hijos de Zabulón, iba Eliab ben Helón.",
        "Entonces el tabernáculo fue desarmado, y los hijos de Gersón y los hijos de Merari se pusieron en marcha cargando el tabernáculo.",
        "<pb/>Luego partió el estandarte del campamento de Rubén, según sus ejércitos, y al frente de su hueste iba Elisur ben Sedeur.",
        "Al frente del ejército de la tribu de los hijos de Simeón, iba Selumiel ben Zurisadai,",
        "y al frente del ejército de la tribu de los hijos de Gad, iba Eliasaf ben Dehuel.",
        "Entonces partieron los coatitas portando los objetos sagrados, y antes de su llegada, ya el tabernáculo había sido montado.",
        "<pb/>Después partió el estandarte del campamento de<f> [8]</f> Efraín, por sus ejércitos, y al frente de su hueste iba Elisama ben Amiud.",
        "Al frente del ejército de la tribu de los hijos de Manasés iba Gamaliel ben Pedasur,",
        "y al frente del ejército de la tribu de los hijos de Benjamín, Abidán ben Gedeoni.",
        "<pb/>A la retaguardia de todos los campamentos, partió el estandarte del campamento de los hijos de Dan, según sus ejércitos, y al frente de su hueste iba Ahiezer ben Amisadai.",
        "<pb/>Al frente del ejército de la tribu de los hijos de Aser iba Pagiel ben Ocrán,",
        "y capitaneando el ejército formado por la tribu de los hijos de Neftalí iba Ahira ben Enán.",
        "Tal fue el orden de los desplazamientos de los hijos de Israel, según sus ejércitos, cuando partían.",
        "<pb/>Para ese entonces Moisés dijo a Jobab, hijo de Reuel<f> [9]</f> madianita, suegro de Moisés: Partimos al lugar que YHVH dijo que nos daría. Ven con nosotros y te trataremos bien, porque YHVH ha prometido el bien a Israel.",
        "Y él le dijo: No iré, sino que he de irme a mi tierra<f> [10]</f> y a mi parentela.",
        "Pero él insistió<f> [11]</f>: No nos abandones, pues para eso sabes donde debemos acampar en el desierto, y nos servirás de guía.",
        "De ser encaminado con nosotros, el bien que YHVH nos haga, te lo haremos a ti.",
        "<pb/>Partieron, pues, del monte de YHVH en viaje de tres jornadas, y durante los tres días de camino, el arca del pacto de YHVH marchaba delante de ellos para buscarles lugar de descanso.<f> [12]</f>",
        "",
        "Y sucedía que al partir el arca, Moisés decía: <pb/><t>¡Levántate, oh YHVH, y sean dispersados tus enemigos y huyan<f> [13]</f> los que te aborrecen!</t>",
        "<pb/>Y cuando ella reposaba, decía: <pb/><t>¡Oh YHVH, vuélvete a los millares de millares de Israel!</t> <pb/><n>34</n> Y desde que partieron del campamento, la nube de YHVH iba sobre ellos de día."
    ],
    [
        "<pb/>Pero aconteció que el pueblo comenzó a murmurar amargamente a oídos de YHVH. Y YHVH lo oyó y fue encendida su ira, y el fuego de YHVH, inflamado contra ellos, consumió un extremo del campamento.",
        "Entonces el pueblo clamó a Moisés, y Moisés oró a YHVH, y el fuego se extinguió.",
        "Y el nombre de aquel lugar fue llamado Taberá,<f> [1]</f> porque el fuego de YHVH fue encendido contra ellos.",
        "Y la chusma<f> [2]</f> que iba en medio de ellos sintió otra vez un gran deseo, y también los hijos de Israel lloraron, y dijeron: ¡Quién nos diera a comer carne!",
        "¡Cómo nos acordamos del pescado que en Egipto comíamos de balde, de los pepinos, de los melones, de los puerros, de las cebollas y los ajos!",
        "Pero ahora nuestra alma se reseca, pues nada ven nuestros ojos sino este maná.",
        "<pb/>Y el maná<f> [3]</f> era como grano del culantro, y su aspecto como el aspecto del bedelio.",
        "El pueblo se dispersaba para recogerlo y lo molían en molinos o lo machacaban en morteros, y lo cocinaban en ollas o hacían bollos con él, y su sabor era como el sabor del bollo de aceite.",
        "<pb/>Por la noche, cuando el rocío descendía sobre el campamento, el maná<f> [4]</f> descendía con él.",
        "<pb/>Y oyó Moisés al pueblo, cómo familias enteras lloraban, cada cual a la entrada de su tienda. Y fue encendida grandemente la ira de YHVH, y también fue desagradable ante los ojos de Moisés.",
        "<pb/>Entonces dijo Moisés a YHVH: ¿Por qué maltratas a tu esclavo? ¿Por qué no he hallado gracia ante tus ojos, para que hayas echado la carga de<f> [5]</f> este pueblo sobre mí?",
        "¿Acaso concebí yo a todo este pueblo o lo engendré, para que me digas: Cárgalo en tu pecho, como una nodriza lleva al que mama, a la tierra que prometiste con juramento a sus padres?",
        "¿De dónde tengo yo carne para todo este pueblo? Pues lloran ante mí, diciendo: ¡Danos carne que comer!",
        "No puedo yo solo soportar<f> [6]</f> este pueblo, pues es demasiado pesado para mí.",
        "Si hallé gracia ante tus ojos y así has de tratarme, ¡mátame del todo<f> [7]</f> y no vea yo más tu mal! <pb/>",
        "<pb/>Y YHVH dijo a Moisés: Reúneme a setenta varones de los ancianos de Israel, que tú conozcas como ancianos del pueblo, y a sus oficiales, y llévalos a la entrada de la tienda de reunión, y que permanezcan allí contigo.",
        "Y Yo descenderé y hablaré allí contigo, y tomaré el Espíritu que está sobre ti y lo pondré sobre ellos, para que soporten contigo la carga del pueblo y no la lleves tú solo.",
        "<pb/>Y dirás al pueblo: Santificaos para mañana, pues comeréis carne, ya que habéis llorado a oídos de YHVH, diciendo: ¡Quién nos diera a comer carne, pues nos iba mejor en Egipto! YHVH, pues, os dará carne, y comeréis.",
        "No comeréis sólo un día, ni dos días, ni cinco días, ni diez días, ni veinte días,",
        "sino hasta un mes entero,<f> [8]</f> hasta que os salga por las narices y os provoque náuseas, por cuanto despreciasteis a YHVH, que está en medio de vosotros, y llorasteis ante Él diciendo: ¿Por qué salimos de Egipto?",
        "<pb/>Moisés respondió: Seiscientos mil de a pie es el pueblo en medio del cual estoy, y Tú dices: Les daré carne, y comerán un mes entero.",
        "Si fuera degollado todo el rebaño y el ganado, ¿alcanzaría para ellos? Si todos los peces del mar fueran recogidos para ellos ¿les sería suficiente?",
        "<pb/>Y respondió YHVH a Moisés: ¿Acaso se ha acortado la mano de YHVH? ¡Ahora verás si se te cumple o no mi palabra!",
        "<pb/>Y salió Moisés y habló al pueblo las palabras de YHVH. Luego reunió a los setenta varones de los ancianos del pueblo y los hizo estar alrededor del tabernáculo.",
        "<pb/>Y descendió YHVH en la nube y le habló. Y tomó el Espíritu que había sobre él y lo puso sobre los setenta ancianos,<f> [9]</f> y el Espíritu reposó sobre ellos y profetizaban, pero no continuaron.",
        "Pero fueron dejados<f> [10]</f> en el campamento dos varones, uno de nombre Eldad y el segundo de nombre Medad. El Espíritu reposó también sobre ellos, pues figuraban entre los inscritos, y aunque no habían ido a la tienda, profetizaban en el campamento.",
        "Y un joven corrió y dio aviso a Moisés, y dijo: ¡Eldad y Medad profetizan en el campamento!",
        "<pb/>Y tomando la palabra Josué ben Nun, uno de los jóvenes oficiales de Moisés, dijo: Moisés, señor mío, ¡detenlos!",
        "Pero Moisés le dijo: ¿Tienes celos por causa mía? ¡Ojalá todo el pueblo de YHVH fuera profeta y YHVH pusiera su Espíritu sobre ellos!",
        "Y volvió Moisés al campamento, él y los ancianos de Israel. <pb/>",
        "<pb/>Entonces llegó un viento de YHVH que trajo codornices desde el mar, y las arrojó sobre el campamento, como un día de camino por una parte y un día de camino por la otra, a casi dos codos<f> [11]</f> sobre la faz de la tierra.",
        "Y el pueblo estuvo levantado todo el día,<f> [12]</f> toda aquella noche y todo el día siguiente recogiendo codornices. Los que menos, recogieron diez homer, y las esparcieron alrededor del campamento.",
        "Pero mientras la carne aún estaba entre sus dientes, antes que la masticaran, la ira de YHVH fue encendida contra el pueblo, y YHVH golpeó al pueblo con un azote muy grande.",
        "Y el nombre de aquel lugar fue llamado Kibrot<f> [13]</f>-Hatava, porque allí sepultaron a un pueblo con deseos desordenados.",
        "Y de Kibrot-Hatava el pueblo partió para Haserot, y permaneció en Haserot."
    ],
    [
        "<pb/>Murmuró<f> [1]</f> Miriam con Aarón contra Moisés a causa de la mujer cusita que había tomado, pues él había tomado una mujer cusita.",
        "Dijeron: ¿Sólo<f> [2]</f> a través de Moisés habla YHVH? ¿No ha hablado también por nosotros? Y YHVH lo oyó.",
        "(Y aquel varón, Moisés, era muy manso, más que todos los hombres que había sobre la faz de la tierra).<f> [3]</f>",
        "Y de improviso YHVH dijo a Moisés, a Aarón y a Miriam: Salid vosotros tres a la tienda de reunión. Y los tres salieron.",
        "Y descendiendo YHVH en la columna de nube, se situó a la entrada de la tienda y fueron llamados Aarón y Miriam. Y ambos salieron.",
        "Y Él les dijo: Oíd<f> [4]</f> mis palabras: Si entre vosotros hay un profeta, Yo, YHVH, seré revelado a él en visión: en sueños le hablo.",
        "No ocurre así con mi esclavo Moisés, que es fiel en toda mi casa.<f> [5]</f>",
        "Boca a boca hablo con él, en visión, pero sin enigmas, y él contempla el aspecto<f> [6]</f> de YHVH. ¿Por qué no tuvisteis temor de hablar contra mi esclavo, contra Moisés?",
        "Y la ira de YHVH se encendió contra ellos, y se fue.",
        "Y la nube se apartó de la tienda, y he aquí Miriam estaba leprosa como la nieve. Entonces Aarón volvió a ver a Miriam, ¡y he aquí estaba leprosa!",
        "Y dijo Aarón a Moisés: ¡Ah! señor mío,<f> [7]</f> no pongas sobre nosotros un pecado por el cual fuimos insensatos y en el cual pecamos.",
        "¡No sea ella<f> [8]</f> como uno que emerge muerto del vientre de nuestra madre con la mitad de nuestra carne consumida!",
        "Y clamó Moisés a YHVH, diciendo: ¡Oh Elohim, sánala<f> [9]</f> ahora!",
        "Pero YHVH dijo a Moisés: Si su padre sólo la hubiera escupido en la cara, ¿no estaría ella en oprobio por siete días? Sea excluida<f> [10]</f> del campamento por siete días, y después será readmitida.",
        "Y Miriam fue excluida del campamento siete días, y el pueblo no partió adelante hasta que Miriam fue purificada.<f> [11]</f>",
        "<pb/>Después el pueblo partió de Haserot, y acamparon en el desierto de Parán."
    ],
    [
        "<pb/>Y habló YHVH a Moisés, diciendo:",
        "<pb/>Envía hombres que exploren para ti la tierra de Canaán, la cual doy a los hijos de Israel. Enviaréis un varón por cada tribu de sus padres, cada cual jefe entre ellos.<f> [1]</f>",
        "Entonces Moisés los envió desde el desierto de Parán, según el dicho de YHVH. Y todos aquellos varones eran jefes entre los hijos de Israel.",
        "<pb/>Y estos eran sus nombres: De la tribu de Rubén, Samúa ben Zacur.",
        "De la tribu de Simeón, Safat ben Horí.",
        "De la tribu de Judá, Caleb ben Jefone.",
        "De la tribu de Isacar, Igal ben José.",
        "De la tribu de Efraín, Oseas ben Nun.",
        "De la tribu de Benjamín, Palti ben Rafú.",
        "De la tribu de Zabulón, Gadiel ben Susi.",
        "De la tribu de José (de la tribu de Manasés), Gadi ben Susi.",
        "De la tribu de Dan, Amiel ben Gemali.",
        "De la tribu de Aser, Setur ben Micael.",
        "De la tribu de Neftalí, Nahbi ben Vapsi.",
        "De la tribu de Gad, Geuel ben Maqui.",
        "Estos son los nombres de los varones que Moisés envió a explorar la tierra. Y a Oseas ben Nun, Moisés le puso por nombre Josué.",
        "<pb/>Los envió, pues, Moisés a reconocer la tierra de Canaán, y les dijo: Subid ahí por el Néguev y remontad luego la montaña.",
        "Observaréis la tierra, cómo es, y al pueblo que la habita, si es fuerte o débil, si escaso o numeroso.",
        "Cómo es el suelo en que él habita, si es bueno o malo, y cómo son las ciudades en las cuales mora, si abiertas o fortificadas,",
        "y cómo es la tierra, si fértil o estéril, si hay<f> [2]</f> árboles o no. ¡Esforzaos y recoged del fruto de la tierra! <pb/>Era la estación de las primeras uvas.",
        "Y subieron y exploraron la tierra desde el desierto de Zin hasta Rehob, a la entrada de Hamat.",
        "Y remontaron el Néguev y llegaron hasta Hebrón, donde estaban Ahimán, Sesai y Talmai, hijos de Anac<f> [3]</f> (Hebrón había sido edificada siete años antes que Zoán, en Egipto).",
        "Y llegaron hasta el valle de Escol, y allí cortaron un sarmiento con un racimo de uvas, el cual cargaron en un palo.<f> [4]</f> Llevaron también algunas granadas y algunos higos.",
        "Y llamaron aquel lugar Najal<f> [5]</f>-Escol a causa del racimo que cortaron de allí los hijos de Israel.",
        "<pb/>Y al cabo de cuarenta días regresaron de explorar la tierra,",
        "y fueron encaminados a donde estaban Moisés y Aarón y toda la comunidad de los hijos de Israel, en el desierto de Parán, en Cades. Y dieron cuenta a ellos y a toda la asamblea y les mostraron el fruto del país.",
        "Y les contaron diciendo: ¡Llegamos a la tierra que nos enviaste y<f> [6]</f> está fluyendo leche y miel! ¡Ved aquí sus frutos!",
        "Pero el pueblo que habita en esa tierra es fuerte, y las ciudades han sido fortificadas y son muy grandes, y allí vimos a los descendientes de Anac.",
        "<pb/>Los amalecitas habitan en la tierra del Néguev, y el heteo, el jebuseo y el amorreo habitan en la serranía, y el cananeo habita a lo largo del mar Grande y en la ribera del Jordán.<f> [7]</f>",
        "<pb/>Caleb trató entonces de apaciguar al pueblo en presencia de Moisés, y dijo: ¡Subamos ya y conquistémosla! ¡Ciertamente podremos con ella!",
        "Pero los hombres que habían subido con él, dijeron: No podremos subir contra aquel pueblo, porque es más fuerte que nosotros.",
        "Y difamaron ante los hijos de Israel la tierra que habían explorado, diciendo: El país que fuimos a explorar es un país que devora a sus habitantes, y todo el pueblo que vimos en medio de él son hombres de inmensa estatura.",
        "Y vimos allí a los nefileos,<f> [8]</f> y parecíamos langostas ante sus ojos."
    ],
    [
        "<pb/>Entonces toda la asamblea levantó la voz y clamó, y el pueblo estuvo llorando aquella noche.",
        "Y todos los hijos de Israel murmuraron contra Moisés y Aarón, y toda la asamblea les dijo: ¡Ojalá hubiéramos muerto en la tierra de Egipto! ¡Ojalá muriéramos en este desierto!",
        "¿Para qué nos trae YHVH a esta tierra, para caer a espada, y que nuestras mujeres y nuestros pequeños sirvan de presa? ¿No nos sería mejor ser devueltos a Egipto?",
        "Y cada cual decía a su hermano: ¡Pongamos un caudillo y regresemos a Egipto!",
        "<pb/>Y en presencia de toda<f> [1]</f> la congregación de los hijos de Israel, Moisés y Aarón cayeron sobre sus rostros.",
        "Y Josué ben Nun y Caleb ben Jefone, que eran de los que habían explorado la tierra, rasgaron sus vestidos,",
        "y hablaron a toda la asamblea de los hijos de Israel, diciendo: La tierra<f> [2]</f> que exploramos es una tierra buena en gran manera.",
        "Si YHVH se agrada de nosotros, Él nos introducirá en esa tierra y nos la entregará. Es una tierra que fluye leche y miel.",
        "Pero no os rebeléis<f> [3]</f> contra YHVH ni temáis a la gente del país, pues serán como nuestro pan. Su defensa se ha apartado de ellos y YHVH está con nosotros. ¡No estéis atemorizados por ellos!",
        "<pb/>Pero la asamblea entera hablaba de lapidarlos. Entonces la gloria de YHVH fue vista en la tienda de reunión ante todos los hijos de Israel,",
        "y dijo YHVH a Moisés: ¿Hasta cuándo me despreciará este pueblo? ¿Hasta cuándo se negará a creer en Mí, con todos los prodigios que he obrado en su seno?",
        "Lo heriré con pestilencia y lo desheredaré, y haré de ti<f> [4]</f> y de la casa de tu padre un pueblo más grande y más fuerte que él.",
        "<pb/>Pero Moisés dijo a YHVH: Se enterarán los egipcios, pues de en medio de ellos Tú sacaste<f> [5]</f> a este pueblo con tu fuerza,",
        "y se lo dirán a los habitantes de esta tierra, pues ellos han oído que Tú, oh YHVH, estás en medio de este pueblo; que Tú, oh YHVH, eres visto cara a cara; que tu nube está sobre ellos, y que Tú marchas delante en columna de nube de día y en columna de fuego de noche.",
        "Si, pues, haces morir a este pueblo como un solo hombre, las gentes que han oído tu fama hablarán diciendo:",
        "Porque no pudo YHVH introducir a este pueblo en la tierra que les había prometido con juramento, los ha matado en el desierto.",
        "<pb/>Ahora, oh YHVH,<f> [6]</f> engrandézcase tu poder, tal como hablaste, diciendo:",
        "<pb/>YHVH, lento para la ira y grande en misericordia, que carga con la iniquidad y la transgresión, pero de ningún modo tiene por inocente al culpable<f> [7]</f> y visita la iniquidad de los padres sobre los hijos, sobre terceros y cuartos.",
        "¡Perdona<f> [8]</f> la iniquidad de este pueblo según la grandeza de tu misericordia, conforme has cargado con este pueblo desde Egipto hasta aquí!",
        "<pb/>Y YHVH dijo: Lo perdono conforme a tu palabra.",
        "No obstante, tan cierto como Yo vivo, y la gloria de YHVH llena toda la tierra,<f> [9]</f>",
        "todos los hombres que vieron mi gloria y mis señales que hice en Egipto y en el desierto, y aun así me provocaron ya diez veces y no oyen mi voz,",
        "no verán la tierra sobre la cual juré a sus padres. Todos los que me despreciaron, no la verán.",
        "Pero a mi siervo Caleb, por cuanto hubo otro espíritu en él y fue íntegro conmigo, lo introduciré en la tierra donde entró, y su descendencia tomará posesión de ella,<f> [10]</f>",
        "aunque el amalecita y el cananeo habiten<f> [11]</f> en el valle. Regresad mañana y marchad al desierto por el camino del mar Rojo.",
        "<pb/>Y habló YHVH a Moisés y a Aarón, diciendo:",
        "¿Hasta cuándo esta congregación perversa murmurará contra Mí? He oído las murmuraciones de los hijos de Israel con que<f> [12]</f> murmuran contra Mí.",
        "<pb/>Diles: Vivo Yo, dice YHVH, que tal como habéis hablado a mis oídos, así haré Yo con vosotros.",
        "Vuestros cuerpos caerán<f> [13]</f> en este desierto, y todos vuestros censados, todos los que habéis sido contados de veinte años arriba, que habéis murmurado contra Mí,",
        "no entraréis en la tierra por la cual alcé mi mano para jurar que os haría morar en ella, excepto Caleb ben Jefone y Josué ben Nun.",
        "<pb/>Pero a vuestros pequeños, de los cuales dijisteis: ¡Llegarán a ser presa! Yo los introduciré, y conocerán la tierra que vosotros habéis despreciado.",
        "En cuanto a vosotros, vuestros cadáveres yacerán en este desierto,",
        "y vuestros hijos deambularán en el desierto cuarenta años,<f> [14]</f> y ellos cargarán con vuestras fornicaciones, hasta que vuestros cadáveres sean deshechos en el desierto.",
        "Por el número de los días, de los cuarenta días en que explorasteis la tierra, cargaréis con vuestras iniquidades cuarenta años, un año<f> [15]</f> por día, y conoceréis mi disgusto.",
        "Yo, YHVH, he hablado. ¿No haré esto a esta<f> [16]</f> congregación perversa que ha conspirado contra Mí? En este desierto serán consumidos; allí morirán.",
        "Y los hombres que Moisés envió a espiar la tierra y fueron traídos, pero murmuraron contra ella a la congregación para que se profirieran palabras malas respecto a aquella tierra,",
        "esos hombres que difamaron la tierra perversamente, murieron a causa de una plaga en presencia de YHVH.",
        "Sólo Josué ben Nun y Caleb ben Jefone quedaron con vida de entre aquellos hombres que fueron a espiar la tierra.",
        "<pb/>Cuando Moisés refirió esas palabras a todos los hijos de Israel, el pueblo se afligió en gran manera.",
        "Y levantándose temprano por la mañana, subieron a la cumbre del monte, diciendo: Aquí estamos, subiremos al lugar que ha dicho YHVH, pues hemos pecado.",
        "<pb/>Pero Moisés dijo: ¿Por qué pretendéis traspasar el dicho de YHVH? No prosperará,<f> [17]</f>",
        "no subáis, porque YHVH no está en medio de vosotros, así no seréis derrotados ante vuestros enemigos,",
        "porque el amalecita y el cananeo están esperando<f> [18]</f> allí contra vosotros y caeréis a espada. Por cuanto fuisteis desviados de seguir a YHVH, YHVH no estará con vosotros.",
        "Sin embargo, se empecinaron en subir a la cumbre del monte, pero ni el arca del pacto de YHVH ni Moisés fueron movidos de en medio del campamento.",
        "Y los amalecitas y los cananeos que habitaban en aquel monte descendieron y los derrotaron hasta Horma, y fueron devueltos al campamento.<f> [19]</f>"
    ],
    [
        "<pb/>Habló YHVH a Moisés, diciendo:",
        "<pb/>Habla a los hijos de Israel, y diles: Cuando hayáis entrado en la tierra de vuestra morada que Yo os doy,",
        "y de la vacada o del rebaño hagáis ofrenda ígnea a YHVH, holocausto o sacrificio para expresar voto, o por voluntad, o en vuestras fiestas solemnes para hacer olor que apacigua a YHVH,",
        "el que aproxime su ofrenda ante YHVH llevará como ofrenda vegetal una décima de un efa de flor de harina, amasada con la cuarta parte de un hin de aceite.",
        "<pb/>Tú prepararás vino para la libación, un cuarto de hin con el holocausto o para el sacrificio, por cada cordero.",
        "Por un carnero, en cambio, prepararás como ofrenda vegetal dos décimas de flor de harina, amasada con un tercio de un hin de aceite,",
        "y del vino para la libación, un tercio de hin, que ofrecerás como olor que apacigua a YHVH.",
        "Pero si deseas sacrificar un novillo en holocausto o sacrificio, en cumplimiento de un voto, o como ofrenda de paz a YHVH,",
        "se ofrecerá además del novillo, una ofrenda vegetal de tres décimas de flor de harina, amasada con medio hin de aceite.",
        "Y para la libación,<f> [1]</f> medio hin de vino, en sacrificio ígneo de olor que apacigua a YHVH.",
        "Así se hará con cada buey, o carnero, o cría de ovejas o de cabras.",
        "Conforme al número que ofrezcáis, así haréis según la cantidad de ellos.",
        "Todos los nativos harán estas cosas así, para ofrecer el sacrificio ígneo en olor que apacigua a YHVH.",
        "Y cuando un extranjero resida entre vosotros, o alguien viva en medio de vosotros en vuestras sucesivas generaciones, y desee hacer un sacrificio ígneo en olor que apacigua a YHVH, lo hará tal como vosotros lo hacéis.",
        "Un mismo estatuto tendréis para vosotros, los de la congregación, como para el extranjero que habita con vosotros. Habrá un estatuto perpetuo delante de YHVH por vuestras generaciones, tanto para vosotros como para el extranjero.",
        "Una sola ley<f> [2]</f> y un solo decreto tendréis para vosotros y para el extranjero que habita con vosotros.",
        "<pb/>Habló YHVH a Moisés, diciendo:",
        "Habla a los hijos de Israel, y diles: Cuando entréis en la tierra a la cual Yo os estoy llevando,",
        "será que cuando comáis el alimento de la tierra, haréis elevar una ofrenda alzada ante YHVH.",
        "De lo primero de vuestras artesas, haréis elevar una torta en ofrenda alzada, y la haréis elevar como la ofrenda de la era.<f> [3]</f>",
        "Así que, de las primicias de lo que amaséis, ofreceréis ofrenda alzada ante YHVH por vuestras generaciones.",
        "Si erráis y no cumplís todos estos mandamientos que YHVH ha hablado a Moisés,",
        "los que<f> [4]</f> YHVH os ha ordenado por mano de Moisés desde el día en que YHVH dio orden, y en adelante por vuestras generaciones,",
        "sucederá que, si se hace por error, con desconocimiento<f> [5]</f> de la asamblea, toda la asamblea ofrecerá un novillo como holocausto en olor que apacigua a YHVH, con su ofrenda vegetal y su libación, conforme al decreto, juntamente con un macho cabrío en ofrenda por el pecado.",
        "Y el sacerdote hará expiación a favor de toda la congregación de los hijos de Israel, y les será perdonado, pues fue error. Y han hecho llevar su ofrenda, un sacrificio ígneo a YHVH, y una ofrenda delante de YHVH por su pecado, por su error.",
        "Y le será perdonado a toda la congregación de los hijos de Israel y al extranjero que reside entre vosotros, por cuanto fue error de todo el pueblo.",
        "Y si una sola persona peca por ignorancia,<f> [6]</f> ofrecerá una cabra de un año en ofrenda por el pecado,",
        "y el sacerdote hará expiación delante de YHVH por la persona que haya pecado sin intención, cuando peca inadvertidamente, haciendo expiación por él.<f> [7]</f>",
        "Una sola ley tendréis para el que yerre, tanto para el nativo entre los hijos de Israel como para el extranjero que habita entre vosotros.",
        "<pb/>Pero la persona que actúe con mano alzada,<f> [8]</f> sea nativo o extranjero, ante YHVH ha blasfemado. Tal persona será cortada de en medio de su pueblo,",
        "por cuanto ha menospreciado la palabra de YHVH y ha traspasado su mandamiento. Tal persona será cortada sin remedio y su iniquidad recaerá sobre ella.",
        "<pb/>Mientras los hijos de Israel estaban en el desierto, sorprendieron a un hombre que recogía leña en día de shabbat.",
        "Los que lo sorprendieron recogiendo leña lo presentaron ante Moisés y Aarón y toda la asamblea,",
        "y lo pusieron bajo custodia porque aún no se había declarado lo que había de hacerse con él.",
        "Entonces YHVH dijo a Moisés: Ese hombre ha de ser muerto irremisiblemente. ¡Lapídelo con piedras toda la asamblea!<f> [9]</f>",
        "Y lo sacó la asamblea fuera del campamento y lo lapidaron con piedras,<f> [10]</f> tal como YHVH había ordenado a Moisés.",
        "<pb/>Después YHVH habló a Moisés, diciendo:",
        "Habla a los hijos de Israel y diles que se hagan flecos<f> [11]</f> en los bordes de sus vestidos, por sus generaciones, y que en cada fleco de los bordes pongan un cordón de azul.",
        "Y estarán en vuestras orlas, y al verlos se os hará recordar todos los mandamientos de YHVH y los cumpliréis y no seguiréis el impulso de vuestro corazón ni de vuestros ojos, tras el cual os prostituís,",
        "a fin de que recordéis y cumpláis todos mis mandamientos, y estéis consagrados a vuestro Elohim.",
        "Yo, YHVH vuestro Elohim, que os saqué de la tierra de Egipto para ser el Elohim vuestro. ¡Yo soy YHVH vuestro Elohim!"
    ],
    [
        "<pb/>Coré ben Itsar, hijo de Coat, hijo de Leví, captó a Datán y a Abirán, hijos de Eliab, y a On ben Pelet, de los hijos de Rubén,",
        "y se rebelaron<f> [1]</f> contra Moisés con doscientos cincuenta hombres de los hijos de Israel, jefes de la comunidad, miembros del consejo, varones de renombre.",
        "Se rebelaron contra Moisés y Aarón y dijeron<f> [2]</f>: ¡Ya basta de vosotros! Porque todos los de esta asamblea son santos, y YHVH también está en medio de ellos. ¿Por qué, pues, os enaltecéis sobre la congregación de YHVH?",
        "<pb/>Y lo oyó Moisés, y cayó sobre su rostro,",
        "y habló a Coré y a todo su séquito, diciendo: Mañana YHVH hará saber quién le pertenece: Al consagrado lo hará acercarse, al escogido lo aproximará a Él.",
        "Haced esto: Tomaos los incensarios, Coré y todo tu séquito,",
        "y mañana, poned en ellos fuego y echad incienso en presencia de YHVH. Y sucederá que el hombre a quien YHVH escoja, ese será el santo. ¿Os es suficiente, hijos de Leví?",
        "<pb/>Moisés dijo además a Coré: Oíd ahora, hijos de Leví:",
        "¿Es poco para vosotros que el Elohim de Israel os haya separado de la asamblea de Israel para aproximaros a Él para servir en la obra del tabernáculo de YHVH, y manteneros al frente de la asamblea para oficiarles?",
        "A ti te hizo acercar, y contigo a todos tus hermanos, los hijos de Leví, y ahora pretendéis<f> [3]</f> el sacerdocio.",
        "Tú, pues, y todo tu séquito: Contra YHVH os habéis reunido, porque, ¿quién es Aarón para que murmuréis contra él?",
        "<pb/>Y envió Moisés a llamar a Datán y Abirán, hijos de Eliab, pero ellos dijeron: No subiremos.",
        "¿Es poco que nos hayas hecho subir de una tierra que fluye leche y miel para hacernos morir en el desierto, y que<f> [4]</f> quieras dominar totalmente sobre nosotros?",
        "Tampoco nos has introducido a la tierra que fluye leche y miel, ni nos has dado en heredad campos y vides, ¿pretendes arrancar los ojos de esta gente? ¡No iremos!",
        "<pb/>Y se enardeció Moisés en gran manera, y dijo a YHVH: No aceptes su ofrenda. Yo no he tomado de ellos ni un asno y a ninguno de ellos hice mal.",
        "Y dijo Moisés a Coré: Santifica tu séquito, y alistaos para mañana ante YHVH, tú, ellos, y Aarón.",
        "Y tome cada uno su incensario y ponga incienso en él, y acercaos ante YHVH, cada uno con su incensario. Doscientos cincuenta incensarios, tú y Aarón, cada uno con su incensario.",
        "Y cada uno tomó su incensario, y pusieron en ellos fuego y echaron incienso, y se mantuvieron a la entrada de la tienda de reunión con Moisés y Aarón.",
        "<pb/>Y Coré había hecho reunir contra ellos a toda la asamblea a la entrada de la tienda de reunión. Y la gloria de YHVH fue vista por toda la asamblea.",
        "Y habló YHVH a Moisés y a Aarón, diciendo:",
        "¡Apartaos de esta asamblea y los consumiré en un instante!",
        "Pero ellos cayeron sobre sus rostros, y dijeron: ¡DIOS, Elohim del espíritu de toda carne! ¿No es un solo hombre el que pecó? ¿Por qué te enojarás contra toda la congregación?",
        "<pb/>Y habló YHVH a Moisés, diciendo:",
        "<pb/>Habla a la asamblea, diciendo: Subid alrededor de la tienda de Coré.<f> [5]</f>",
        "Y se levantó Moisés y fue a Datán y Abirán, y los ancianos de Israel fueron tras él.",
        "<pb/>Y habló a la asamblea, diciendo: ¡Apartaos<f> [6]</f> de las tiendas de estos hombres malvados y no toquéis nada suyo, para que no seáis barridos con todos sus pecados!",
        "Y se apartaron de los alrededores de las tiendas de Coré.<f> [7]</f> Y Datán y Abirán salieron erguidos a la entrada de sus tiendas, con sus mujeres, sus hijos y sus pequeños.",
        "<pb/>Y dijo Moisés: En esto conoceréis que YHVH me envió para hacer todas estas obras, y que no son de mi corazón:",
        "Si estos llegan a morir como muere cualquier hombre, y si son sentenciados como se sentencia a cualquier hombre,<f> [8]</f> entonces YHVH no me ha enviado.",
        "Pero si YHVH crea algo extraño,<f> [9]</f> y la tierra abre su boca y se los traga con todas sus cosas, y descienden vivos al Seol, entonces conoceréis que estos hombres despreciaron a YHVH.",
        "<pb/>Y<f> [10]</f> al terminar de hablar todas estas palabras, el suelo que estaba debajo de ellos fue partido,",
        "y la boca de la tierra fue abierta<f> [11]</f> y se los tragó a ellos y a sus familias y a todo hombre que estaba de parte de Coré, con sus pertenencias.",
        "<pb/>Y ellos descendieron vivos al Seol con todo lo que poseían y los cubrió la tierra y desaparecieron de en medio de la congregación.",
        "Y todos los israelitas que estaban alrededor de ellos huyeron ante sus gritos, pues decían: ¡No sea que la tierra nos trague a nosotros!",
        "Y salió un fuego de parte de YHVH que consumió a los doscientos cincuenta hombres que ofrecían el incienso.",
        "<pb/>Y habló YHVH a Moisés<f> [12]</f>",
        "y a Eleazar, hijo del sacerdote Aarón: Quitad los incensarios de bronce de en medio de los que han sido abrasados, y esparce allí el fuego extraño, porque ellos santificaron los incensarios.",
        "Con los incensarios de los que pecaron contra sus almas, harán planchas martilladas para recubrir el altar, por cuanto fueron traídos ante YHVH y santificados. Serán, pues, por señal a los hijos de Israel.",
        "Y el sacerdote Eleazar tomó los incensarios de bronce con los cuales se habían acercado los que habían sido incinerados, y los laminaron para recubrir el altar",
        "como recuerdo para los hijos de Israel de que ningún extraño, que no fuera de la descendencia de Aarón, podía ofrecer incienso ante YHVH, y no llegara a ser como Coré y como su séquito, conforme YHVH había hablado por medio de Moisés.",
        "<pb/>Pero al día siguiente<f> [13]</f> los hijos de Israel murmuraron contra Moisés y Aarón, diciendo: ¡Vosotros hacéis morir al pueblo de YHVH!",
        "Y aconteció que al congregarse la asamblea contra Moisés y Aarón, se volvieron hacia la tienda de reunión, y he aquí la nube la había cubierto, y fue vista la gloria de YHVH.",
        "Entonces Moisés y Aarón se dirigieron hacia el frente de la tienda de reunión,",
        "y habló YHVH a Moisés, diciendo:",
        "¡Apartaos de en medio de esta asamblea y los consumiré en un instante! Pero ellos cayeron sobre sus rostros,",
        "y dijo Moisés a Aarón: ¡Toma el incensario y ponle fuego del altar y encima ponle incienso! ¡Apresúrate y ve hacia la congregación y haz expiación por ellos, porque la ira ha salido de la presencia de YHVH y la plaga ha comenzado!",
        "<pb/>Entonces, tal como Moisés había hablado, Aarón tomó el incensario y corrió hacia el centro de la asamblea, y ¡he aquí la plaga había comenzado entre el pueblo! Pero él puso el incienso e hizo expiación a favor del pueblo,",
        "y al colocarse entre los muertos y los vivos, la plaga fue detenida.",
        "Sin embargo, los que murieron en aquella plaga fueron catorce mil setecientos, sin contar los muertos por el asunto de Coré.",
        "<pb/>Y Aarón volvió adonde Moisés, a la puerta de la tienda de reunión, pues la plaga había sido detenida."
    ],
    [
        "<pb/>Entonces YHVH habló a Moisés, diciendo:",
        "Habla a los hijos de Israel, y toma de ellos una vara por cada casa paterna: doce varas de todos sus jefes conforme a sus casas paternas, y escribirás el nombre de cada uno en su vara.",
        "Y en la vara de Leví escribirás el nombre de Aarón, pues cada cabeza de su casa paterna tendrá una vara.",
        "Luego las pondrás en la tienda de reunión, delante del testimonio, donde Yo me daré a conocer a ti,",
        "y sucederá que la vara del varón que Yo escoja, florecerá, y así haré quitar de sobre Mí las murmuraciones con que los hijos de Israel murmuran contra vosotros.",
        "<pb/>Y habló Moisés a los hijos de Israel, y todos sus jefes le dieron varas. Cada jefe una vara por<f> [1]</f> casa paterna, en total doce varas (y la vara de Aarón estaba entre las varas de ellos).",
        "Y Moisés depositó las varas en presencia de YHVH en la tienda del testimonio.",
        "<pb/>Al día siguiente, aconteció que Moisés fue a la tienda del testimonio, y he aquí la vara<f> [2]</f> de Aarón, de la casa de Leví, había reverdecido y echado flores, y había arrojado renuevos y producido almendras.",
        "Entonces Moisés sacó de la presencia de YHVH todas las varas ante todos los hijos de Israel, y ellos lo vieron y tomaron cada uno su vara.",
        "<pb/>Y YHVH dijo a Moisés: Vuelve a depositar la vara de Aarón delante del testimonio para que se guarde por señal a los hijos rebeldes, para que hagas cesar sus murmuraciones contra Mí, y no mueran.",
        "Y Moisés hizo tal como le ordenó YHVH. Así lo hizo.",
        "Entonces los hijos de Israel clamaron a Moisés, diciendo: ¡He aquí perecemos! ¡Estamos perdidos! ¡Todos nosotros estamos consumidos!",
        "¡Cualquiera que se acerca al tabernáculo de YHVH muere! ¿Acabaremos pereciendo todos?"
    ],
    [
        "<pb/>Y dijo YHVH a Aarón: Tú y tus hijos y tu casa paterna cargaréis con los pecados del santuario, y tú y tus hijos<f> [1]</f> cargaréis con los pecados de vuestro sacerdocio.",
        "Haz que se acerquen tus hermanos de la tribu de Leví, la tribu de tu padre, para que sean unidos a ti y te sirvan mientras que tú y tus hijos oficiáis ante la tienda del testimonio.",
        "<pb/>Ellos acatarán tu orden y la obligación<f> [2]</f> del tabernáculo, pero no se acercarán a los utensilios santos ni al altar, para que no mueran, tanto ellos como vosotros.",
        "<pb/>Ellos te serán añadidos y tendrán el cuidado de la tienda de reunión en todo el servicio del tabernáculo. Ningún extraño se ha de acercar a vosotros.",
        "<pb/>Vosotros seréis responsables del santuario y del cuidado del altar, para que no haya<f> [3]</f> ira contra los hijos de Israel.",
        "Y Yo he tomado a vuestros hermanos los levitas de entre los hijos de Israel para que sean dados<f> [4]</f> como don a YHVH para oficiar en los servicios de la tienda de reunión.",
        "Tú y tus hijos contigo cumpliréis vuestro sacerdocio en todo lo concerniente al altar y a lo que está dentro del velo. Oficiaréis en los servicios el don<f> [5]</f> de vuestro sacerdocio, y el extraño que se acerque será muerto.",
        "<pb/>Y habló YHVH a Aarón: He aquí, Yo te he dado la custodia de mis ofrendas alzadas. Todas las cosas santificadas de los hijos de Israel te las he dado a ti y a tus hijos en virtud de la unción, por estatuto perpetuo.",
        "De las cosas santificadas preservadas del fuego, esto será tuyo: Todas sus víctimas que me han de presentar, toda ofrenda vegetal suya, toda expiación por su pecado y toda expiación por su culpa. Serán santas<f> [6]</f> para ti y para tus hijos,",
        "y en el santísimo<f> [7]</f> las comerás. Todo varón comerá de ellas, y serán santas para ti.",
        "<pb/>Esto también será tuyo: la primera porción<f> [8]</f> de su ofrenda alzada, y toda ofrenda mecida de los hijos de Israel. Te la doy a ti, a tus hijos y a tus hijas contigo, por estatuto perpetuo. Todo el que esté limpio en tu casa podrá comer de ella.",
        "<pb/>Todo lo selecto del aceite, del mosto y del trigo, las primicias que ofrecerán a YHVH, te las doy a ti.",
        "Las primicias de todas las cosas de su tierra, las cuales traerán a YHVH, serán tuyas. Todo el que esté limpio en tu casa podrá comer de ellas.",
        "<pb/>Todo lo consagrado mediante voto<f> [9]</f> en Israel será tuyo.",
        "<pb/>Todo lo que abra matriz de toda carne que presenten a YHVH, tanto de hombres como de animales, será tuyo. Sin embargo, redimirás sin falta el primogénito del hombre, y también redimirás el primerizo del animal impuro.",
        "<pb/>De un mes harás su rescate, según tu valoración, por precio de cinco siclos,<f> [10]</f> conforme al siclo del santuario, que es de veinte geras.",
        "Pero no redimirás el primerizo de la vaca ni el primerizo de la oveja ni el primerizo de la cabra, pues son sagrados. Rociarás su sangre sobre el altar, y dejarás consumir su grasa como sacrificio ígneo en olor que apacigua a YHVH.",
        "Y su carne será para ti, lo mismo que el pecho de la ofrenda mecida y la espaldilla derecha. Será tuya.",
        "<pb/>Todas las ofrendas alzadas de las cosas santas que los hijos de Israel presenten a YHVH, te las doy a ti, a tus hijos y a tus hijas contigo, por estatuto perpetuo. Es pacto de sal, perpetuo delante de YHVH, para ti y para tu descendencia contigo.",
        "<pb/>Y YHVH dijo a Aarón: En tierra de ellos no heredarás, ni tendrás porción en medio de ellos. Yo soy tu porción y tu heredad en medio de los hijos de Israel.",
        "He aquí, Yo he dado a los hijos de Leví todos los diezmos<f> [11]</f> en Israel, como heredad, a cambio del servicio que llevan a cabo en la tienda de reunión.",
        "Porque los hijos de Israel no se acercarán más a la tienda de reunión, para que no carguen pecado por el cual mueran.",
        "<pb/>Sólo el levita ejercerá el servicio de la tienda de reunión, y ellos cargarán con la iniquidad del pueblo.<f> [12]</f> Será estatuto perpetuo por vuestras generaciones, y entre los hijos de Israel no tendrán heredad.",
        "Porque el diezmo que los hijos de Israel ofrecen ante YHVH como ofrenda alzada, lo he dado a los levitas por heredad, por lo cual les he dicho: No tendrán heredad en medio de los hijos de Israel. <pb/>",
        "<pb/>Y habló YHVH a Moisés, diciendo:",
        "Hablarás así a los levitas, y les dirás: Cuando toméis de los hijos de Israel los diezmos de ellos que os he dado como vuestra heredad, vosotros presentaréis como ofrenda alzada a YHVH el diezmo de los diezmos.",
        "<pb/>Y vuestras ofrendas alzadas os serán contadas como si fuera grano de la era y como producto del lagar.",
        "Así también vosotros presentaréis una ofrenda alzada a YHVH de todos los diezmos que recibáis de los hijos de Israel, y de ellos daréis la porción reservada de YHVH al sacerdote Aarón.",
        "De todos vuestros dones haréis elevar<f> [13]</f> ofrenda alzada a YHVH, de lo mejor, la parte consagrada de ellas.",
        "Y les dirás: Cuando hagáis elevar de ella lo mejor, será contado a los levitas como producto de la era, y como producto del lagar.",
        "Y lo comeréis en cualquier lugar, vosotros y vuestra familia, pues es vuestra remuneración por vuestro oficio en la tienda de reunión.",
        "Y así, cuando hayáis presentado lo mejor de ello como ofrenda alzada, no cargaréis por ello pecado. Así no profanaréis las cosas consagradas por los hijos de Israel y no moriréis."
    ],
    [
        "<pb/>Habló YHVH a Moisés y a Aarón, diciendo:",
        "<pb/>Este es el precepto de la ley que YHVH ha ordenado, diciendo: Dí a los hijos de Israel que te traigan una ternera alazana,<f> [1]</f> perfecta, en la cual no haya defecto, sobre la cual no se haya puesto yugo.",
        "<pb/>Y se la daréis al sacerdote Eleazar, quien la hará sacar fuera del campamento, y uno la degollará ante su presencia.",
        "Y tomará Eleazar<f> [2]</f> la sangre de ella, y salpicará con la sangre de ella siete veces hacia la parte delantera de la tienda de reunión.",
        "Y uno quemará la ternera ante sus ojos. Se quemará la piel, la carne, la sangre y el estiércol,",
        "y tomará el sacerdote un palo de cedro, un hisopo y escarlata, y los echará en medio de la hoguera de la ternera.",
        "El sacerdote lavará sus vestiduras con agua, bañará su cuerpo en agua y después entrará en el campamento, pero el sacerdote será impuro hasta la tarde.",
        "Y el que la quemó lavará sus vestiduras y bañará<f> [3]</f> su cuerpo, y será impuro hasta la tarde.",
        "Y un hombre limpio recogerá las cenizas de la ternera y las pondrá fuera del campamento, en un lugar limpio. Y la asamblea de los hijos de Israel las guardará para el agua de purificación. Es ofrenda por el pecado.<f> [4]</f>",
        "<pb/>Y el que haya recogido las cenizas de la ternera lavará sus vestidos y quedará impuro hasta el atardecer. Esto será para los hijos de Israel y para los extranjeros<f> [5]</f> junto a ellos por estatuto perpetuo.",
        "<pb/>El que toque el cadáver de una persona, será impuro siete días.",
        "Al tercer día será purificado<f> [6]</f> y al séptimo día será limpio, pero si no fuera purificado al tercer día no será limpio al séptimo día.",
        "<pb/>Si alguien toca el cadáver de una persona y no fuera purificado, contamina el tabernáculo de YHVH. Tal persona será extirpada de Israel, por cuanto el agua de purificación no fue rociada sobre él. Será impuro y su impureza estará sobre él.",
        "<pb/>Esta es la ley para cuando un hombre muera en una tienda: Todo el que entre en la tienda y todo lo que esté en ella, será impuro siete días.",
        "Y toda vasija abierta que no tenga la tapa bien ajustada, será impura.",
        "Y cualquiera que toque en el campo a algún asesinado<f> [7]</f> o cualquier muerto u osamenta o sepulcro, será impuro siete días.",
        "Para ese impuro se tomará ceniza de la ternera quemada en la expiación, y se echarán sobre ella aguas vivas en una vasija.",
        "<pb/>Luego, un hombre limpio tomará una rama de hisopo y la mojará en el agua, y rociará la tienda,<f> [8]</f> los utensilios y las personas que estén allí junto con aquel que haya tocado la osamenta o el cadáver o el sepulcro.",
        "<pb/>Al tercero y al séptimo día, el que está limpio rociará al impuro, y cuando lo haya purificado al séptimo día, lavará sus vestidos y se bañará en agua, y en la tarde quedará limpio.",
        "Pero el que esté impuro y no sea purificado, esa persona será extirpada de en medio de la congregación, por cuanto contaminó el santuario de YHVH. El agua para la impureza no fue rociada sobre él, por tanto es impuro.",
        "<pb/>Llegará a ser estatuto perpetuo para ellos. El que haya rociado el agua para la impureza lavará sus vestidos, y el que haya tocado el agua para la impureza será impuro hasta la tarde.",
        "Y todo lo que el impuro haya tocado, será impuro, y la persona que lo toque será impura hasta el atardecer."
    ],
    [
        "<pb/>Los hijos de Israel, toda la asamblea, llegaron al desierto de Zin en el mes primero, y el pueblo permaneció en Cades. Allí murió Miriam, y allí fue sepultada.",
        "Y porque no había agua para la congregación, fueron reunidos contra Moisés y Aarón.<f> [6]</f>",
        "Y el pueblo contendió con Moisés,<f> [1]</f> diciendo: ¡Ojalá hubiéramos perecido cuando nuestros hermanos murieron delante de YHVH!",
        "<pb/>¿Por qué, pues, trajisteis la congregación de YHVH a este desierto, para que muramos<f> [2]</f> nosotros y nuestro ganado?",
        "¿Y por qué nos hicisteis subir de Egipto para venir<f> [3]</f> a este lugar miserable? No es lugar de sementeras, ni de higueras, ni de viñas, ni de granadas, ni siquiera hay agua para beber.",
        "Y fueron<f> [4]</f> Moisés y Aarón de delante de la congregación a la entrada de la tienda de reunión, y cayeron sobre sus rostros, y la gloria de YHVH fue vista por ellos.",
        "<pb/>Entonces YHVH habló a Moisés, diciendo:",
        "Toma la vara y congrega a la asamblea, tú y tu hermano Aarón, y hablad a la peña ante los ojos de ellos. Y ella dará sus aguas, y les sacarás agua de la peña y darás de beber a la asamblea y a sus ganados.",
        "Moisés, pues, tomó la vara de la presencia de YHVH, tal como Él se lo había ordenado.",
        "Y Moisés y Aarón hicieron congregar a la asamblea frente a la peña, y él les dijo: Oíd ahora, rebeldes: ¿os sacaremos agua de esta peña?",
        "Entonces Moisés alzó su mano y golpeó la peña con su vara dos veces, y salieron muchas aguas, y bebieron, la asamblea y su ganado.",
        "Pero YHVH dijo a Moisés y a Aarón: Por cuanto no creísteis en Mí para santificarme a vista de los hijos de Israel, no introduciréis a esta congregación en la tierra que les he dado.",
        "<pb/>Estas son las aguas de Meriba,<f> [5]</f> donde los hijos de Israel contendieron con YHVH, y Él fue manifestado entre ellos. <pb/>",
        "<pb/>Envió Moisés embajadores al rey de Edom desde Cades, diciendo: Así dice tu hermano Israel: Tú has conocido todo el sufrimiento que nos ha sobrevenido,",
        "cómo nuestros padres bajaron a Egipto, cómo estuvimos en Egipto largo tiempo, y cómo los egipcios nos maltrataron a nosotros y a nuestros padres.",
        "Pero cuando clamamos a YHVH, oyó nuestra voz y envió su Ángel y nos sacó de Egipto. He aquí, ahora estamos en Cades, ciudad al extremo de tu territorio.",
        "Permítenos<f> [7]</f> pasar por tu tierra. No pasaremos por labrados ni viñedos, ni beberemos agua de ningún pozo. Iremos por el camino real, sin apartarnos ni a derecha ni a izquierda, hasta que hayamos pasado tu territorio.",
        "<pb/>Pero Edom le respondió: No pasarás por aquí, de otro modo, saldré contra ti armado.",
        "Respondieron los hijos de Israel: Tan sólo marcharemos por el camino real, y si nosotros y nuestros ganados bebemos de tus aguas, daremos el precio de ellas. Sólo se trata de pasar a pie.",
        "Pero él dijo: No pasarás. Y Edom salió a enfrentarlo con mucho pueblo y mano fuerte.",
        "Así Edom se negó a dejar pasar a Israel por su territorio, e Israel se apartó de él.",
        "Y los hijos de Israel, toda aquella asamblea, partieron de Cades, y fueron hacia el monte Hor. <pb/>",
        "<pb/>Y habló YHVH a Moisés y Aarón en el monte Hor, en los confines de la tierra de Edom, diciendo:",
        "Aarón será reunido a su pueblo, pues no entrará en la tierra que Yo he dado a los hijos de Israel, por cuanto fuisteis rebeldes a mi dicho en las aguas de Meriba.",
        "Toma a Aarón y a su hijo Eleazar, y hazlos subir al monte Hor.",
        "Quítale a Aarón sus vestiduras, y con ellas harás vestir a Eleazar su hijo, y Aarón será reunido y morirá allí.",
        "Y Moisés hizo tal como YHVH le había ordenado: Subieron al monte Hor ante los ojos de toda la asamblea,",
        "y despojó a Aarón de sus vestiduras e hizo vestir con ellas a Eleazar su hijo, y murió<f> [8]</f> Aarón en la cumbre del monte, y Moisés y Eleazar descendieron del monte.",
        "Y toda la asamblea vio que Aarón había sido liberado,<f> [9]</f> y toda la casa de Israel lloró por Aarón treinta días."
    ],
    [
        "<pb/>Cuando el cananeo, el rey de Arad,<f> [1]</f> que habitaba en el Néguev, oyó que Israel iba por el camino de Atarim, combatió contra Israel, y tomó cautivos de entre ellos.",
        "Entonces Israel hizo voto a YHVH, y dijo: Si en verdad entregas a este pueblo en mi mano, yo destruiré por completo sus ciudades.",
        "Y YHVH escuchó la voz de Israel, y le entregó al cananeo, consagrando al exterminio, a ellos y a sus ciudades. Y llamó el nombre de aquel lugar Horma.<f> [2]</f>",
        "Y partieron del monte Hor por el camino del mar Rojo, para rodear la tierra de Edom.<f> [3]</f> Pero en el camino el ánimo del pueblo se impacientó.",
        "Entonces el pueblo habló contra Elohim y contra Moisés: ¿Por qué nos habéis sacado de Egipto para morir en el desierto? Pues no hay alimento ni agua, y nuestra alma detesta este pan, bueno para nada.<f> [4]</f>",
        "<pb/>Entonces YHVH envió entre el pueblo serpientes ardientes que mordían al pueblo, y murió mucha gente de Israel.",
        "<pb/>Y el pueblo fue a Moisés, y dijeron: Hemos pecado, por cuanto hablamos contra YHVH y contra ti. ¡Ora a YHVH que quite de nosotros las serpientes! Y Moisés oró por el pueblo.",
        "<pb/>Y YHVH dijo a Moisés: Hazte una serpiente ardiente y ponla en lo alto de un asta, y sucederá que cualquiera que sea mordido y mire a ella, vivirá.",
        "Y Moisés hizo una serpiente de bronce y la puso sobre el asta, y sucedía que cuando una serpiente<f> [5]</f> mordía a un hombre, y este dirigía su mirada a la serpiente de bronce, vivía.",
        "<pb/>Y partieron los hijos de Israel, y acamparon en Obot.",
        "Y marcharon de Obot, y acamparon junto a las ruinas de Abarim, en el desierto que está frente a Moab, hacia el nacimiento del sol.",
        "Y partieron de allí, y acamparon en el valle de Zared.",
        "Desde allí marcharon y acamparon al otro lado del Arnón, que está en el desierto, y que sale del territorio de los amorreos, porque el Arnón es frontera de Moab, entre Moab y el amorreo.",
        "Por eso es dicho en el rollo: <pb/><t>La guerra de YHVH incendió Zoob</t> <pb/><t>y los torrentes de Arnón,</t>",
        "<pb/>Hizo torrentes<f> [6]</f> <pb/><t>para que habite Ar,</t> <pb/>situado al borde de Moab.",
        "<pb/>Y de allí a Beer, el pozo donde YHVH dijo a Moisés: Reúne al pueblo y le daré agua a beber.",
        "Entonces cantó Israel este cántico: <pb/><t>¡Brota, oh pozo! ¡A él cantad!</t>",
        "<pb/>Pozo cavado por jefes, <pb/><t>explorado</t> <pb/>por los nobles del pueblo, <pb/>con su cetro, con sus cayados. <pb/><t>Y del desierto a Matana.</t>",
        "<pb/>Y de Matana a Nahaliel, <pb/>y de Nahaliel a Bamot,",
        "<pb/>Y de Bamot al valle que está <pb/><t>en el campo de Moab,</t> <pb/><t>A la cumbre del Pisga,</t> <pb/><t>que mira hacia el desierto.</t>",
        "<pb/>Y envió Israel mensajeros a Sehón, rey de los amorreos, diciendo:",
        "Pasaré por tu tierra, no nos desviaremos al campo ni a las viñas, no beberemos las aguas de los pozos. Iremos por el camino real hasta que pasemos tu territorio.",
        "Pero Sehón no permitió que Israel pasara por su territorio, sino que Sehón juntó a todo su pueblo, y salió a enfrentarse a Israel en el desierto, y fue a Jahaza y combatió contra Israel.",
        "<pb/>Pero Israel lo hirió a filo de espada y tomó su tierra desde el Arnón hasta Jaboc, hasta los amonitas, pues la frontera de los amonitas estaba fortificada.",
        "E Israel tomó todas estas ciudades, y habitó Israel en todas las ciudades de los amorreos, en Hesbón, y en todas sus aldeas,",
        "porque Hesbón era la ciudad de Sehón, rey de los amorreos, el cual había guerreado contra el rey anterior de Moab, y tomado de su mano toda su tierra hasta el Arnón.",
        "Por tanto, dicen los proverbistas: <pb/><t>¡Venid a Hesbón!</t> <pb/><t>¡Sea edificada y reparada la ciudad</t> <pb/><t>de Sehón!</t>",
        "<pb/>Porque salió fuego de Hesbón, <pb/><t>Y una llama de la plaza fuerte de</t> <pb/><t>Sehón, que consumió a Ar de Moab,</t> <pb/><t>A los señores de las alturas del Arnón.</t>",
        "<pb/>¡Ay de ti, Moab! <pb/><t>¡Has sido aniquilado, pueblo de Quemos!</t> <pb/><t>Sus hijos, vendidos para sobrevivir y sus hijas dadas en cautiverio a Sehón, rey amorreo.</t>",
        "<pb/>Pero nosotros los hemos arrojado, <pb/><t>Hesbón está destruido hasta Dibón, y también desolamos hasta Nofa, que está junto a Medeba.</t>",
        "<pb/>Así Israel llegó a habitar en la tierra de los amorreos.",
        "Después envió Moisés a espiar a Jazer, y sitiaron sus aldeas, y desposeyeron a los amorreos que estaban allí.",
        "<pb/>Y volvieron, y subieron por el camino de Basán, y salió contra ellos Og, rey de Basán,<f> [7]</f> con todo su pueblo, a presentar batalla en Edrei.",
        "Pero YHVH dijo a Moisés: No estés atemorizado, porque en tu mano lo he entregado, a él y a todo su pueblo y su tierra. Harás con él como hiciste con Sehón, rey de los amorreos, que habitaba en Hesbón.",
        "Y lo hirieron a él, a sus hijos y a todo su pueblo, sin que le quedara un sobreviviente, y conquistaron su tierra."
    ],
    [
        "<pb/>Partieron los hijos de Israel y acamparon en las llanuras de Moab, a este lado del Jordán, frente a Jericó.",
        "<pb/>Y Balac hijo de Zippor, vio todo lo que Israel había hecho a los amorreos.",
        "Y Moab fue atemorizado en gran manera porque el pueblo<f> [1]</f> era mucho. Y se angustió Moab a causa de los hijos de Israel.",
        "Y dijo Moab a los ancianos de Madián: He aquí como el buey lame la hierba del campo, esta multitud lamerá todos nuestros contornos. En aquel tiempo Balac hijo de Zippor, era rey de Moab.",
        "<pb/>Y envió mensajeros a Balaam hijo de Beor, en Petor, que está junto al río, en la tierra de los hijos de su pueblo<f> [2]</f> para que lo llamaran, diciendo: Un pueblo que ha salido de Egipto cubre la superficie de la tierra y ya está frente a mí.",
        "Ven ahora<f> [3]</f> y maldice por mí a este pueblo, porque es demasiado poderoso para mí. Quizá yo pueda herirlo, y lo echaremos de la tierra, porque yo sé que a quien tú bendigas, será bendito, y al que tú maldigas, será maldito.",
        "<pb/>Encaminados, pues, los ancianos de Moab y los ancianos de Madián con la paga en mano para el adivino,<f> [4]</f> llegaron a Balaam y le hablaron las palabras de Balac.",
        "Y él les dijo: Alojaos aquí esta noche, y yo os comunicaré la palabra conforme YHVH me hable. Así los jefes de Moab se quedaron con Balaam.",
        "Y vino Elohim a Balaam, y le dijo: ¿Qué varones son estos que están contigo?",
        "Y Balaam dijo a Elohim: Balac hijo de Zippor, rey de Moab, ha enviado por mí, diciendo:",
        "He aquí, el pueblo que salió de Egipto cubre la faz de la tierra. Ven, pues, ahora, y maldícemelo. Quizá pueda yo luchar contra él y echarlo.",
        "<pb/>Entonces Elohim dijo a Balaam: No irás con ellos ni maldecirás al pueblo, porque ha sido bendecido.",
        "<pb/>Balaam se levantó de mañana y dijo a los jefes de Balac: Volveos a vuestra tierra,<f> [5]</f> YHVH se niega a dejarme ir con vosotros.",
        "Y los jefes de Moab se levantaron y encaminados a Balac, le dijeron: Balaam no vino con nosotros.",
        "<pb/>Pero Balac continuó enviando emisarios más numerosos y honorables que aquellos otros,",
        "los cuales fueron a Balaam, y le dijeron: Así dice Balac hijo de Zippor: Te ruego que no te niegues a venir a mí,",
        "porque ciertamente te honraré<f> [6]</f> y haré todo lo que digas. Ven, pues, maldice por mí a este pueblo.",
        "<pb/>Y respondiendo Balaam, dijo a los siervos de Balac: Aunque Balac me diera su casa llena de plata y oro, no puedo traspasar el dicho de YHVH mi Elohim para hacer cosa pequeña ni grande.",
        "Y ahora,<f> [7]</f> quedaos aquí esta noche y sabré qué hablará YHVH conmigo.",
        "<pb/>Y vino Elohim a Balaam de noche y le dijo: Si los hombres han venido a invitarte, levántate y ve con ellos, pero le dirás sólo la palabra que Yo hable contigo.",
        "<pb/>Así Balaam se levantó por la mañana, enalbardó su asna, y fue encaminado con los jefes de Moab.",
        "Pero la ira de Elohim fue encendida mientras él iba, y el Ángel de YHVH se le puso<f> [8]</f> por adversario suyo. E iba él montado en su asna, y sus dos siervos con él.",
        "Cuando el asna vio al Ángel de YHVH puesto en el camino con su espada desenvainada en su mano, el asna se desvió del camino y se fue por el campo, y azotó<f> [9]</f> el asna para hacerla volver al camino.",
        "Pero el Ángel de YHVH estaba de pie en un sendero entre las viñas, el cual tenía un muro a un lado y otro muro al otro lado.",
        "Al ver al Ángel de YHVH, el asna se pegó contra el muro apretando el pie de Balaam,<f> [10]</f> y él volvió a azotarla.",
        "Entonces el Ángel de YHVH pasó más allá, y se puso de pie en una angostura donde no podía<f> [11]</f> desviarse ni a derecha ni a izquierda.",
        "Al ver al Ángel de YHVH, el asna se echó debajo de Balaam. Y enfurecido,<f> [12]</f> Balaam volvió a azotar el asna con la vara.",
        "<pb/>Y abrió YHVH la boca del asna, la cual dijo a Balaam: ¿Qué te he hecho para que me azotes esta tercera?<f> [13]</f>",
        "Y dijo Balaam al asna: Me has maltratado. ¡Si tuviera una espada en mi mano ahora mismo te mataría!",
        "Y el asna dijo a Balaam: ¿No soy yo tu asna, en la que has cabalgado toda tu vida hasta hoy? ¿Acostumbro hacerte esto? Y él respondió: No.",
        "Y abrió YHVH los ojos a Balaam, y vio al Ángel de YHVH de pie en el camino con su espada desenvainada en la mano. Y Balaam hizo reverencia, y se postró sobre su rostro.",
        "Y el Ángel de YHVH le dijo: ¿Por qué azotaste a tu asna esta tercera vez? He aquí Yo he salido para oponerme a ti, porque tu camino es perverso delante de Mí.",
        "Y el asna me vio y se apartó de delante de Mí estas tres, y si no se hubiera apartado,<f> [14]</f> te habría matado a ti, y a ella la habría dejado viva.",
        "<pb/>Y dijo Balaam al Ángel de YHVH: He pecado, porque no sabía que Tú te colocabas en el camino para salir a mi encuentro. Pero ahora, si es malo a tus ojos, regresaré.<f> [15]</f>",
        "El Ángel de YHVH dijo a Balaam: Ve con los varones, pero sólo hablarás la palabra que Yo te hable. Y Balaam fue encaminado con los jefes de Balac.",
        "<pb/>Oyendo Balac que Balaam iba, salió a su encuentro a la ciudad de Moab que está junto al término del Arnón, límite del territorio.",
        "Y Balac dijo a Balaam: ¿No envié a llamarte? ¿Por qué no venías a mí? ¿Acaso no soy capaz de honrarte?",
        "Balaam respondió a Balac: ¡He aquí, ya he venido a ti! Pero... ¿podré hablar algo? La palabra que Elohim ponga en mi boca, esa tendré que hablar.",
        "<pb/>Y Balaam fue encaminado con Balac, y llegaron a Queriat<f> [16]</f>-Hutsot.",
        "Y Balac sacrificó bueyes y ovejas que dio a Balaam y a los jefes que estaban con él. <pb/>",
        "<pb/>Sucedió por la mañana que Balac tomó a Balaam y lo hizo subir a Bamot<f> [17]</f>-Baal, y desde allí contempló el extremo del pueblo."
    ],
    [
        "<pb/>Y dijo Balaam a Balac: Constrúyeme aquí siete altares, y prepárame aquí siete toros y siete carneros.",
        "E hizo Balac como Balaam le habló, y ofrecieron<f> [1]</f> un toro y un carnero en cada altar.",
        "Y dijo Balaam a Balac: Ponte junto a tu holocausto mientras yo voy, por si se manifiesta Elohim a mi encuentro, y de lo que me muestre te daré cuenta. Y se puso Balac junto a su holocausto, y Balaam fue encaminado a consultar a Elohim, fue encaminado<f> [2]</f> rectamente.",
        "Y apareciendo Elohim a Balaam, este le dijo: Siete altares he preparado y en cada altar he sacrificado un toro y un carnero.",
        "Y YHVH puso palabra en la boca de Balaam, y le dijo: Una vez devuelto<f> [3]</f> a Balac, le hablarás así...",
        "<pb/>Y fue devuelto a él, y he aquí estaba de pie junto a su holocausto con<f> [4]</f> todos los jefes de Moab.",
        "Y el Espíritu de Elohim vino sobre él<f> [5]</f> y tomando su parábola, dijo: <pb/>De Aram me trajo Balac, <pb/>Desde los montes del oriente el rey de Moab: <pb/>¡Ven, maldíceme a Jacob! ¡Ven, execra a Israel!",
        "<pb/>¿Cómo podré maldecir a quien Elohim no ha maldecido? <pb/>¿Cómo podré execrar a quien YHVH no ha execrado?",
        "<pb/>Desde la cumbre de los montes lo contemplo, <pb/>Desde los collados lo diviso: <pb/>Ve ahí un pueblo que mora aparte, <pb/>Y entre las naciones no será contado.",
        "<pb/>¿Quién podrá contar la descendencia de Jacob, <pb/>Y quién enumerará la asamblea de Israel? <pb/>¡Muera yo con la muerte de los justos, <pb/>Y sea mi descendencia como su descendencia!<f> [6]</f>",
        "<pb/>Y dijo Balac a Balaam: ¿Qué me has hecho? ¡Para maldecir a mis enemigos te hice venir, y he aquí los bendices!",
        "<pb/>Y él<f> [7]</f> dijo: ¿No proferiré lo que YHVH pone en mi boca?",
        "Dijo Balac: Ven<f> [8]</f> conmigo a otro lugar desde donde puedas divisar sólo un extremo de él, y no lo verás completo. ¡Maldícelo por mí desde allí!",
        "Lo llevó, pues, al puesto de los vigías, a la cumbre del Pisga, y construyó<f> [9]</f> siete altares y ofreció un toro y un carnero sobre cada altar.",
        "<pb/>Y Balaam<f> [10]</f> dijo a Balac: Quédate de pie junto a tu holocausto, y yo iré a consultar a Elohim.",
        "Pero YHVH salió al encuentro de Balaam, y poniendo palabra en su boca, le dijo: Vuelve a Balac y le dirás así y así.",
        "Y fue devuelto a él, y he aquí este se mantenía de pie junto a su holocausto, acompañado por los jefes de Moab. Y Balac le preguntó: ¿Qué ha dicho YHVH?",
        "<pb/>Entonces él profirió su proverbio, y dijo: <pb/>¡Levántate Balac, y oye! <pb/>¡Presta oído a mis palabras, hijo de Zippor!",
        "<pb/>Elohim no es hombre, para que mienta, <pb/>Ni hijo de hombre para que se arrepienta. <pb/>Él dijo, ¿y no hará? Habló, ¿y no lo cumplirá?",
        "<pb/>He aquí, recibí ordende bendecir, <pb/>Ha bendecido, y no puedo revocarlo:",
        "<pb/>No ha visto iniquidad en Jacob, <pb/>Ni ha notado maldad en Israel, <pb/>YHVH su Elohim está con él, <pb/>Y una aclamación de júbilo resuena como por un rey.",
        "<pb/>Elohim lo sacó de Egipto, <pb/>Es para él como los cuernos del búfalo.",
        "<pb/>No hay hechizo contra Jacob, <pb/>Ni conjuro contra Israel. <pb/>A su tiempo se dirá de Jacob y de Israel: <pb/>¡Mirad<f> [11]</f> lo que ha hecho Elohim!",
        "<pb/>He aquí un pueblo que se lo hará levantar cual cachorro de león, <pb/>Y se alzará como un león: <pb/>No se echará hasta que haya devorado presa, <pb/>Y bebido la sangre de sus víctimas.",
        "<pb/>Entonces Balac dijo a Balaam: ¡Ya que no puedes maldecirlo, tampoco lo bendigas!",
        "Pero respondiendo Balaam, dijo a Balac: ¿No te lo anuncié diciendo: Todo lo que YHVH diga, eso debo hacer?",
        "Y dijo Balac a Balaam: ¡Ven,<f> [12]</f> te llevaré a otro lugar! ¡Quizá plazca a los ojos de Elohim que los maldigas por mí desde allí!",
        "Y Balac condujo a Balaam a la cumbre del Peor, dando cara al desierto.",
        "Y dijo Balaam a Balac: Edifícame aquí siete altares, y prepárame aquí siete toros y siete carneros.",
        "<pb/>Y Balac hizo como Balaam dijo, y ofreció un toro y un carnero en cada altar."
    ],
    [
        "<pb/>Viendo Balaam que bendecir a Israel era grato a ojos de YHVH, no fue como acostumbraba en busca de agüeros, sino que volvió su rostro hacia el desierto.",
        "Y alzando sus ojos, Balaam vio a Israel acampado por sus tribus, y el Espíritu de Elohim vino sobre él.",
        "Y profirió su proverbio, y dijo: <pb/>Oráculo de Balaam hijo de Beor, <pb/>Oráculo del varón con ojos de clara visión.",
        "<pb/>Oráculo del que oye los dichos de Elohim, <pb/>Que ha visto la visión de Shadday, <pb/>En sueños, con sus ojos abiertos:<f> [1]</f>",
        "<pb/>¡Cuán hermosas son tus tiendas, oh Jacob! <pb/>Tus habitaciones, ¡oh Israel!,",
        "<pb/>Como valles que se extienden, <pb/>Como huertos junto al río, <pb/>Como áloes plantados por YHVH, <pb/>Como cedros junto a las aguas.",
        "<pb/>De sus cántaros fluyen aguas, <pb/>Y su descendencia, en muchas aguas, <pb/>Más exaltado que Agag será su rey, <pb/>Y enaltecido su reino.",
        "<pb/>Elohim lo ha sacado de Egipto, <pb/>Es para él como los cuernos del búfalo, <pb/>Devora a las naciones enemigas suyas, <pb/>Quebranta sus huesos, <pb/>Y con sus flechas los atraviesa.",
        "<pb/>Agazapado, se echa cual león<f> [2]</f> y cual leona, <pb/>¿Quién hará que se levante? <pb/>¡Los que te bendicen han sido bendecidos, <pb/>Y los que te maldicen han sido maldecidos!",
        "<pb/>Y se enfureció<f> [3]</f> Balac contra Balaam, y batió sus palmas. Y dijo Balac a Balaam: ¡A maldecir a mi enemigo te llamé, y he aquí con esta tercera lo has bendecido definitivamente!",
        "¡Ahora, pues, márchate a tu lugar! Me dije: lo honraré, pero he aquí Adonai te ha privado de gloria.<f> [4]</f>",
        "<pb/>Y Balaam respondió a Balac: ¿No hablé yo a los mensajeros que tú me enviaste, diciendo:",
        "Aunque Balac me diera su casa llena de plata y oro, no podría traspasar el dicho de YHVH, haciendo de propio impulso cosa buena ni mala. Lo que diga YHVH eso diré?",
        "He aquí ahora ya me voy a mi pueblo. Ven, pues, y te informaré lo que este pueblo ha de hacer a tu pueblo en los días venideros.",
        "Y profirió su proverbio, y dijo: <pb/>Oráculo de Balaam hijo de Beor, <pb/>Oráculo del varón de ojos de clara visión,",
        "<pb/>Que está oyendo<f> [5]</f> los dichos de Elohim, <pb/>Que conoce la ciencia de Elyon, <pb/>Y contempla las visiones de Shadday, <pb/>En sueños, con ojos abiertos:",
        "<pb/>Lo veré, pero no ahora, <pb/>Lo contemplaré, pero no de cerca. <pb/>De Jacob se hará surgir una estrella,<f> [6]</f> <pb/>De Israel se hará levantar a un hombre <pb/>Que destruirá a los jeques de Moab, <pb/>Y se llevará cautivos a todos los hijos de Set.",
        "<pb/>Edom será desposeído, <pb/>Se empobrecerá Seir, su enemigo, <pb/>Mientras Israel hará proezas,",
        "<pb/>Y será levantado uno de Jacob, <pb/>Y aniquilará el remanente de la ciudad.",
        "<pb/>Viendo a Amalec, profirió su proverbio, y dijo: <pb/>Cabeza de naciones es Amalec, <pb/>Pero su final,<f> [7]</f> destrucción perpetua.",
        "<pb/>Viendo a los ceneos, profirió su proverbio, y dijo: <pb/>Fuerte es tu habitación, <pb/>Y pones en la peña tu nido.",
        "<pb/>Pero el ceneo será consumido, <pb/>¿Hasta cuándo Assur<f> [8]</f> te mantendrá cautivo?",
        "<pb/>Aún profirió otro proverbio, y dijo: <pb/>¡Ay! ¿Quién vivirá cuando Elohim haga estas cosas?<f> [9]</f>",
        "<pb/>Vendrán naves de la costa de Quitim, <pb/>Someterán a Assur, y someterán a Heber, <pb/>Pero también él<f> [10]</f> vendrá a destrucción.",
        "<pb/>Y se levantó Balaam y fue encaminado a su lugar, y Balac se fue por su camino."
    ],
    [
        "<pb/>He hizo Israel un alto en Sitim, y el pueblo fue contaminado<f> [1]</f> al prostituirse con las hijas de Moab,",
        "las cuales invitaban al pueblo a los sacrificios de sus dioses. Y el pueblo comió de sus ofrendas y se postró ante los dioses de ellas.",
        "Así fue apegado Israel a Baal Peor, y la ira de YHVH fue encendida contra Israel.",
        "Y dijo YHVH a Moisés: Arresta a todos los jueces del pueblo y hazlos ahorcar a pleno sol delante de YHVH, y el ardor de la ira de YHVH será apartada de Israel.",
        "Entonces Moisés dijo a los jueces de Israel: Que cada uno mate a los hombres apegados a Baal Peor.",
        "Y mientras ellos lloraban en la entrada de la tienda de reunión, he aquí un varón de los hijos de Israel venía trayendo una madianita a vista de Moisés y de toda la asamblea de los hijos de Israel.",
        "<pb/>Viéndolo Finees ben Eleazar, hijo del sacerdote Aarón, se levantó de en medio de la asamblea, y tomando una lanza en su mano,",
        "fue tras el israelita a la tienda y los atravesó a ambos por su vientre, al varón de Israel y a la mujer. Y en seguida se detuvo la plaga sobre los hijos de Israel.",
        "Pero en aquella mortandad murieron veinticuatro mil.",
        "<pb/>Entonces YHVH habló a Moisés, diciendo:",
        "Finees ben Eleazar, hijo de Aarón, el sacerdote, ha desviado mi furor de sobre los hijos de Israel, al mostrar su celo por Mí en medio de ellos, por lo cual Yo no he consumido en mi celo a los hijos de Israel.",
        "Por tanto anuncia: He aquí Yo establezco un pacto de paz con él,",
        "que constituirá para él y su descendencia después de él, el pacto del sacerdocio perpetuo. Recompensa por haberse mostrado celoso por su Elohim y haber hecho expiación por los hijos de Israel.",
        "Y el nombre del israelita muerto, que fue muerto con la madianita, era Zimri ben Salu, jefe de una familia de la tribu de Simeón.",
        "<pb/>Y el nombre de la madianita muerta era Cozbi, hija de Zur, jefe de una tribu, padre de una familia en Madián.",
        "Entonces YHVH habló a Moisés, diciendo:",
        "Atacad a los madianitas y destruidlos,",
        "pues ellos son vuestros enemigos porque te atacaron con sus seducciones, con los ritos de Peor y con su hermana Cozbi, hija del jefe de Madián, que fue muerta el día de la plaga por causa de Peor."
    ],
    [
        "<pb/>Después de aquella plaga, sucedió que YHVH habló a Moisés y al sacerdote Eleazar,<f> [1]</f> diciendo:",
        "Haced el censo de toda la asamblea de los hijos de Israel, de veinte años arriba, por sus casas paternas. Todos los de Israel aptos para el ejército.<f> [2]</f>",
        "Y hablaron<f> [3]</f> Moisés y el sacerdote Eleazar en los campos de Moab, junto al Jordán, frente a Jericó, mandando:",
        "¡De veinte años arriba, como ordenó YHVH a Moisés! <pb/>Y los hijos de Israel que habían salido de la tierra de Egipto fueron:",
        "Rubén, primogénito de Israel. Los hijos de Rubén fueron: de Enoc, la familia del enoquita, y de Falú, la familia del faluita.",
        "De Hezrón, la familia del hezronita, y de Carmi, la familia del carmita.",
        "Tales son las familias del rubenita. Los empadronados de ellas fueron cuarenta y tres mil setecientos treinta.",
        "<pb/>Hijos de Falú: Eliab.",
        "Los hijos de Eliab: Nemuel, Datán y Abiram<f> [4]</f> (los jefes de la asamblea que se rebelaron contra Moisés y Aarón con el grupo de Coré, cuando se rebelaron contra YHVH,",
        "y abrió la tierra su boca y los tragó juntamente con Coré, mientras el fuego devoraba a los doscientos cincuenta,<f> [5]</f> puestos como señal,",
        "pero los hijos de Coré no murieron).",
        "<pb/>Hijos de Simeón, por sus familias: de Nemuel, la familia del nemuelita, de Jamín, la familia del jaminita, y de Jaquín, la familia del jaquinita.",
        "De Zera, la familia del zeraíta, y de Saúl, la familia del saulita.",
        "Tales son las familias del simeonita: veintidós mil doscientos.",
        "<pb/>Hijos de Gad por sus familias: de Zefón, la familia del zefonita, de Hagui, la familia del haguita, y de Suni, la familia del sunita.",
        "De Ozni, la familia del oznita, y de Eri, la familia del erita.",
        "De Arod, la familia del arodita, y de Areli, la familia del arelita.",
        "Tales son las familias de los hijos de Gad, según sus empadronados: cuarenta mil quinientos.",
        "<pb/>Hijos de Judá: Er y Onán. Pero Er y Onán murieron en la tierra de Canaán.",
        "Hijos de Judá por sus familias: de Selá, la familia del selaíta, de Fares, la familia del faresita, y de Zera, la familia del zeraíta.",
        "Y los hijos de Fares: de Hesrón, la familia del hesronita, y de Hamul, la familia del hamulita.",
        "Las familias de Judá, según sus empadronados fueron setenta y seis mil quinientos.",
        "<pb/>Hijos de Isacar, por sus familias: de Tola, la familia del tolaíta, y de Fuá, la familia del fuanita.",
        "De Jasub, la familia del jasubita, y de Simrón, la familia del simronita.",
        "Tales son las familias de Isacar, según sus empadronados: sesenta y cuatro mil trescientos.",
        "<pb/>Hijos de Zabulón por sus familias: de Sered, la familia del seredita, de Elón, la familia del elonita, y de Jalel, la familia del jalelita.",
        "Tales son las familias del zabulonita, según sus empadronados: sesenta mil quinientos.",
        "<pb/>Hijos de José por sus familias: Manasés y Efraín.",
        "Hijos de Manasés: de Maquir, la familia del maquirita. Y Maquir engendró a Galaad. De Galaad, la familia del galaadita.",
        "Estos son los hijos de Galaad: por Jezer, la familia del jezerita, y por Helec, la familia del helequita.",
        "De Asriel, la familia del asrielita, y de Siquem, la familia del siquemita.",
        "De Semida, la familia del semidaíta, y de Hefer, la familia del heferita.",
        "Y Zelofejad ben Hefer no tuvo hijos sino hijas. Los nombres de las hijas de Zelofejad fueron Maala, Noa, Hogla, Milca, y Tirsa.",
        "Tales son las familias de Manasés, y su número: cincuenta y dos mil setecientos.",
        "Estos son los hijos de Efraín por sus familias: por Sutela, la familia del sutelaíta,<f> [6]</f> y por Tahán, la familia del tahanita.",
        "Y estos son los hijos de Sutela: por Herán, la familia del heranita.",
        "Estos son las familias de los hijos de Efraín según sus empadronados: treinta y dos mil quinientos. Tales son los hijos de José por sus familias.",
        "<pb/>Hijos de Benjamín por sus familias: por Bela, la familia del belaíta, por Asbel, la familia del asbelita, por Aquiram, la familia del aquiramita,",
        "y por Sufam, la familia del sufamita.<f> [7]</f>",
        "Los hijos de Bela fueron Ard y Naamán. De Ard, la familia del ardita, y de Naamán, la familia del naamanita.",
        "Tales son los hijos de Benjamín por sus familias. Y su número: cuarenta y cinco mil seiscientos.",
        "<pb/>Estos son los hijos de Dan por sus familias: de Suham, la familia del suhamita. Tales son las familias de Dan por sus familias:",
        "Todas las familias del suhamita, según sus empadronados: sesenta y cuatro mil cuatrocientos.",
        "<pb/>Hijos de Aser por sus familias: de Imna, la familia del imnaíta, de Isuí, la familia del isuita, y de Beria, la familia del beriaíta.",
        "Por Heber, la familia del heberita, y de Malquiel, la familia del malquielita.<f> [8]</f>",
        "Y el nombre de la hija de Aser era Sera.",
        "Tales son las familias de los hijos de Aser, según sus empadronados: cincuenta y tres mil cuatrocientos.",
        "<pb/>Hijos de Neftalí por sus familias: de Jahzeel, la familia del jahzeelita, y de Guni, la familia del gunita.",
        "De Jeser, la familia del jeserita, y de Silem, la familia del silemita.",
        "Tales son las familias de Neftalí.<f> [9]</f> Y su número: cuarenta y cinco mil cuatrocientos.",
        "<pb/>Los empadronados de los hijos de Israel fueron seiscientos un mil setecientos treinta.",
        "<pb/>Y habló YHVH a Moisés, diciendo:<f> [10]</f>",
        "A estos les será repartida la tierra en heredad según el número de nombres.",
        "A los más numerosos les aumentarás su heredad, y a los menos numerosos les disminuirás su heredad. A cada uno le será dada su heredad conforme a los empadronados.",
        "La tierra será repartida por sorteo,<f> [11]</f> y adquirirán la heredad según los nombres de las tribus paternas.",
        "Por sorteo se repartirá la heredad entre el grande y el pequeño.",
        "<pb/>Y<f> [12]</f> los hijos de Leví, según sus familias: de Gersón, la familia del gersonita, de Coat, la familia del coatita, de Merari, la familia del merarita.",
        "Estas son las familias de Leví: la familia del libnita, la familia del hebronita,<f> [13]</f> la familia del musita, la familia del coreíta. Y Coat engendró a Amram,",
        "y la mujer de Amram se llamaba Jocabed, hija de Leví, que le había nacido a Leví en Egipto. Esta dio a luz para Amram a Aarón, a Moisés y a Miriam su hermana.",
        "Y a Aarón le nacieron<f> [14]</f> Nadab, Abiú, Eleazar e Itamar.",
        "Pero Nadab y Abiú murieron cuando ofrecieron fuego extraño<f> [15]</f> delante de YHVH.",
        "Y los levitas empadronados fueron veintitrés mil, todos varones de un mes arriba. Y no fueron contados con los hijos de Israel por cuanto no le son dadas heredades entre los hijos de Israel.",
        "<pb/>Estos son los empadronados por Moisés y el sacerdote Eleazar, quienes empadronaron a los hijos de Israel en los campos de Moab, junto al Jordán frente a Jericó.",
        "Entre ellos no existía ya ninguno de los empadronados por Moisés y Aarón,<f> [16]</f> quienes hicieron el censo de los hijos de Israel en el desierto de Sinai.",
        "<pb/>Porque YHVH había dicho de ellos: Morirán sin remisión en el desierto.<f> [17]</f> Y no quedó ningún varón de ellos, excepto Caleb ben Jefone, y Josué ben Nun."
    ],
    [
        "<pb/>Se acercaron entonces las hijas de Zelofejad ben Hefer, hijo de Galaad, hijo de Maquir,<f> [1]</f> de las familias de Manasés ben José, cuyos nombres eran Maala, Noa, Hogla, Milca y Tirsa,",
        "y se presentaron ante Moisés, ante el sacerdote Eleazar, ante los jefes y ante toda la asamblea, en la entrada de la tienda de reunión, diciendo:",
        "Nuestro padre murió en el desierto, pero él no estuvo entre la comunidad de los que se juntaron contra YHVH, en el grupo de Coré, sino que murió por su propio pecado, y no tuvo hijos.",
        "¿Por qué el nombre de nuestro padre ha de ser borrado de entre su familia, por no haber tenido un hijo? Dadnos derecho entre los hermanos de nuestro padre.",
        "<pb/>Y Moisés presentó su causa delante de YHVH,",
        "y YHVH respondió a Moisés, diciendo:",
        "<pb/>Dicen bien las hijas de Zelofejad. Desde luego les darás derecho de herencia entre los hermanos de su padre, y harás que la heredad<f> [2]</f> de su padre sea traspasada a ellas.",
        "<pb/>Y a los hijos de Israel hablarás así: Cuando alguien muera sin hijos, haréis que la heredad sea traspasada a su hija.",
        "Si no tiene hija, daréis su herencia a sus hermanos,",
        "y si no tiene hermanos, daréis su herencia a los hermanos de su padre.",
        "Y si su padre no tiene hermanos, daréis su herencia al pariente más cercano de su familia, el cual la poseerá. Esto será para los hijos de Israel un estatuto de derecho, tal como YHVH ordenó a Moisés. <pb/>",
        "<pb/>Y dijo YHVH a Moisés: Sube a este monte de los Abarim, y contempla la tierra que he dado a los hijos de Israel.<f> [3]</f>",
        "Y cuando la hayas contemplado, tú también serás reunido a tu pueblo, como fue reunido Aarón tu hermano,",
        "por cuanto fuisteis rebeldes a mis órdenes en el desierto de Zin, en aquella contienda de la congregación, y no me santificasteis ante los ojos de ellos, en el asunto de las aguas. (Estas son las aguas de Meriba de Cades, en el desierto de Zin).",
        "Y dijo Moisés a YHVH<f> [4]</f>:",
        "YHVH, Elohim de los espíritus de toda carne, ponga sobre la asamblea un varón",
        "que salga delante de ellos y que entre delante de ellos, que los saque y los introduzca, para que la congregación de YHVH no sea como ovejas sin pastor.<f> [5]</f>",
        "<pb/>Y YHVH respondió a Moisés: Toma a Josué<f> [6]</f> ben Nun, varón en el cual hay espíritu, e impondrás tu mano sobre él,",
        "y harás que se presente ante el sacerdote Eleazar y ante toda la comunidad, y le impartirás autoridad delante de ellos.",
        "<pb/>Lo investirás con tu autoridad, para que<f> [7]</f> los hijos de Israel lo escuchen.",
        "Y él se presentará ante el sacerdote Eleazar, y le consultará<f> [8]</f> mediante el juicio de los Urim, en presencia de YHVH. Por orden suya saldrán, y por orden suya entrarán, él, y todos los hijos de Israel con él. Toda la asamblea.",
        "Y Moisés hizo tal como YHVH le había ordenado. Tomó a Josué y lo presentó ante el sacerdote Eleazar, y ante toda la asamblea.",
        "Luego impuso sobre él sus manos y le impartió autoridad,<f> [9]</f> tal como YHVH había ordenado por medio de Moisés."
    ],
    [
        "<pb/>Y habló YHVH a Moisés, diciendo:",
        "<pb/>Manda a los hijos de Israel y diles: Cuidaréis de presentar mi ofrenda, mi alimento para mis ofrendas encendidas, de olor que me apacigua, para ofrecérmela en su tiempo señalado.",
        "Y les dirás: Esta es la ofrenda encendida que presentaréis a YHVH: cada día dos corderos añales sin defecto, para el holocausto continuo.",
        "El primer cordero lo prepararás en la mañana, y el segundo cordero lo prepararás en la tarde.",
        "La ofrenda vegetal será de la décima parte de un efa de flor de harina, amasada con un cuarto de hin de aceite de olivas.<f> [1]</f>",
        "<pb/>Holocausto continuo, el instituido en el Monte Sinai<f> [2]</f>: olor que apacigua a YHVH.",
        "Su libación de vino será la cuarta parte de un hin con cada cordero. En el santuario derramarás la libación de licor fuerte<f> [3]</f> para YHVH.",
        "El segundo cordero lo ofrecerás al atardecer, junto con la ofrenda de cereales y su libación<f> [4]</f>: olor que apacigua a YHVH.",
        "Y el día del shabbat ofrecerás dos corderos añales sin defecto, y dos décimas de flor de harina amasada con aceite, como ofrenda vegetal, con su libación.<f> [5]</f>",
        "<pb/>El holocausto de cada shabbat será además del holocausto continuo y su libación.",
        "En el principio de vuestros meses<f> [6]</f> presentaréis en holocausto a YHVH dos becerros de la vacada, un carnero, y siete corderos añales sin defecto.",
        "Tres décimas de flor de harina amasada con aceite con cada becerro, y dos décimas de flor de harina amasada con aceite<f> [7]</f> con el carnero,",
        "y una décima de flor de harina amasada con aceite con cada cordero. Es holocausto de olor que apacigua, ofrenda encendida para YHVH.",
        "<pb/>Y sus libaciones de vino son: medio hin por cada becerro, un tercio de hin por el carnero, y un cuarto de hin por cada cordero. Este es el holocausto de cada mes para todos los meses del año.",
        "También se ofrecerá a YHVH un macho cabrío como ofrenda por el pecado, además del holocausto continuo con su libación.",
        "<pb/>En el mes primero, el día catorce del mes, pascua<f> [8]</f> es de YHVH.",
        "Y el día quince de ese mes será la fiesta solemne. Durante siete días se comerá panes sin levadura.<f> [9]</f>",
        "El primer día habrá una santa convocación. No haréis ningún trabajo servil.",
        "Y ofreceréis un sacrificio ígneo en holocausto a YHVH de dos becerros de la vacada, un carnero y siete corderos añales, y os serán perfectos.",
        "Y su ofrenda vegetal: harina amasada con aceite, tres décimas por cada becerro, y dos décimas por el carnero.<f> [10]</f>",
        "Prepararás una décima por cada uno de los siete corderos,",
        "y un macho cabrío como ofrenda por el pecado, para hacer expiación a favor de vosotros,",
        "estos,<f> [11]</f> además del holocausto de la mañana, que es el holocausto continuo.",
        "Estas cosas haréis cada uno de los siete días, es alimento y sacrificio ígneo de olor que apacigua a YHVH. Se preparará además del holocausto continuo con su libación.",
        "Y el séptimo día tendréis santa convocación. No haréis ningún trabajo servil.",
        "<pb/>En el día de las primicias, cuando ofrezcáis una ofrenda vegetal nueva a YHVH en vuestra fiesta solemne de las semanas, tendréis una santa convocación, y no haréis ningún trabajo servil.",
        "Haréis acercar en holocausto, en olor que apacigua a YHVH, dos becerros de la vacada, un carnero, siete corderos añales,",
        "y la ofrenda vegetal de ellos, flor de harina amasada con aceite, tres décimas por cada becerro, dos décimas por el carnero,",
        "y dos décimas por los siete corderos,",
        "además de un macho cabrío para hacer expiación por vosotros.",
        "Además ofreceréis el holocausto continuo y su ofrenda vegetal, lo ofreceréis sin defecto, y será para vosotros así como la libación."
    ],
    [
        "<pb/>En el séptimo mes, el día primero del mes, tendréis santa convocación y no haréis ningún trabajo servil. Os será día de sonido de trompeta.",
        "Prepararéis un holocausto de olor que apacigua a YHVH: un becerro de la vacada, un carnero, y siete corderos añales sin defecto",
        "con su ofrenda vegetal de flor de harina amasada con aceite, tres décimas por un becerro, dos décimas por un carnero,",
        "una décima por cada uno de los siete corderos,",
        "y un macho cabrío como ofrenda por el pecado, para hacer expiación a favor de vosotros,",
        "además del holocausto de la luna nueva<f> [1]</f> y su ofrenda vegetal, y del holocausto continuo y su ofrenda vegetal y sus libaciones, según su decreto. Olor que apacigua a YHVH.",
        "<pb/>El día décimo de este mes<f> [2]</f> tendréis una santa convocación y humillaréis vuestras almas. Ningún trabajo haréis.<f> [3]</f>",
        "Ofreceréis en holocausto de olor que apacigua a YHVH un becerro de la vacada, un carnero y siete corderos añales sin defecto.",
        "Su ofrenda vegetal será de tres décimas de flor de harina amasada con aceite por un becerro, dos décimas por un carnero,",
        "y una décima por cada uno de los siete corderos.",
        "Asimismo un macho cabrío como ofrenda por el pecado, además de la ofrenda por el pecado para las expiaciones y del holocausto continuo, de su ofrenda vegetal y sus libaciones. <pb/>",
        "<pb/>El día quince del mes séptimo tendréis una santa convocación. No haréis ningún trabajo servil, y celebraréis la fiesta solemne a YHVH durante siete días.<f> [4]</f>",
        "<pb/>Ofreceréis como holocausto, sacrificio ígneo de olor que apacigua a YHVH, trece becerros de la vacada, dos carneros y catorce corderos añales. Serán sin defecto.",
        "Su ofrenda vegetal será de flor de harina amasada con aceite, tres décimas por cada uno de los trece becerros, dos décimas por cada uno de los dos carneros,",
        "y una décima por cada uno de los catorce corderos.",
        "Como ofrenda por el pecado, además del holocausto continuo con su ofrenda vegetal y su libación, aproximaréis<f> [5]</f> un macho cabrío.",
        "<pb/>El segundo día, doce becerros,<f> [6]</f> dos carneros, catorce corderos añales sin defecto,",
        "con su ofrenda vegetal y sus libaciones para los becerros, los carneros y los corderos, según el número de ellos, conforme al decreto,",
        "y un macho cabrío como ofrenda por el pecado, además del holocausto continuo, su ofrenda vegetal y su libación.",
        "<pb/>El tercer día, once becerros, dos carneros, catorce corderos añales sin defecto,",
        "con su ofrenda vegetal y sus libaciones para los becerros, los carneros y los corderos, según el número de ellos, conforme al decreto,",
        "y un macho cabrío como ofrenda por el pecado, además del holocausto continuo, con su ofrenda vegetal y su libación.",
        "<pb/>El cuarto día, diez becerros, dos carneros, catorce corderos añales, sin defecto,",
        "con su ofrenda vegetal y sus libaciones para los becerros, los carneros y los corderos, según el número de ellos, conforme al decreto,",
        "y un macho cabrío como ofrenda por el pecado, además del holocausto continuo, su ofrenda vegetal y su libación.",
        "<pb/>El quinto día, nueve becerros, dos carneros, catorce corderos añales sin defecto,",
        "con su ofrenda vegetal y sus libaciones para los becerros, los carneros y los corderos, según el número de ellos, conforme al decreto,",
        "y un macho cabrío como ofrenda por el pecado, además del holocausto continuo, su ofrenda vegetal y su libación.",
        "<pb/>El sexto día, ocho becerros, dos carneros, catorce corderos añales sin defecto,",
        "con su ofrenda vegetal y sus libaciones para los becerros, los carneros y los corderos, según el número de ellos, conforme al decreto,",
        "y un macho cabrío como ofrenda por el pecado, además del holocausto continuo, su ofrenda vegetal y sus libaciones.",
        "<pb/>El séptimo día, siete becerros, dos carneros, catorce corderos añales sin defecto,",
        "con su ofrenda vegetal y sus libaciones para los becerros, los carneros y los corderos, según el número de ellos, conforme al decreto,",
        "y un macho cabrío como ofrenda por el pecado, además del holocausto continuo, con su ofrenda vegetal y su libación.",
        "<pb/>El octavo día tendréis una asamblea solemne. No haréis ningún trabajo servil,",
        "y ofreceréis en holocausto, en sacrificio ígneo de olor que apacigua a YHVH, un novillo, un carnero, siete corderos añales sin defecto,",
        "y su ofrenda vegetal y sus libaciones con el novillo, con el carnero y con los corderos, según el número de ellos, conforme al decreto,",
        "y además del holocausto continuo, un macho cabrío como ofrenda por el pecado con su ofrenda vegetal y su libación.",
        "Estas cosas ofreceréis a YHVH en vuestras fiestas solemnes, aparte de vuestros votos y de vuestras ofrendas voluntarias, con vuestros holocaustos, vuestras ofrendas vegetales, vuestras libaciones y vuestras ofrendas de paz.",
        "<pb/>Y Moisés habló a los hijos de Israel conforme a todo lo que YHVH había ordenado a Moisés."
    ],
    [
        "<pb/>Habló Moisés a los jefes de las tribus de<f> [1]</f> Israel, diciendo: Esta es la palabra que YHVH ha ordenado:",
        "Cuando un hombre haga voto a YHVH, o jure imponiéndose una promesa,<f> [2]</f> no quebrantará su palabra. Todo lo que salga de su boca lo cumplirá.",
        "Asimismo, si una mujer hace un voto a YHVH, y se impone una obligación en su juventud estando en casa de su padre,",
        "y su padre escucha su voto y la obligación que se ha impuesto, y su padre no le dice nada, entonces todos los votos de ella serán firmes, y toda promesa que se ha impuesto, será firme.",
        "Pero si su padre lo prohíbe<f> [3]</f> el día en que se entera, ninguno de sus votos o promesas que se ha impuesto será firme. YHVH la perdonará por cuanto su padre se opuso.",
        "Pero si es casada y hace votos, o pronuncia con sus labios cosa con que obligue su alma,",
        "y su marido oye, y cuando oye se calla, los votos de ella serán firmes, y la obligación que se impuso será firme.",
        "<pb/>Pero, si el día en que su marido la oye, lo prohíbe,<f> [4]</f> ningún voto bajo el cual ella está permanecerá ni el dicho imprudente de sus labios. YHVH la perdonará.",
        "<pb/>Pero el voto de una viuda o una repudiada,<f> [5]</f> aquello con lo cual se ha comprometido, será firme hacia ella.",
        "Y si hizo voto cuando estaba en casa de su marido, y ha ligado su alma<f> [6]</f> con juramento,",
        "y su marido oyó, y calló ante ello, y no se lo prohibió, entonces todos sus votos serán firmes, y toda obligación con que ligó su alma será firme.",
        "<pb/>Pero si su marido en verdad los anula el día en que los oye,<f> [7]</f> todo lo que salió de sus labios en cuanto a sus votos, o en cuanto a obligarse a sí misma, será nulo. Su marido los ha anulado, y YHVH la perdonará.",
        "Todo voto y todo juramento que obligue a humillarse a sí misma, su marido lo confirmará o anulará.",
        "Pero si su marido de día en día calla ante ello, entonces ha confirmado todos sus votos y todas las obligaciones que están sobre ella. Las confirma por cuanto calló ante ello el día que lo oyó.",
        "Y si los anula después de haberlos oído, entonces él cargará con la iniquidad de ella.",
        "Estos son los estatutos que YHVH ordenó a Moisés sobre las relaciones entre el varón y su mujer, y entre el padre y su hija durante la juventud de esta en casa de su padre."
    ],
    [
        "<pb/>Habló YHVH a Moisés, diciendo:",
        "<pb/>Toma venganza completa de los hijos de Israel contra los madianitas. Después serás reunido a tu pueblo.",
        "Entonces Moisés habló al pueblo, diciendo: Armad a algunos hombres de entre vosotros para la guerra, y vayan contra Madián para ejecutar la venganza de YHVH sobre Madián.",
        "Enviaréis a la guerra mil de cada tribu, de todas las tribus de los hijos de Israel.",
        "Así fueron dados de los millares de Israel: mil por cada tribu, doce mil en pie de guerra.",
        "Y Moisés los envió a la guerra: mil por cada tribu, y con ellos a Finees, hijo del sacerdote Eleazar,<f> [1]</f> con los objetos sagrados y con las trompetas para la alarma en su mano.",
        "Y tal como YHVH había ordenado a Moisés, hicieron guerra contra Madián, y mataron a todos los varones.",
        "Entre las víctimas, mataron también a los reyes de Madián: Evi, y Requem, y Zur, y Hur y Reba, cinco reyes de Madián. También mataron a espada a Balaam hijo de Beor.",
        "Y tomaron cautivas a las mujeres de los madianitas, a sus pequeños, todo su ganado y todos sus rebaños. Y arrebataron<f> [2]</f> su riqueza",
        "e incendiaron todas sus ciudades en sus asentamientos y campamentos,<f> [3]</f>",
        "y tomaron todo el despojo y todo el botín, de hombres y animales.",
        "Y llevaron a los cautivos, el botín y el despojo a Moisés, al sacerdote Eleazar<f> [4]</f> y a los hijos de Israel, al campamento en las llanuras de Moab junto al Jordán, frente a Jericó.",
        "<pb/>Entonces Moisés, el sacerdote Eleazar y todos los jefes de la asamblea, salieron a recibirlos en las afueras del campamento.",
        "Y Moisés estalló en indignación contra los oficiales del ejército, los jefes de miles y jefes de cientos que volvían de la guerra.",
        "Y les dijo Moisés: ¿Por qué dejasteis vivas a todas las que tienen hoyo?<f> [5]</f>",
        "He aquí ellas son quienes, por consejo de Balaam, indujeron a los hijos de Israel a apostatar de YHVH en lo tocante a Peor,<f> [6]</f> por lo que hubo plaga en la congregación de YHVH.",
        "Ahora, pues, matad a todo varón entre los párvulos, y matad a toda mujer que haya conocido el acostarse con varón.<f> [7]</f>",
        "<pb/>Pero dejad con vida entre las mujeres a todas las jóvenes que no hayan conocido lecho de varón.",
        "En cuanto a vosotros, acampad fuera del campamento durante siete días. Quien haya matado,<f> [8]</f> y cuantos hayan tocado un cadáver, seréis purificados en el tercero y el séptimo día, así vosotros como vuestros cautivos.",
        "Purificad también todo vestido, todo objeto de piel, toda obra de pelo de cabra y todo utensilio de madera.",
        "Y el sacerdote Eleazar dijo a los hombres del ejército que venían de la guerra: Este es el estatuto de la ley que YHVH ha ordenado a Moisés:",
        "Sólo el oro y la plata, el bronce, el hierro, el estaño y el plomo,",
        "todo lo que pase por fuego,<f> [9]</f> así será puro, pero habrá de ser purificado con las aguas de santificación. Y todo lo que no resista al fuego, lo haréis pasar por el agua.",
        "El día séptimo lavaréis vuestros vestidos y seréis purificados. Ya después podréis entrar en el campamento. <pb/>",
        "<pb/>También habló YHVH a Moisés, diciendo:",
        "Tú, el sacerdote Eleazar, y los jefes de las casas paternas de la asamblea, haced el recuento del botín que se ha capturado, tanto de personas como de animales.",
        "Dividirás por mitad el botín entre los combatientes que han ido a la guerra y toda la asamblea.",
        "Y como tributo de los guerreros salidos a la batalla, apartarás para YHVH un alma de cada quinientas, así de hombres como del ganado vacuno, de asnos, y de ganado menor.",
        "De la mitad de ellos tomarás y lo darás al sacerdote Eleazar como ofrenda alzada para YHVH.",
        "Y de la mitad correspondiente a los hijos de Israel tomarás uno de<f> [10]</f> cincuenta, así de hombres como del ganado mayor, de los asnos, y del ganado menor, de todo animal, y los entregarás a los levitas encargados del servicio del tabernáculo de YHVH.",
        "<pb/>Y Moisés y el sacerdote Eleazar hicieron tal como YHVH había ordenado a Moisés.",
        "Y fue<f> [11]</f> el resto del botín capturado por la gente de guerra: seiscientas setenta y cinco mil ovejas,",
        "setenta y dos mil reses vacunas,",
        "y setenta y un mil asnos.",
        "En cuanto a personas, de mujeres que no habían conocido ayuntamiento de varón, el total de almas fue de treinta y dos mil.",
        "La mitad o porción de los que habían salido a la guerra, fue: trescientas treinta y siete mil quinientas ovejas,",
        "y el tributo de ovejas para YHVH fue de seiscientas setenta y cinco.",
        "Ganado vacuno: treinta y seis mil, y su tributo para YHVH, setenta y dos.",
        "Asnos: treinta mil quinientos, y su tributo para YHVH, sesenta y uno.",
        "Personas: dieciséis mil, y su tributo para YHVH, treinta y dos almas.",
        "Entonces Moisés entregó el tributo al sacerdote Eleazar como ofrenda alzada a YHVH, tal como YHVH había ordenado a Moisés.",
        "En cuanto a la mitad correspondiente a los hijos de Israel, que Moisés había separado de la de los guerreros,",
        "esa mitad de la asamblea fue: trescientas treinta y siete mil quinientas ovejas,",
        "ganado vacuno: treinta y seis mil,",
        "asnos: treinta mil quinientos,",
        "y personas: dieciséis mil.",
        "<pb/>De la mitad que correspondía a los hijos de Israel, Moisés tomó uno de cada cincuenta, así de las personas como de los animales, y los entregó a los levitas que tenían la custodia del tabernáculo de YHVH, tal como YHVH había ordenado a Moisés.",
        "<pb/>Y se acercaron a Moisés los jefes de las unidades del ejército, comandantes de miles y comandantes de cientos,",
        "y dijeron a Moisés: Tus siervos han contado los hombres de combate que están bajo nuestro mando, y ninguno ha faltado de nosotros.",
        "Así, pues, presentamos una ofrenda ante YHVH, cada uno lo que ha ganado en objetos de oro: brazaletes, pulseras, anillos, pendientes y collares, para hacer expiación por nosotros delante de YHVH.",
        "Y Moisés y el sacerdote Eleazar recibieron de ellos el oro, y toda clase de objetos labrados.",
        "Y el total de oro de la ofrenda alzada que los jefes de miles y los jefes de cientos hicieron elevar ante YHVH, fue de dieciséis mil setecientos cincuenta siclos,",
        "que los hombres del ejército habían saqueado, cada uno para sí.",
        "Y Moisés y el sacerdote Eleazar tomaron el oro de los jefes de miles y de los jefes de cientos, y lo llevaron a la tienda de reunión como memorial de los hijos de Israel delante de YHVH."
    ],
    [
        "<pb/>Los hijos de Rubén y los hijos de Gad poseían numerosos y muy importantes rebaños, y vieron que la tierra de Jazer y la tierra de Galaad era un lugar apropiado para el ganado.",
        "<pb/>Y los hijos de Gad y los de Rubén fueron y hablaron a Moisés, al sacerdote Eleazar y a los jefes de la asamblea, diciendo:",
        "Atarot, Dibón, Jazer, Nimra, Hesbón, Eleale, Sebam, Nebo y Beón,",
        "la tierra que YHVH azotó en presencia de la asamblea de Israel, es tierra de ganado, y tus siervos tienen ganado.",
        "<pb/>Por tanto, dijeron: Si hemos hallado gracia ante tus ojos, que esta tierra sea dada a tus siervos en propiedad. No nos hagas pasar el Jordán.",
        "<pb/>Entonces Moisés respondió a los hijos de Gad y a los hijos de Rubén: ¿Irán vuestros hermanos a la batalla, y vosotros os quedaréis aquí?",
        "¿Por qué desanimáis el corazón de los hijos de Israel, para que no pasen a la tierra que YHVH les ha dado?",
        "Así hicieron vuestros padres, cuando los envié desde Cades Barnea a explorar el país.<f> [1]</f>",
        "Subieron<f> [2]</f> al torrente de Escol, y al ver la tierra, desanimaron el corazón de los hijos de Israel para que no entraran a la tierra que YHVH les había dado.",
        "<pb/>Aquel día fue encendida la ira de YHVH, y juró diciendo:<f> [3]</f>",
        "Los varones de veinte años arriba que subieron de Egipto, no verán la tierra por la cual he jurado a Abraham, Isaac y Jacob, por cuanto no fueron íntegros en pos de Mí,",
        "excepto Caleb ben Jefone, cenezeo, y Josué ben Nun, que fueron íntegros en pos de YHVH.",
        "Y encendida la ira de YHVH contra Israel, los hizo andar errantes cuarenta años por el desierto hasta que toda aquella generación que había obrado mal ante los ojos de YHVH fue extinguida.",
        "<pb/>Y he aquí, vosotros surgís en lugar de vuestros padres, ralea de hombres pecadores, para aumentar aún más el ardor de la ira de YHVH contra Israel.",
        "Si sois devueltos de en pos de Él, otra vez os volverá a dejar en el desierto, y destruiréis a todo este pueblo.",
        "<pb/>Entonces ellos se le acercaron y dijeron: Construiremos aquí corrales para nuestro ganado y ciudades para nuestros pequeños.",
        "Pero nosotros nos armaremos e iremos con diligencia al frente de los hijos de Israel, hasta que los hayamos introducido a su lugar. En tanto nuestros pequeños vivirán en ciudades fortificadas por causa de los habitantes del país.",
        "No volveremos a nuestras casas hasta que los hijos de Israel posean cada uno su heredad,",
        "y no tomaremos heredad con ellos al otro lado del Jordán ni más allá, porque tendremos ya nuestra heredad en esta parte del Jordán, al oriente.",
        "<pb/>Moisés les respondió: Si hacéis tal cosa, si os preparáis para ir delante de YHVH a la batalla,",
        "y todo hombre armado de entre vosotros cruza el Jordán delante de YHVH, hasta que haya expulsado a sus enemigos de su presencia,",
        "y la tierra haya quedado subyugada ante YHVH y seáis devueltos, entonces quedaréis absueltos para con YHVH y para con Israel, y esta tierra será vuestra propiedad delante de YHVH.",
        "Pero si no lo hacéis así,<f> [4]</f> habréis pecado contra YHVH, y sabed que vuestro pecado os alcanzará.",
        "Construíos, pues, ciudades para vuestros pequeños, y rediles para vuestros rebaños, y haced lo que ha proferido vuestra boca.",
        "<pb/>Entonces los hijos de Gad y los hijos de Rubén hablaron a Moisés, diciendo: Tus siervos harán tal como mi señor ha ordenado.",
        "Nuestros pequeños, nuestras mujeres, y todos nuestros animales quedarán<f> [5]</f> en las ciudades de Galaad.",
        "Pero tus siervos, todos los hombres armados del ejército, desfilarán ante YHVH para la batalla, tal como mi señor está hablando.",
        "<pb/>Entonces Moisés los encomendó a Eleazar el sacerdote, a Josué ben Nun y a los jefes de familia de las tribus<f> [6]</f> de Israel.<f> [7]</f>",
        "Y Moisés les dijo: Si los hijos de Gad y los hijos de Rubén cruzan con vosotros el Jordán, cada uno armado para la guerra delante de YHVH, y el país es sometido ante vosotros, les daréis la tierra de Galaad en propiedad,<f> [8]</f>",
        "pero si no cruzan armados con vosotros a la guerra delante de YHVH, entonces los haréis pasar al otro lado con sus posesiones, sus mujeres y sus ganados delante de vosotros a la tierra de Canaán, y serán coherederos entre vosotros en la tierra de Canaán.",
        "Y respondiendo los hijos de Gad y los hijos de Rubén, dijeron: Haremos lo que YHVH ha hablado a tus siervos.",
        "Nosotros pasaremos armados delante de YHVH a la tierra de Canaán, pero la propiedad de nuestra heredad estará a este lado del Jordán.",
        "Y Moisés dio a los hijos de Gad y a los hijos de Rubén y a la media tribu de Manasés ben José, el reino de Sehón, rey amorreo, y el reino de Og, rey de Basán: la tierra con sus ciudades, con sus territorios, y las ciudades del país circundante.",
        "<pb/>Y los hijos de Gad construyeron Dibón, Atarot, Aroer,",
        "Atarot-Sofán, Jazer y Jogbeha,",
        "y Bet-Nimra y Bet-Arán, ciudades fortificadas, y también rediles para el rebaño.",
        "Y los hijos de Rubén construyeron Hesbón, Eleale, Quiriataim,",
        "y Baal-Meón (amurallada<f> [9]</f>), y Sibma. Y llamaron por sus nombres las ciudades que reedificaron.",
        "Y los hijos de Maquir ben Manasés fueron encaminados a Galaad y la capturaron, y desposeyeron a los amorreos que estaban en ella.",
        "Y Moisés dio Galaad a Maquir ben Manasés, y habitó en ella.",
        "También Jair ben Manasés fue encaminado, y se apoderó de sus aldeas y les puso el nombre de Javot-Jair.",
        "Asimismo Noba fue encaminado y capturó Quenat y sus aldeas, y conforme a su nombre la llamó Noba."
    ],
    [
        "<pb/>Estas son las jornadas de los hijos de Israel cuando salieron de la tierra de Egipto por escuadrones, por mano de Moisés y Aarón.",
        "Por mandato de YHVH Moisés escribió los puntos de salida según sus jornadas. Y estas son sus jornadas conforme a sus puntos de partida:",
        "Partieron de Rameses en el mes primero. El día quince del mes primero, a la mañana siguiente de la pascua, salieron los hijos de Israel con mano poderosa, a la vista de todos los egipcios,",
        "mientras los egipcios enterraban a todos sus primogénitos, a los que YHVH había herido de muerte. También YHVH había ejecutado actos justicieros contra sus dioses.",
        "<pb/>Partieron, pues, los hijos de Israel de Rameses y acamparon en Sucot.",
        "Partieron de Sucot y acamparon en Etam, que está al borde del desierto.",
        "Partieron de Etam y se volvieron hacia Pi-Hahirot, que está delante de Baal-Zefón, y acamparon frente a Migdol.",
        "Partieron de Pi-Hahirot y pasaron por medio del mar hacia el desierto, y durante tres jornadas fueron encaminados por el desierto de Etam, y acamparon en Mara.",
        "<pb/>Partieron de Mara, y llegaron a Elim, donde había doce fuentes de agua y setenta palmeras, y allí acamparon.",
        "Partieron de Elim y acamparon junto al mar Rojo.",
        "Partieron del mar Rojo y acamparon en el desierto de Sin.",
        "Partieron del desierto de Sin y acamparon en Dofca.",
        "Partieron de Dofca y acamparon en Alús.",
        "Partieron de Alús y acamparon en Refidim, donde no había agua que beber para el pueblo.",
        "Partieron de Refidim y acamparon en el desierto de Sinai.",
        "Luego partieron del desierto de Sinai y acamparon en Kibrot-Hatava.",
        "<pb/>Partieron de Kibrot-Hatava y acamparon en Haserot.",
        "Partieron de Haserot y acamparon en Ritma.",
        "Partieron de Ritma y acamparon en Rimón-Peres.",
        "<pb/>Partieron de Rimón-Peres y acamparon en Libna.",
        "<pb/>Partieron de Libna y acamparon en Rissa.",
        "Partieron de Rissa y acamparon en Ceelata.",
        "Partieron de Ceelata y acamparon en el monte Sefer.",
        "Partieron del monte Sefer y acamparon en Harada.",
        "Partieron de Harada y acamparon en Macelot.",
        "Partieron de Macelot y acamparon en Tahat.",
        "Partieron de Tahat y acamparon en Tara.",
        "Partieron de Tara y acamparon en Mitca.",
        "Partieron de Mitca y acamparon en Hasmona.",
        "<pb/>Partieron de Hasmona y acamparon en Moserot.",
        "Partieron de Moserot y acamparon en Beney-Jaacán.",
        "Partieron de Beney-Jaacán y acamparon en el monte Gidgad.",
        "Partieron del monte Gidgad y acamparon en Jotbata.",
        "<pb/>Partieron de Jotbata y acamparon en Abrona.",
        "Partieron de Abrona y acamparon en Ezión-Geber.",
        "Partieron de Ezión-Geber y acamparon en el desierto de Zin, que es Cades.",
        "Partieron de Cades y acamparon en el monte Hor, en la frontera de la tierra de Edom.",
        "<pb/>Y subió el sacerdote Aarón<f> [1]</f> por orden de YHVH, y allí murió, a los cuarenta años de la salida de los hijos de Israel de la tierra de Egipto, en el mes quinto, el día primero del mes.",
        "Y Aarón tenía ciento veintitrés años cuando murió en el monte Hor.",
        "<pb/>Y el rey de Arad, cananeo que habitaba<f> [2]</f> en la tierra de Canaán, oyó de la llegada de los hijos de Israel.",
        "Y partieron del monte Hor y acamparon en Zalmona.",
        "Partieron de Zalmona y acamparon en Funón.",
        "Partieron de Funón y acamparon en Obot.",
        "Partieron de Obot y acamparon junto a las ruinas de Abarim, frontera de Moab.",
        "Partieron de las ruinas de Abarim y acamparon en Dibón-Gad.",
        "Partieron de Dibón-Gad y acamparon en Almón-Diblataim.",
        "Partieron de Almón-Diblataim y acamparon en los montes del Abarim, delante del Nebo.",
        "Partieron de los montes del Abarim y acamparon en las llanuras de Moab, junto al Jordán, en Jericó.",
        "Finalmente, acamparon junto al Jordán, desde Bet-Jesimot hasta Abel Sitim, en las llanuras de Moab.",
        "<pb/>Habló YHVH a Moisés en las llanuras de Moab, junto al Jordán, frente a Jericó, diciendo:",
        "Habla a los hijos de Israel y diles: Estáis<f> [3]</f> por cruzar el Jordán a la tierra de Canaán:",
        "Expulsaréis de delante de vosotros a todos los moradores del país, y destruiréis todas sus esculturas y todas sus imágenes de fundición, y destruiréis todos sus lugares altos.",
        "Tomaréis posesión de la tierra, y habitaréis en ella, porque Yo os he dado esa tierra como herencia.<f> [4]</f>",
        "Y os apropiaréis de la tierra echando suertes entre vuestras tribus. A la grande aumentaréis su posesión y a la pequeña disminuiréis su posesión. A quien le caiga, será suyo. Tomaréis posesión según las tribus de vuestros padres.",
        "Pero si no expulsáis de delante de vosotros a los habitantes del país, sucederá que los que de ellos hayáis dejado vendrán a ser como aguijones en vuestros ojos y como espinas en vuestros costados, y serán enemigos en la tierra donde habitéis,",
        "y resultará que os trataré a vosotros como había decidido tratarlos a ellos."
    ],
    [
        "<pb/>Habló YHVH a Moisés, diciendo:",
        "<pb/>Manda a los hijos de Israel y diles: Estáis por entrar en la tierra de Canaán. Os será como herencia<f> [1]</f> la tierra de Canaán según sus límites.",
        "El lado sur os será desde el desierto de Zin a lo largo de Edom, y tendréis como frontera meridional desde el extremo del mar de la Sal,<f> [2]</f> hacia el oriente.",
        "Este límite os irá rodeando desde el sur hasta el collado de Acrabim, y pasará hasta Zin, y sus extremos serán desde el sur a Cades Barnea, y saldrá a Hasar-Adar, y cruzará hasta Asmón.",
        "Rodeará la frontera desde Asmón hasta el torrente de Egipto, y sus límites serán hasta el mar.",
        "El mar Grande<f> [3]</f> os será la frontera occidental, y su costa os será el límite occidental.",
        "<pb/>Y esta os será la frontera norte: desde el mar Grande os trazaréis una línea hasta el monte Hor.",
        "Trazaréis una frontera desde el monte Hor hasta la entrada de Hamat, y los extremos de la frontera estarán en Sedad.",
        "La frontera llegará a Zifón y terminará en Hasar-Enán. Esta os será la frontera norte.",
        "Para el límite al oriente os trazaréis una línea desde Hasar-Enán hasta Sefam.",
        "El límite bajará desde Sefam hasta Ribla, al oriente de Ain, y el término descenderá<f> [4]</f> a la costa oriental del mar de Kineret.",
        "Este límite descenderá por el Jordán y terminará en el mar de la Sal. Esta será vuestra tierra, según sus fronteras circundantes.",
        "<pb/>Moisés, entonces, ordenó a los hijos de Israel diciendo: Esta es la tierra que os repartiréis por sorteo, la cual YHVH ordenó que se diera a las nueve tribus y a la media tribu.<f> [5]</f><f> [6]</f>",
        "Pues la tribu de los hijos de Rubén,<f> [7]</f> la tribu de los hijos de Gad, según sus casas paternas y la media tribu de Manasés, ya tomaron su heredad.",
        "Y las dos tribus y media tomaron su heredad a este lado del Jordán, al oriente de Jericó, hacia la salida del sol.",
        "<pb/>Y habló YHVH a Moisés, diciendo:",
        "Estos son los nombres de los varones que os repartirán la tierra: Eleazar el sacerdote, y Josué ben Nun.",
        "Y escogeréis<f> [8]</f> un jefe de cada tribu para repartir la tierra.",
        "He aquí los nombres de los varones: De la tribu de Judá, Caleb ben Jefone.",
        "De la tribu<f> [9]</f> de Simeón, Samuel ben Amiud.",
        "De la tribu de Benjamín, Elidad ben Quislón.",
        "De la tribu<f> [10]</f> de Dan, el jefe Buqui ben Jogli.",
        "En cuanto a los hijos de José, de la tribu de los hijos de Manasés, el jefe Haniel ben Efod.",
        "De la tribu de los hijos de Efraín, el jefe Quemuel ben Siftán.",
        "De la tribu<f> [11]</f> de Zabulón, el jefe Elizafán ben Parnac.",
        "De la tribu de los hijos de Isacar, el jefe Paltiel ben Azán.",
        "De la tribu de los hijos de Aser, el jefe Ahiud ben Selomi.",
        "Y de la tribu<f> [12]</f> de Neftalí, el jefe Pedael ben Amiud.",
        "Tales son los que mandó YHVH que repartieran a los hijos de Israel la tierra de Canaán."
    ],
    [
        "<pb/>Habló YHVH a Moisés en las llanuras de Moab, junto al Jordán, frente a Jericó, diciendo:<f> [1]</f>",
        "Ordena a los hijos de Israel que de su herencia en propiedad, den a los levitas ciudades en que puedan habitar, y entregaréis también a los levitas los pastizales de las ciudades en torno a ellas.",
        "Las ciudades les servirán de morada y los pastizales serán para<f> [2]</f> sus animales domésticos y para todas sus bestias.",
        "Los pastizales de las ciudades que daréis a los levitas desde el muro de la ciudad hacia fuera, serán de dos mil<f> [3]</f> codos en derredor.",
        "Mediréis dos mil codos fuera de la ciudad por el límite oriental, dos mil codos por el límite sur, dos mil codos por el límite occidental y dos mil codos por la parte norte, quedando la ciudad en el centro. Esto será de ellos como pastizales para las ciudades.",
        "Y daréis las ciudades a los levitas: seis ciudades serán de refugio, las cuales daréis para que se refugie allá el homicida, y a ellos cuarenta y dos ciudades.",
        "Todas las ciudades que daréis a los levitas serán cuarenta y ocho, junto con sus pastizales.",
        "Las ciudades que daréis provendrán de la propiedad de los hijos de Israel. Del que tiene mucho tomaréis mucho, y del que tiene poco tomaréis poco. Cada uno cederá de sus ciudades para los levitas en proporción de la propiedad que haya heredado.",
        "<pb/>Luego YHVH habló a Moisés, diciendo:",
        "<pb/>Habla a los hijos de Israel y diles: Estáis<f> [4]</f> por pasar el Jordán hacia la tierra de Canaán:",
        "Os escogeréis ciudades que serán para vosotros ciudades de asilo, adonde pueda refugiarse el homicida que mate a alguno sin intención.<f> [5]</f>",
        "Tales ciudades os servirán de refugio frente al vengador, y así el homicida no morirá antes de presentarse a juicio ante la asamblea.",
        "<pb/>Así pues, de las ciudades que daréis, tendréis seis ciudades de refugio.",
        "Estableceréis tres ciudades a este lado del Jordán, y otras tres ciudades en la tierra de Canaán, las cuales serán<f> [6]</f> de refugio.",
        "Estas<f> [7]</f> ciudades serán para refugio a los hijos de Israel, al extranjero y al que resida entre vosotros, para que allá se refugie todo el que mate a otro sin intención.",
        "Pero si lo golpea con instrumento de hierro y muere, es asesino. El asesino será muerto irremisiblemente.",
        "Si lo golpea piedra en mano, con que pueda matar, y muere, es un asesino. El asesino será muerto irremisiblemente.",
        "Si lo golpea con un instrumento de madera en la mano, que pueda matar, y muere, es un asesino. El asesino será muerto irremisiblemente.",
        "El que redime la sangre, él mismo matará al asesino. En el momento en que lo encuentre, lo matará.",
        "Y si por odio lo empuja, o lanza algo contra él deliberadamente, y muere,",
        "o si por enemistad lo golpea con el puño y muere, el agresor será muerto sin remisión. Es asesino, y el que redime la sangre matará al asesino cuando lo encuentre.",
        "<pb/>Pero si casualmente, sin enemistad, lo empuja o lanza sobre él cualquier objeto sin premeditación,",
        "o bien sin verlo hace caer sobre él alguna piedra, por la que pueda causar la muerte, y muere, no siendo su enemigo ni procurando su mal,",
        "entonces la asamblea juzgará entre el que ha herido y el que redime la sangre, según estas leyes.",
        "<pb/>Así la asamblea librará al homicida de la mano del que redime la sangre, y la asamblea hará que vuelva a su ciudad de refugio, donde se había refugiado, y allí habitará hasta la muerte del sumo sacerdote, a quien se ungió con el aceite del santuario.",
        "Pero si el homicida sale fuera del límite de la ciudad<f> [8]</f> donde se había refugiado,",
        "y el que redime la sangre lo encuentra fuera del límite de su ciudad de refugio, y el que redime la sangre<f> [9]</f> mata al homicida, no será culpable de sangre,",
        "pues aquél debió habitar en su ciudad de refugio hasta que hubiera muerto el sumo sacerdote. Sólo después de la muerte del sumo sacerdote, el homicida podrá regresar a la tierra de su propiedad.",
        "<pb/>Estas cosas os serán por estatuto de juicio en vuestras generaciones venideras, en todos vuestros asentamientos.",
        "<pb/>Cualquiera que mate a alguno, por el testimonio de testigos se hará morir al homicida, pero el testimonio de un solo testigo<f> [10]</f> no bastará para que una persona muera.",
        "Por la vida del homicida no aceptaréis rescate. Es reo de muerte y será muerto irremisiblemente.",
        "No aceptaréis rescate del que habiéndose asilado en su ciudad de refugio, vuelve para habitar en su tierra antes de la muerte del sacerdote.",
        "No profanaréis la tierra en la cual estáis, porque la sangre profana la tierra, y la tierra no será expiada de la sangre que fue derramada en ella, excepto por la sangre del que la derramó.",
        "No contaminarás la tierra donde vosotros habitáis, en medio de la cual Yo habito, porque Yo, YHVH, habito en medio de los hijos de Israel."
    ],
    [
        "<pb/>Los jefes de las casas<f> [1]</f> de la familia de Galaad, descendiente de Maquir ben Manasés, de las familias de los hijos de José, se presentaron ante Moisés y ante los jefes de las familias de los hijos de Israel,",
        "y dijeron: YHVH ordenó a mi señor que reparta la tierra por suerte a los hijos de Israel. Asimismo a mi señor le fue ordenado por YHVH que diera la herencia de nuestro hermano Zelofejad a sus hijas.<f> [2]</f>",
        "Pero si ellas se casaran con uno de otra tribu israelita, su heredad sería sustraída de la heredad de nuestros padres. Así, la heredad de la tribu a la que ellas pasen sería aumentada y la que nos tocó a nosotros disminuida.<f> [3]</f>",
        "Y cuando llegue el jubileo para los hijos de Israel, su heredad sería añadida a la heredad de la tribu de sus maridos, y así su heredad vendría a sustraerse de la heredad de la tribu de nuestros padres.",
        "<pb/>Entonces Moisés ordenó a los hijos de Israel, por mandato de YHVH, diciendo: Dicen bien los de la tribu de los hijos de José.",
        "Esto es lo que ha ordenado YHVH respecto a las hijas de Zelofejad, a saber: Cásense con quien ellas quieran, con tal que se casen dentro de la familia de la tribu de su padre,",
        "para que no ande rodando la herencia de los hijos de Israel de tribu en tribu, sino que los hijos de Israel conserven fielmente cada uno la heredad<f> [4]</f> de sus padres.",
        "<pb/>Asimismo toda hija que tenga herencia en cualquier tribu de los hijos de Israel, debe casarse dentro de la familia<f> [5]</f> de su padre, para que los hijos de Israel sigan poseyendo cada uno la herencia de sus padres,",
        "y así no pasará la heredad de una tribu a otra<f> [6]</f> y los hijos de Israel conservarán fielmente su propia herencia.",
        "<pb/>Conforme YHVH ordenó a Moisés, así hicieron las hijas de Zelofejad.",
        "Y Maala, Tirsa, Hogla, Milca y Noa, hijas de Zelofejad, fueron para los hijos de sus tíos.<f> [7]</f>",
        "Fueron esposas en la familia de los hijos de Manasés ben José, y la heredad de ellas quedó en la tribu de la familia de su padre.",
        "Estos son los mandamientos y decretos que YHVH ordenó por medio de Moisés<f> [8]</f> en las llanuras de Moab, junto al Jordán, frente a Jericó."
    ]
]