[
    [
        "<pb/>Revelación de YHVH que tuvo Oseas ben Beeri, en los días de Uzías, Jotam, Acaz y Ezequías, reyes de Judá, y en los días de Jeroboam ben<f> [1]</f> Joás, rey de Israel. <pb/>",
        "<pb/>Cuando YHVH comenzó<f> [2]</f> a hablar por Oseas, dijo YHVH a Oseas: Ve, tómate a una mujer prostituta y engendra hijos de prostitución, porque el país se prostituye totalmente, apartándose de YHVH.",
        "Fue, pues, y tomó a Gomer,<f> [3]</f> hija de Diblaim, quien concibió y le dio a luz un hijo.",
        "YHVH le dijo: Ponle por nombre Jezreel, porque muy pronto visitaré la casa de Jehú por la sangre derramada en Jezreel,<f> [4]</f> y haré cesar el reino de la casa de Israel.",
        "Y sucederá que en aquel día quebraré el arco de Israel en el valle de Jezreel. <pb/>",
        "<pb/>De nuevo concibió, y dio a luz una hija. Le dijo: Ponle por nombre Lo-Ruhama,<f> [5]</f> porque no seguiré compadeciéndome de la casa de Israel para perdonarlos.",
        "<pb/>Pero me compadeceré de la casa de Judá y los salvaré por YHVH, su Elohim. No los salvaré con arco, ni con espada, ni con batalla, ni con caballos, ni con jinetes.<f> [6]</f>",
        "<pb/>Cuando destetó a Lo-Ruhama, concibió y dio a luz un hijo.",
        "Le dijo: Ponle por nombre Lo-Ammi,<f> [7]</f> porque vosotros no sois mi pueblo ni Yo seré para vosotros YHVH.",
        "Con todo, el número de los hijos de Israel será como la arena del mar, que no es medida ni contada. Y sucederá que donde se les haya dicho: Vosotros no sois mi pueblo, se les dirá: Hijos del DIOS viviente.<f> [8]</f>",
        "Y los hijos de Judá y los hijos de Israel serán reunidos en uno, y designarán un único caudillo, y resurgirán de la tierra, porque es el día<f> [9]</f> grande de Jezreel."
    ],
    [
        "<pb/>¡Llamad, pues, a vuestros hermanos Ammi,<f> [1]</f> y Ruhama a vuestras hermanas!",
        "<pb/>¡Contended con vuestra madre, contended! <pb/>Porque ella no es mi mujer ni Yo soy su marido, <pb/>Para que se quite de su cara sus fornicaciones, <pb/>Y sus adulterios<f> [2]</f> de entre sus pechos,",
        "<pb/>No sea que la despoje, <pb/>Y la deje totalmente desnuda,<f> [3]</f> <pb/>Y la ponga como el día que nació, <pb/>Y la deje como el desierto, <pb/>Y la reduzca a tierra árida, <pb/>Y la haga morir de sed,",
        "<pb/>Y no me compadezca de sus hijos, porque son hijos bastardos.",
        "<pb/>Sí, su madre se prostituyó, <pb/>La que los dio a luz se deshonró, <pb/>Pues se dijo: Iré en pos de mis amantes, <pb/>Los cuales me dan mi pan y mi agua, <pb/>Mi lana y mi lino, mi aceite y mi vino. <pb/>",
        "<pb/>¡He aquí Yo cerco tu camino con zarzales! <pb/>Cercaré con muro su muro<f> [4]</f> para que no encuentre sus senderos.",
        "<pb/>Perseguirá a sus amantes y no los alcanzará,<f> [5]</f> <pb/>Los buscará y no los encontrará; <pb/>Y dirá: ¡Volveré con mi primer marido, <pb/>Porque entonces me iba mejor que ahora!",
        "<pb/>Ella no entendía que era Yo quien le daba <pb/>El grano, el mosto<f> [6]</f> y el aceite, <pb/>Quien le multiplicaba la plata y el oro, que usan para Baal.",
        "<pb/>Por eso le quitaré otra vez mi grano a su tiempo y mi mosto<f> [7]</f> a su sazón, <pb/>Recuperaré mi lana y mi lino con que cubría su desnudez.",
        "<pb/>Descubriré su infamia ante sus amantes, <pb/>Y no habrá quien la libre de mi mano.",
        "<pb/>Pondré fin a todo su alborozo<f> [8]</f>: <pb/>A sus fiestas, sus novilunios y sus sábados, <pb/>Y a todas sus solemnidades.",
        "<pb/>Arrasaré su vid y su higuera, de los que decía: <pb/>Son mi paga, me la dieron mis amantes. <pb/>Las convertiré en matorrales, y las comerán las bestias del campo.<f> [9]</f>",
        "<pb/>La castigaré por los días dedicados a los baales,<f> [10]</f> <pb/>A los cuales les quemaba incienso, <pb/>Y adornándose con aretes y gargantillas, <pb/>Iba en pos de sus amantes, y se olvidaba de Mí, dice YHVH. <pb/>",
        "<pb/>Pero Yo la atraeré y la conduciré al desierto, <pb/>Y le hablaré a su corazón,",
        "<pb/>Allí le daré sus viñas y el valle de Acor<f> [11]</f> como puerta de esperanza; <pb/>Allí me responderá como en su juventud, <pb/>Como cuando salió de Egipto.",
        "<pb/>Y sucederá en aquel día, dice YHVH, <pb/>Tú me llamarás Ishí,<f> [12]</f> y ya no me llamarás Baalí,",
        "<pb/>Pues quitaré de su boca los nombres de los baales,<f> [13]</f> <pb/>Y sus nombres no serán más invocados.",
        "<pb/>Pactaré a favor de ellos un pacto con las bestias salvajes, <pb/>Con las aves de los cielos y con los reptiles de la tierra; <pb/>Romperé el arco, la espada y las batallas de la tierra, <pb/>Y haré que reposen seguros.",
        "<pb/>Te desposaré conmigo para siempre, <pb/>Te desposaré conmigo en justicia y derecho, <pb/>En benignidad y gran misericordia.",
        "<pb/>Te desposaré conmigo en fidelidad, y tú conocerás a YHVH.<f> [14]</f>",
        "<pb/>Aquel día Yo responderé. <pb/>Oráculo de YHVH: <pb/>Yo responderé<f> [15]</f> a los cielos, <pb/>Y ellos responderán a la tierra,",
        "<pb/>Y la tierra responderá al trigo, al vino y al aceite, <pb/>Y ellos responderán a Jezreel.<f> [16]</f>",
        "<pb/>Y la sembraré en la tierra para mí mismo, <pb/>Y me compadeceré<f> [17]</f> de Lo-Ruhama, <pb/>Y diré a Lo-Ammi: Pueblo mío. <pb/>Y él responderá: ¡Tú eres mi Elohim!"
    ],
    [
        "<pb/>Me dijo YHVH: Ve otra vez, ama a una mujer amada por su marido,<f> [1]</f> y aún así, adúltera. <pb/>Tal como YHVH ama a los hijos de Israel, <pb/>Aunque siguen a dioses ajenos, <pb/>Y aman las tortas de uvas pasas.",
        "<pb/>Me la compré por quince siclos<f> [2]</f> de plata, y un homer y un letek de cebada,",
        "<pb/>Y le dije: Muchos días me aguardarás; <pb/>No fornicarás ni estarás con hombre alguno, ni yo estaré contigo.<f> [3]</f>",
        "<pb/>Porque muchos días estarán los hijos de Israel <pb/>Sin rey y sin caudillo, sin sacrificio y sin pilar,<f> [4]</f> <pb/>Sin efod y sin terafines.",
        "<pb/>Después volverán los hijos de Israel y buscarán a YHVH su Elohim y a David<f> [5]</f> su rey, <pb/>Y acudirán temblorosos a YHVH, y a su misericordia al fin de los días."
    ],
    [
        "<pb/>¡Oíd el oráculo de YHVH, oh hijos de Israel! <pb/>Porque YHVH tiene una contienda con los habitantes del país, <pb/>Por cuanto no hay fidelidad ni misericordia, <pb/>Ni conocimiento de Elohim en la tierra.",
        "<pb/>Se propagan<f> [1]</f> el perjurio y la mentira, <pb/>El asesinato y el robo, <pb/>El adulterio y el libertinaje, <pb/>Y un charco de sangre toca al otro.",
        "<pb/>Por eso tendrá luto la tierra y todos los que la habitan desfallecerán, <pb/>Juntamente con las bestias del campo<f> [2]</f> y las aves de los cielos, <pb/>Y hasta los peces del mar perecerán.",
        "<pb/>Pero, nadie acuse ni reprenda a otro, <pb/>Porque ¡oh sacerdote! es contigo mi querella.",
        "<pb/>Por tanto, tropezarás en pleno día, <pb/>Y junto con el profeta tropezarás en la noche.",
        "<pb/>Tu madre patria<f> [3]</f> perecerá, <pb/>Porque mi pueblo perece por falta de conocimiento. <pb/>Por cuanto desechaste el conocimiento, <pb/>Yo te desecharé de mi sacerdocio. <pb/>Por cuanto olvidaste la ley de tu Elohim, <pb/>También Yo me olvidaré de tus hijos,",
        "<pb/>Que mientras más aumentan, más pecan contra mí;<f> [4]</f> <pb/>Cambiaron mi gloria en vergüenza:",
        "<pb/>Se ceban con la ofrenda<f> [5]</f> del pecado de mi pueblo, <pb/>Y a la iniquidad de este elevan su anhelo.",
        "<pb/>Pero la suerte del sacerdote será como la del pueblo, <pb/>Visitaré<f> [6]</f> sobre él sus caminos, y le daré el pago de sus malos hechos.",
        "<pb/>Comerán y no se saciarán, <pb/>Fornicarán<f> [7]</f> y no se multiplicarán, <pb/>Porque abandonaron a YHVH,",
        "<pb/>Para entregarse a la fornicación, al vino y al mosto, <pb/>Que dominan el corazón.<f> [8]</f>",
        "<pb/>Consultan con signos,<f> [9]</f> <pb/>Y con sus cayados le informan. <pb/>Fueron descarriados por un espíritu de prostitución <pb/>Y se entregaron a la lujuria apartándose de su Elohim.",
        "<pb/>Sobre la cumbre de los montes ofrecen sacrificios, <pb/>Y sobre las colinas queman incienso, <pb/>Debajo de las encinas, de los álamos y de los robles, <pb/>Porque su sombra es buena. <pb/>Por eso vuestras hijas fornicarán, <pb/>Y vuestras nueras adulterarán,",
        "<pb/>Y Yo no visitaré<f> [10]</f> a vuestras hijas cuando forniquen, <pb/>Ni a vuestras nueras cuando adulteren, <pb/>Porque ellos mismos van con las rameras, <pb/>Y con las prostitutas del templo ofrecen sacrificios, <pb/>Y el pueblo, incauto, va a la ruina.",
        "<pb/>¡Oh Israel, madre prostituta! <pb/>¡Que no lo pague Judá! <pb/>No entréis en Gilgal ni subáis a Bet-Avén,<f> [11]</f> <pb/>Ni juréis diciendo: ¡Vive YHVH!",
        "<pb/>Si Israel embiste como novilla cerrera, <pb/>¿Lo pastoreará YHVH como a cordero campestre?",
        "<pb/>Efraín está apegado a los ídolos. <pb/>¡Déjalo!",
        "<pb/>Su embriaguez se ha tornado en rebelión, <pb/>Se siguen entregando a la prostitución, <pb/>Y sus príncipes<f> [12]</f> apasionadamente aman lo que avergüenza,",
        "<pb/>El viento los envolvió en sus alas, <pb/>Y serán avergonzados a causa de sus altares.<f> [13]</f>"
    ],
    [
        "<pb/>¡Oíd esto, sacerdotes! <pb/>¡Atended, oh casa de Israel! <pb/>¡Prestad oído, casa real! <pb/>A vosotros afecta esta sentencia, <pb/>Porque fuisteis lazo en Mizpa, <pb/>Red<f> [1]</f> tendida en el Tabor,",
        "<pb/>Y fosa cavada en Sitim. <pb/>Yo los castigaré<f> [2]</f> a todos.",
        "<pb/>Sé quién es Efraín, e Israel no se me oculta<f> [3]</f>: <pb/>Tú Efraín, incitaste a la fornicación, <pb/>E Israel se ha contaminado.",
        "<pb/>Sus obras no los dejan volver a su Elohim, <pb/>Porque un espíritu de fornicación está en medio de ellos, <pb/>Y desconocen a YHVH.<f> [4]</f>",
        "<pb/>La soberbia<f> [5]</f> de Israel testifica contra él mismo, <pb/>Israel y Efraín han tropezado en su pecado, <pb/>Y Judá tropezará con ellos.",
        "<pb/>Irán en busca de YHVH <pb/>Con sus rebaños y sus vacadas, <pb/>Pero no lo podrán hallar, <pb/>Porque Él se apartó de ellos.",
        "<pb/>Han sido infieles<f> [6]</f> a YHVH, y le parieron hijos extraños, <pb/>Ahora el añublo los devorará juntamente con sus heredades.",
        "<pb/>¡Haced resonar<f> [7]</f> el shofar en Gabaa y la trompeta en Ramá! <pb/>¡Tocad la alarma en Bet-Avén! <pb/>Benjamín está lleno de estupor,",
        "<pb/>Efraín será asolado en el día del castigo: <pb/>En las tribus de Israel doy a conocer lo que es cierto.",
        "<pb/>Los príncipes de Judá son como los que desplazan linderos, <pb/>Derramaré mi ira sobre ellos como el agua.<f> [8]</f>",
        "<pb/>Efraín está oprimido, violados sus derechos, <pb/>Porque quiso andar tras mandatos.<f> [9]</f>",
        "<pb/>Yo seré, pues, como polilla a Efraín, <pb/>Y como carcoma a la casa de Judá.<f> [10]</f>",
        "<pb/>Cuando Efraín vio su enfermedad, y Judá<f> [11]</f> miró su llaga, <pb/>Efraín fue para Asiria, y acudió al rey adversario. <pb/>Pero él no podrá sanaros, ni la llaga se irá de vosotros.",
        "<pb/>Porque Yo seré como un león para Efraín, <pb/>Y como un leoncillo para la casa de Judá. <pb/>¡Yo, Yo mismo hago presa y me voy, <pb/>Y me la llevo, y no hay quien me la arrebate!",
        "<pb/>Me volveré de ellos a mi lugar, hasta que reconozcan su pecado y busquen mi rostro, <pb/>Y me busquen en su angustia con empeño."
    ],
    [
        "<pb/>¡Venid, volvamos a YHVH!, porque <pb/>Él desgarró, pero nos sanará; <pb/>Él hirió, pero nos vendará la herida.",
        "<pb/>Después de dos días nos dará vida: <pb/>Al tercer día nos resucitará, <pb/>y viviremos delante de Él.",
        "<pb/>¡Conozcámoslo pues! <pb/>¡Sigamos adelante para conocer<f> [1]</f> a YHVH! <pb/>Su salida es tan cierta como la aurora, <pb/>Y Él vendrá a nosotros como la lluvia, <pb/>Como la lluvia tardía que riega la tierra. <pb/>",
        "<pb/>¿Qué haré contigo, Efraín? <pb/>¿Qué haré contigo, Judá? <pb/>Vuestra fidelidad es como nube mañanera; <pb/>Como el rocío temprano, que desaparece.",
        "<pb/>Por eso los he hecho morir con las palabras de mi boca: <pb/>Los he trozado por medio de los profetas, <pb/>Y mi sentencia saldrá como la luz.<f> [2]</f>",
        "<pb/>Porque fidelidad quiero y no sacrificios, <pb/>Conocimiento de Elohim, y no holocaustos.",
        "<pb/>Ellos transgredieron mi pacto como Adam,<f> [3]</f> <pb/>Allí me fueron infieles.",
        "<pb/>Galaad es villa de malhechores, <pb/>Llena de huellas de sangre.",
        "<pb/>Como salteadores al acecho de un hombre, <pb/>Así bandas de sacerdotes asesinan por el camino a Siquem, <pb/>Cometiendo execrable maldad.",
        "<pb/>En la casa de Israel he visto cosas horrendas: <pb/>Allí se prostituye<f> [4]</f> Efraín, <pb/>Allí se contamina Israel,",
        "<pb/>Y también tú, Judá, tienes preparada la siega, <pb/>Cuando Yo restaure de la cautividad a mi pueblo."
    ],
    [
        "<pb/>Cuando quería sanar a Israel, <pb/>Se hizo patente la iniquidad de Efraín y la maldad<f> [1]</f> de Samaria. <pb/>Porque obran con engaño: <pb/>Por dentro, se mete el ladrón, <pb/>Y por fuera despoja la pandilla.",
        "<pb/>No reflexionan en su corazón que Yo tengo presente todas sus perversidades. <pb/>Sus propias acciones los han copado, <pb/>Y están delante de mí.",
        "<pb/>Al rey lo alegran con sus maldades, <pb/>Y a los príncipes con sus mentiras.",
        "<pb/>Todos ellos son adúlteros, son como horno encendido, <pb/>Que el panadero sólo deja de atizar desde el amasado hasta la fermentación. <pb/>5 En el día de nuestro rey, al calor del vino, <pb/>Los príncipes lo contaminaron,<f> [3]</f> <pb/>Y él extendió su mano a los escarnecedores,<f> [2]</f>",
        "",
        "<pb/>Porque como a un horno acercaron su corazón a la intriga: <pb/>Toda la noche dormita su ira,<f> [4]</f> <pb/>Por la mañana arde como llama de fuego;",
        "<pb/>Todos arden como un horno, devoran a sus gobernantes, <pb/>Todos sus reyes van cayendo, pero entre ellos no hay quien clame a mí. <pb/>",
        "<pb/>Efraín se ha mezclado con los pueblos, <pb/>Efraín ha venido a ser una torta no volteada.<f> [5]</f>",
        "<pb/>Le socavan su fuerza los extraños, pero él no se da cuenta; <pb/>El vello cano<f> [6]</f> se esparce en él, pero él no se da cuenta.",
        "<pb/>La propia soberbia de Israel testifica en contra suya, <pb/>Pero ellos no se vuelven a YHVH su Elohim, <pb/>A pesar de todo, no lo buscan.",
        "<pb/>Efraín paloma ingenua y atolondrada: <pb/>Claman a Egipto, acuden a Asiria;<f> [7]</f>",
        "<pb/>En cuanto vayan, <pb/>Yo echaré mi red sobre ellos, <pb/>Y como a pájaros los haré caer; <pb/>Los atraparé en cuanto escuche la bandada.<f> [8]</f>",
        "<pb/>¡Ay de ellos, porque andan lejos de mí! <pb/>¡Destrucción sobre ellos, pues se rebelaron contra mí! <pb/>¿He de redimirlos cuando ellos me calumnian?",
        "<pb/>Aun cuando gimen en sus lechos, no claman a mí de corazón; <pb/>Se apartan de mí y se reúnen para el trigo y para el vino.<f> [9]</f>",
        "<pb/>Aunque Yo adiestré y fortalecí sus brazos, <pb/>Ellos piensan mal contra mí.<f> [10]</f>",
        "<pb/>Se vuelven, pero no a Elyon, <pb/>Son como arco que yerra, <pb/>Sus príncipes, pues, caerán a espada, por la ira de su propia lengua; <pb/>Esto será su escarnio en la tierra de Egipto."
    ],
    [
        "<pb/>¡Cuerno a tu paladar!<f> [1]</f> <pb/>¡Un águila viene contra la familia de YHVH, <pb/>Porque violaron mi pacto y transgredieron mi ley!",
        "<pb/>A mí clamarán: <pb/>¡Elohim mío, nosotros, Israel, te conocemos!<f> [2]</f>",
        "<pb/>Pero Israel ha desechado lo que es bueno, <pb/>Y el enemigo lo perseguirá. <pb/>",
        "<pb/>Se nombraron reyes sin mi intervención; <pb/>Se nombraron príncipes sin mi aprobación.<f> [3]</f> <pb/>Con su plata y oro, se hicieron ídolos para destrucción.",
        "<pb/>¡Oh Samaria, Él rechaza tu becerro! <pb/>Mi ira está encendida contra ellos. <pb/>¿Serán por siempre incapaces de alcanzar pureza?<f> [4]</f>",
        "<pb/>Pues el tal<f> [5]</f> procede de Israel: <pb/>El artífice lo hizo, luego no es Elohim. <pb/>¡Se hace astillas el becerro de Samaria!",
        "<pb/>Sembraron viento y cosecharán tempestades, <pb/>La mies no se logrará, ni la espiga producirá harina, <pb/>Y si acaso la produce, la engullirán los extraños.<f> [6]</f>",
        "<pb/>Israel será engullido, vendrá a ser un trasto inútil entre las naciones.<f> [7]</f>",
        "<pb/>Porque han marchado a Asiria, y Efraín, como asno solitario, <pb/>Se ha alquilado amadores;",
        "<pb/>Pero así hayan alquilado a las naciones, <pb/>Desde ahora los atrapo,<f> [8]</f> y menguarán, <pb/>Por la carga de un rey poderoso.",
        "<pb/>Efraín multiplicó los altares para pecar, <pb/>Sólo para pecar le han servido los altares.<f> [9]</f>",
        "<pb/>Aunque les di las grandezas de mi ley, <pb/>Las recibieron como las de un extraño.",
        "<pb/>Aunque inmolen víctimas en mi honor, <pb/>Y coman la carne, YHVH no las aceptará. <pb/>Tiene presente su iniquidad y castigará sus pecados. <pb/>Tendrán que volver a Egipto.",
        "<pb/>Porque Israel ha olvidado a su Hacedor, y edificó palacios, <pb/>Judá multiplicó ciudades fortificadas; <pb/>Pero Yo prenderé un fuego a sus ciudades que consumirá sus palacios."
    ],
    [
        "<pb/>Oh Israel, no te alegres ni te regocijes como los gentiles, <pb/>Porque te prostituiste abandonando a tu Elohim, <pb/>Y vendiste tus amores en todas las eras del trigo,",
        "<pb/>La era y el lagar no los conocerán,<f> [1]</f> <pb/>Y el mosto engañará y les fallará.",
        "<pb/>No habitarán en la tierra de YHVH, <pb/>Efraín se volverá a Egipto, <pb/>Y en Asiria comerán manjar impuro.",
        "<pb/>No ofrecerán a YHVH libaciones de vino, <pb/>Ni sus holocaustos le serán aceptos; <pb/>Serán para ellos como pan de duelo, todos los que coman quedarán impuros.<f> [2]</f> <pb/>Aunque su pan les quite el hambre, <pb/>No entrará en la Casa de YHVH.",
        "<pb/>¿Qué haréis en el día de la solemnidad, <pb/>En el día de la fiesta de YHVH?",
        "<pb/>Si escapan a causa de la calamidad, Egipto los recogerá, <pb/>Menfis los sepultará. <pb/>La codicia de su plata la heredará la ortiga, <pb/>Y en sus tiendas crecerán espinos.",
        "<pb/>Llegan los días del castigo, llegan los días de la retribución. <pb/>Que lo sepa Israel: <pb/>A causa de la magnitud de tu pecado, <pb/>A causa de tu gran hostilidad, el profeta<f> [3]</f> ha enloquecido, <pb/>El hombre inspirado desvaría,",
        "<pb/>Y el vidente de Efraín profetiza sin contar con su Elohim; <pb/>Es trampa de furtivo en sus caminos, <pb/>Y subversión en la Casa de su Elohim.",
        "<pb/>Se han corrompido grandemente, como en los días de Gabaa;<f> [4]</f> <pb/>Pero Él tiene presente su culpa, y castigará su pecado.",
        "<pb/>Como uvas en el desierto hallé a Israel, <pb/>Como breva en la higuera encontré a vuestros padres.<f> [5]</f> <pb/>Pero ellos fueron a Baal-Peor y se consagraron a la vergüenza, <pb/>Y se hicieron tan abominables como aquello que amaron.",
        "<pb/>Cual ave volará la gloria de Efraín: <pb/>No habrá parto, ni embarazo, ni concepción,",
        "<pb/>Y si sus hijos llegaran a grandes, los quitaré de en medio de los hombres. <pb/>¡Ay de ellos también, cuando Yo me aparte de ellos!",
        "<pb/>Según he podido observar, <pb/>Efraín es otra Tiro<f> [6]</f> plantada en la pradera, <pb/>Pero Efraín entregará sus hijos al verdugo.",
        "<pb/>¡Dales, oh YHVH! ¿qué les darás? <pb/>Dales matrices que aborten, <pb/>Y pechos enjutos.",
        "<pb/>Toda su maldad empezó en Gilgal,<f> [7]</f> <pb/>Allí, pues, comencé a aborrecerlos, <pb/>Por la maldad de sus hechos los arrojé de mi Casa, <pb/>No volverán más a ser amados por mí, <pb/>Todos sus príncipes son apóstatas.",
        "<pb/>Herido está Efraín, su raíz está seca y no da fruto, <pb/>Aunque den a luz, haré morir el amor de sus entrañas.",
        "<pb/>Mi Elohim los desechará, porque ellos no lo escucharon, <pb/>Y andarán errantes entre las naciones."
    ],
    [
        "<pb/>Vid frondosa es Israel, pero el fruto lo lleva para sí mismo: <pb/>Conforme a la abundancia de su fruto, multiplica los altares; <pb/>Cuanto más bella es su tierra, más embellecen sus estatuas.<f> [1]</f>",
        "<pb/>Ha dividido su corazón, y será hallado culpable. <pb/>Derribará sus altares, arrasará sus estelas.",
        "<pb/>Sí, ya pueden decir: <pb/>¡No tenemos rey ni respetamos a YHVH! <pb/>El rey, ¿qué puede hacernos?",
        "<pb/>Hablan vanidades, hacen alianzas y juran en falso, <pb/>Por eso los pleitos florecen como cicuta en los surcos del campo.",
        "<pb/>Los habitantes de Samaria temen por el becerro de Bet-Avén, <pb/>El pueblo y sus sacerdotes se enlutan por su dios,<f> [2]</f> <pb/>Se revuelcan, pues su gloria es llevada en cautiverio,",
        "<pb/>Es llevado a Asiria como tributo al gran rey; <pb/>La vergüenza se adueña de Efraín, <pb/>Israel se avergüenza de su plan,",
        "<pb/>Samaria será destruida, y su rey, espuma encima de las aguas.",
        "<pb/>Los lugares altos de Avén<f> [3]</f> (pecado de Israel), serán destruidos, <pb/>Y sobre sus altares crecerán los espinos y los abrojos. <pb/>Entonces dirán a los montes: <pb/>¡Cubridnos! <pb/>Y a los collados: ¡Caed sobre nosotros!",
        "<pb/>Del tiempo de Gabaa arranca el pecado de Israel. <pb/>Allí se enfrentaron a mí. <pb/>¿No los sorprenderá en Gabaa la guerra?<f> [4]</f>",
        "<pb/>Contra los malvados he venido para castigarlos, <pb/>Los pueblos se reunirán contra ellos <pb/>Cuando Yo los aprisione por su doble culpa.<f> [5]</f>",
        "<pb/>Efraín es una novilla domesticada a la que le gusta trillar, <pb/>Y Yo eché el yugo sobre su hermosa cerviz. <pb/>A Efraín lo haré uncir, y a Judá tirar del arado, <pb/>Y Jacob desmenuzará los terrones.",
        "<pb/>¡Sembrad para vosotros en justicia, <pb/>Segad<f> [6]</f> conforme a la misericordia, <pb/>Arad para vosotros tierra virgen, <pb/>Pues es tiempo de buscar a YHVH, hasta que Él venga <pb/>Y haga llover la justicia sobre vosotros!",
        "<pb/>Arasteis maldad, cosecharéis iniquidad, <pb/>Y comeréis el fruto de la mentira. <pb/>Por haber confiado en tu poder,<f> [7]</f> y en la multitud de tus valientes.",
        "<pb/>Se alzará un clamor de guerra contra tu pueblo, <pb/>Y serán destruidas todas tus fortalezas, <pb/>Como Salmán destruyó a Bet-Arbel en el día de la batalla: <pb/>La madre fue despedazada con sus hijos.<f> [8]</f>",
        "<pb/>Así se hará con vosotros, Bet-El, a causa de vuestra gran maldad.<f> [9]</f> <pb/>Al alba perecerá irremisiblemente el rey de Israel."
    ],
    [
        "<pb/>Cuando Israel era un niño, <pb/>Yo lo amé, <pb/>Y de Egipto llamé<f> [1]</f> a mi hijo.",
        "<pb/>Cuanto más los llamaba, tanto más se alejaban de ellos. <pb/>Ofrecían sacrificios a los baales, y quemaban incienso a los ídolos.<f> [2]</f>",
        "<pb/>Pero fui Yo el que enseñó a andar a Efraín tomándolo por sus brazos, <pb/>Pero no reconocieron que Yo era el que los sanaba.",
        "<pb/>Los atraje con cuerdas humanas, con vínculos de amor. <pb/>Fui para ellos como quien alza el yugo de sobre su quijada, <pb/>Alimentándolos con ternura.<f> [3]</f>",
        "<pb/>No tenía que volver a la tierra de Egipto, <pb/>Pero ahora el asirio será su rey, porque no quisieron convertirse.",
        "<pb/>La espada gravitará en sus ciudades, <pb/>Y el fuego consumirá las barras de sus puertas, <pb/>Porque siguieron sus propios consejos.",
        "<pb/>Mi pueblo vacila en volver a mí, aunque lo llaman desde lo Alto, <pb/>Todos juntos no pueden levantarlo.<f> [4]</f>",
        "<pb/>Pero, ¿cómo podré abandonarte, oh Efraín? <pb/>¿Cómo podré entregarte, oh Israel? <pb/>¿Te dejaré acaso como Adma? <pb/>¿Te trataré como a Zeboim?<f> [5]</f> <pb/>Me da un vuelco el corazón, se me conmueven las entrañas.",
        "<pb/>No ejecutaré el ardor de mi ira, no me volveré para destruir a Efraín, <pb/>Por cuanto Yo soy Elohim<f> [6]</f> y no hombre, <pb/>El Santo en medio de ti, no vendré con furor.",
        "<pb/>Irán en pos de YHVH, quien rugirá como león, <pb/>Sí, Él rugirá, <pb/>Y sus hijos vendrán temblando desde el mar,<f> [7]</f>",
        "<pb/>Vendrán temblando como pájaros desde Egipto, <pb/>Desde Asiria, como palomas, <pb/>Y haré que habiten en sus casas, dice YHVH.",
        "<pb/>Efraín me tiene rodeado de mentiras, <pb/>La casa de Israel de falsedades, <pb/>Y Judá aún divaga para con DIOS, <pb/>Para con los Santos y el Fiel.<f> [8]</f>"
    ],
    [
        "<pb/>Efraín se apacienta de viento, y sin cesar persigue al solano, <pb/>Multiplica la mentira y la violencia, <pb/>Han pactado un pacto con Asiria, <pb/>Y llevan el aceite a Egipto.",
        "<pb/>YHVH tiene pleito con Judá, <pb/>Visitará a Jacob conforme a sus caminos, <pb/>Le pagará conforme a sus obras.",
        "<pb/>En el vientre tomó por el calcañar a su hermano, <pb/>Y en su vigor luchó con Elohim.<f> [1]</f>",
        "<pb/>Luchó con el Ángel y prevaleció, <pb/>Lloró, y alcanzó misericordia. <pb/>En Bet-El lo encontró, y allí habló con nosotros.",
        "<pb/>¡Sí, YHVH es Elohey Sebaot! <pb/>¡YHVH es su nombre!<f> [2]</f>",
        "<pb/>Tú, pues, conviértete a tu Elohim, <pb/>Practica la misericordia y la justicia, y espera siempre a tu Elohim.",
        "<pb/>Balanza engañosa tiene Canaán en su mano, <pb/>Es amigo de oprimir.<f> [3]</f>",
        "<pb/>Dijo Efraín: Ciertamente me he enriquecido, <pb/>He hallado riquezas para mí. <pb/>Pero sus esfuerzos no le alcanzarán <pb/>Para borrar el pecado que cometió.<f> [4]</f>",
        "<pb/>Sin embargo, desde la tierra de Egipto Yo soy YHVH tu Elohim, <pb/>Aún te haré habitar en tiendas como en los días<f> [5]</f> de las solemnidades.",
        "<pb/>Porque he hablado a los profetas, he multiplicado las visiones, <pb/>Y mediante los profetas propondré parábolas.",
        "<pb/>¿Es Galaad iniquidad? <pb/>Sólo son vanidad. <pb/>En Gilgal sacrificaban bueyes, <pb/>Pero sus altares serán montones de escombros sobre los surcos del campo.",
        "<pb/>Huyó Jacob a la tierra de Aram, <pb/>Por una mujer sirvió Israel, <pb/>Y por una mujer guardó rebaños.<f> [6]</f> <pb/>Por un profeta YHVH hizo subir a Israel de Egipto, <pb/>Y por un profeta<f> [7]</f> lo guardó.",
        "",
        "<pb/>Efraín lo ha provocado amargamente, <pb/>Por lo cual, derramará sobre él la culpa de sangre, <pb/>Y sobre él hará volver su oprobio."
    ],
    [
        "<pb/>Cuando Efraín hablaba, cundía el temor, y fue exaltado en Israel, <pb/>Pero por Baal cayó en pecado, y murió.",
        "<pb/>Y ahora pecan más y más: <pb/>Se hacen imágenes fundidas; <pb/>Con su plata se hacen ídolos, conforme a su destreza, <pb/>Todo ello obra de artesano. <pb/>Se dirigen a ellos, les sacrifican hombres y besan becerros.",
        "<pb/>Por eso serán como nube mañanera, <pb/>Como el rocío, que pronto desaparece, <pb/>Como tamo arrastrado por el viento, <pb/>Como vapor de langostas.<f> [1]</f>",
        "<pb/>Sin embargo, desde la tierra de Egipto Yo soy YHVH tu Elohim: <pb/>No tendrás otros dioses aparte de mí,<f> [2]</f> <pb/>Ni otro Salvador, sino a mí.",
        "<pb/>Yo te conocí<f> [3]</f> en el desierto, <pb/>En tierra de gran sequía.",
        "<pb/>Pero en sus pastizales se saciaron, <pb/>Y una vez repletos, se engrosó su corazón, <pb/>Y se olvidaron de mí.",
        "<pb/>Seré, pues, para ellos como un león, <pb/>Los acecharé como leopardo junto al camino.",
        "<pb/>Los asaltaré como osa de crías robadas, <pb/>Y desgarraré la envoltura de sus corazones, <pb/>Los devoraré como una leona, <pb/>Y las fieras del campo los despedazarán.",
        "<pb/>Tu rebelión contra mí, tu Ayudador, oh Israel, es tu destrucción.",
        "<pb/>¿Dónde estará entonces tu rey, <pb/>Para salvarte en todas tus ciudades? <pb/>¿Qué de tus jueces, a quien demandaste: <pb/>Dame un rey, y príncipes?",
        "<pb/>Airado te di un rey, <pb/>Y por mi indignación te lo quitaré.",
        "<pb/>Atada está la maldad de Efraín, <pb/>Su pecado, bien guardado.",
        "<pb/>Le vendrán dolores de parturienta; <pb/>Él no fue criatura prudente: <pb/>No se colocó a tiempo en el cuello del útero.",
        "<pb/>¿Los libraré del poder del Seol?<f> [4]</f> <pb/>¿Los redimiré de la Muerte? <pb/>¿Dónde está, oh Muerte, tu plaga? <pb/>¿Dónde, oh Seol, tu destrucción? <pb/>La compasión se ha ocultado de mis ojos.",
        "<pb/>Aunque él sea el más fecundo entre sus hermanos, <pb/>Vendrá el solano,<f> [5]</f> como soplo de YHVH que sube del desierto, <pb/>Y su manantial se secará, y se agotará su fuente. <pb/>Él saqueará el tesoro de todos sus objetos preciosos.",
        "<pb/>Por haberse rebelado contra su Elohim, <pb/>Samaria cargará con su culpa, <pb/>Y caerán por la espada, <pb/>Sus niños de pecho serán estrellados, <pb/>Y sus mujeres encintas rajadas."
    ],
    [
        "<pb/>¡Oh Israel, vuélvete a YHVH tu Elohim, <pb/>Pues has caído por tu iniquidad!",
        "<pb/>¡Procuraos palabras y volveos a YHVH! <pb/>Decidle: ¡Quita toda iniquidad y acéptanos con benevolencia!, <pb/>Y te ofreceremos los sacrificios de nuestros labios.<f> [1]</f>",
        "<pb/>Asiria no nos salvará; <pb/>Ya no montaremos a caballo, <pb/>Ni diremos más a la hechura de nuestras manos: <pb/>¡Dioses nuestros sois! <pb/>Porque sólo en Ti halla misericordia el huérfano. <pb/><f> [2]</f>",
        "<pb/>Sanaré sus apostasías y los amaré por pura gracia, <pb/>Porque mi ira ya se ha apartado de él.",
        "<pb/>Seré para Israel como el rocío, <pb/>Florecerá como el lirio, <pb/>Y arraigará sus raíces como el Líbano.",
        "<pb/>Se extenderán sus ramas, <pb/>Su esplendor será como el del olivo, <pb/>Y exhalará su perfume como el Líbano.",
        "<pb/>Volverán los que habitan a su sombra, <pb/>Harán crecer el trigo y florecerán como la vid, <pb/>Y su fama será como la del vino del Líbano.",
        "<pb/>Efraín dirá: ¿Qué tengo yo que ver aún con los ídolos? <pb/>Yo lo oiré y velaré por él. <pb/>Dirás<f> [3]</f>: Soy como el ciprés, siempre verde, <pb/>Porque de mí procederá tu fruto.",
        "<pb/>¿Quién es el sabio que comprende estas cosas, <pb/>Y el inteligente, para que las conozca? <pb/>Porque los caminos de YHVH son rectos, <pb/>Los justos caminarán en ellos, <pb/>Pero los transgresores tropezarán en ellos."
    ]
]