[
    [
        "<pb/>Proverbios de Salomón ben David, rey de Israel,",
        "<pb/>Para adquirir sabiduría e instrucción, <pb/>Para comprender las palabras de la inteligencia,",
        "<pb/>Para recibir el consejo de prudencia, <pb/>Justicia, derecho y equidad.",
        "<pb/>Para dar sagacidad al incauto, <pb/>Y a los jóvenes ciencia y discreción,",
        "<pb/>Óigalo también el sabio y aumentará el saber, <pb/>Y el entendido obtendrá consejos sabios.",
        "<pb/>Para hacer entender el proverbio y la parábola, <pb/>Las palabras de los sabios y sus enigmas.",
        "<pb/>El principio de la sabiduría es el temor de YHVH, <pb/>Pero los insensatos desprecian la sabiduría y la instrucción. <pb/>",
        "<pb/>Oye, hijo mío, la instrucción de tu padre, <pb/>Y no abandones las enseñanzas de tu madre,",
        "<pb/>Porque serán diadema hermosa a tu cabeza, <pb/>Y collar en tu garganta.",
        "<pb/>Hijo mío, si los pervertidos te quieren seducir, <pb/>No consientas.",
        "<pb/>Si dicen: Ven con nosotros a tender trampas mortales, <pb/>A acechar, sin motivo, al inocente;",
        "<pb/>¡Devorémoslo vivo, como el Seol, <pb/>Enteros, como los que bajan al sepulcro!",
        "<pb/>Hallaremos objetos valiosos, <pb/>Llenaremos nuestras casas del botín.",
        "<pb/>Comparte tu suerte con nosotros, <pb/>Y tengamos todos una misma bolsa.",
        "<pb/>Hijo mío, no los acompañes en su camino, <pb/>Aparta tu pie de sus senderos,",
        "<pb/>Porque sus pies corren hacia el mal, <pb/>Y se apresuran a derramar sangre.",
        "<pb/>En vano se tiende la red <pb/>Ante los ojos mismos del ave,",
        "<pb/>Pero ellos atentan contra su propia sangre, <pb/>Y ante sus propias vidas tienden la trampa.",
        "<pb/>Tales son las sendas del que es dado a la codicia, <pb/>Que quita la vida a sus dueños.",
        "<pb/>La Sabiduría clama por las calles, <pb/>Y en las plazas hace oír su voz,",
        "<pb/>Grita en el bullicio de la ciudad, <pb/>Y en la entrada de la puerta pregona sus razones:",
        "<pb/>Oh simples ¿hasta cuándo amaréis la simpleza, <pb/>Y vosotros, insolentes, os complaceréis en la insolencia, <pb/>Y vosotros, insensatos, aborreceréis el saber?",
        "<pb/>¡Volveos ante mi reprensión, <pb/>Y os manifestaré mi espíritu, <pb/>Y os haré conocer mis palabras!",
        "<pb/>He llamado, y os rehusasteis, <pb/>Extendí mi mano, y no habéis hecho caso.",
        "<pb/>Desechasteis todo mi consejo, <pb/>Y nadie quiso aceptar mi reprensión.",
        "<pb/>Yo también me reiré cuando llegue vuestra calamidad, <pb/>Y me burlaré cuando os alcance el terror.",
        "<pb/>Cuando lo que teméis venga como una tormenta, <pb/>Y vuestra calamidad llegue como un torbellino, <pb/>Cuando os sobrevenga tribulación y angustia,",
        "<pb/>Entonces me llamaréis, y no responderé, <pb/>Me buscarán, pero no me encontrarán,",
        "<pb/>Por cuanto aborrecieron la ciencia, <pb/>Y no escogieron el temor de YHVH.",
        "<pb/>No quisieron mi consejo, <pb/>Y menospreciaron toda reprensión mía.",
        "<pb/>Comerán pues, del fruto de su propio camino, <pb/>Y se hartarán de sus propios consejos.",
        "<pb/>El descarrío de los simples los matará, <pb/>Y la complacencia de los necios los destruirá.",
        "<pb/>Pero el que me oiga, habitará confiadamente, <pb/>Y estará tranquilo, sin temor del mal."
    ],
    [
        "<pb/>Hijo mío, si aceptas mis palabras, <pb/>Y guardas mis mandamientos dentro de ti,",
        "<pb/>Haciendo atento tu oído a la sabiduría, <pb/>E inclinando tu corazón a la inteligencia,",
        "<pb/>Si invocas a la prudencia, <pb/>Y al entendimiento alzas tu voz,",
        "<pb/>Si la procuras como a la plata, <pb/>Y la rebuscas como a tesoros escondidos,",
        "<pb/>Entonces entenderás el temor de YHVH, <pb/>Y hallarás el conocimiento de DIOS.",
        "<pb/>Porque YHVH da la sabiduría, <pb/>De su boca procede la ciencia y la inteligencia.",
        "<pb/>Él atesora el acierto para los hombres rectos, <pb/>Es escudo al que anda en integridad.",
        "<pb/>Es el que guarda las sendas de la justicia, <pb/>Y preserva el camino de sus santos.",
        "<pb/>Entonces entenderás la justicia y el derecho, <pb/>La equidad, y todo buen camino,",
        "<pb/>Cuando la sabiduría haya entrado en tu corazón, <pb/>Y el conocimiento sea dulce a tu alma,",
        "<pb/>Te guardará la discreción, <pb/>Y te preservará la prudencia,",
        "<pb/>Para librarte del camino malo; <pb/>Del hombre que habla cosas perversas,",
        "<pb/>De los que abandonan los caminos rectos, <pb/>Para andar por sendas tenebrosas;",
        "<pb/>De los que gozan haciendo el mal, <pb/>Y se alegran en las perversidades del vicio,",
        "<pb/>Cuyas sendas son tortuosas, <pb/>Y sus caminos extraviados.",
        "<pb/>Te librará<f> [1]</f> de la mujer ajena, <pb/>De la extraña que endulza sus palabras,",
        "<pb/>Que abandona al compañero de su juventud, <pb/>Y olvida el pacto de su DIOS.",
        "<pb/>Su casa se inclina hacia la muerte, <pb/>Sus sendas hacia el país de las sombras.",
        "<pb/>Cuantos entran en él, no regresan, <pb/>Ni retoman los senderos de la vida.",
        "<pb/>Para que sigas el buen camino, <pb/>Y guardes los senderos del justo.",
        "<pb/>Porque los rectos habitarán en la tierra, <pb/>Y los de limpio corazón permanecerán en ella.",
        "<pb/>Pero el malvado será cortado de la tierra, <pb/>Y de ella serán desarraigados los transgresores."
    ],
    [
        "<pb/>Hijo mío, no olvides mis enseñanzas,<f> [1]</f> <pb/>Y tu corazón guarde mis mandamientos.",
        "<pb/>Porque largura de días, y años de vida, y paz te aumentarán.",
        "<pb/>Nunca se aparten de ti la misericordia y la verdad,<f> [2]</f> <pb/>Átalas a tu cuello,",
        "<pb/>Y hallarás gracia y buena opinión <pb/>Ante los ojos de DIOS y del hombre.",
        "<pb/>Confía en YHVH con todo tu corazón, <pb/>Y no te apoyes en tu propia inteligencia.",
        "<pb/>Reconócelo en todos tus caminos, <pb/>Y Él enderezará tus sendas.",
        "<pb/>No seas sabio en tu propia opinión. <pb/>Teme a YHVH, y apártate del mal,",
        "<pb/>Porque será medicina a tu ombligo, <pb/>Y tuétano a tus huesos.",
        "<pb/>Honra grandemente<f> [3]</f> a YHVH con tus bienes, <pb/>Y con las primicias de todos tus frutos,",
        "<pb/>Y tus graneros se henchirán de abundancia, <pb/>Y tus lagares rebosarán de mosto.",
        "<pb/>Hijo mío, no menosprecies el castigo de YHVH, <pb/>Ni te fatigues de su corrección,",
        "<pb/>Porque YHVH al que ama disciplina, <pb/>Como el padre al hijo en quien se complace.",
        "<pb/>Bienaventurado el hombre que halla la sabiduría, <pb/>Y el mortal que obtiene la inteligencia.",
        "<pb/>Pues su provecho es mayor que la plata, <pb/>Y su resultado mejor que el oro fino.",
        "<pb/>Es más preciosa que los corales,<f> [4]</f> <pb/>Ninguna cosa valiosa puede compararse a ella.",
        "<pb/>En su diestra hay abundancia de días, <pb/>Y en su izquierda, riquezas y honra.",
        "<pb/>Sus caminos son caminos deleitosos, <pb/>Y todas sus sendas son sendas de paz.",
        "<pb/>Es árbol de vida a los que echan mano de ella, <pb/>Y los que la retienen son bienaventurados.",
        "<pb/>YHVH fundó la tierra con sabiduría, <pb/>Con inteligencia estableció los cielos,",
        "<pb/>Con conocimiento fueron separadas las aguas, <pb/>Y las nubes destilan el rocío.",
        "<pb/>Hijo mío, no se aparten estas cosas de tus ojos, <pb/>Guarda la prudencia y el discernimiento,",
        "<pb/>Y serán vida a tu alma y gracia a tu garganta.",
        "<pb/>Entonces andarás con seguridad en tu camino, <pb/>Y tu pie no tropezará.",
        "<pb/>Cuando te acuestes, no tendrás temor, <pb/>Te acostarás, y tu sueño será dulce.",
        "<pb/>No temerás el pavor repentino, <pb/>Ni el ataque de los impíos cuando venga,",
        "<pb/>Porque YHVH será tu confianza, <pb/>Y Él guardará tu pie para que no sea atrapado.",
        "<pb/>No niegues el bien a quien es debido, <pb/>Cuando está en tu mano el hacerlo.",
        "<pb/>No digas a tu prójimo: <pb/>Anda y ven de nuevo, que mañana te lo daré, <pb/>Cuando contigo tienes qué darle.",
        "<pb/>No trames el mal contra el prójimo <pb/>Que habita confiado junto a ti.",
        "<pb/>No tengas pleito con nadie sin causa, <pb/>Si no te ha hecho agravio.",
        "<pb/>No envidies al hombre violento, <pb/>Ni escojas ninguno de sus caminos,",
        "<pb/>Porque YHVH aborrece al perverso, <pb/>Y su íntima comunión es con los rectos.",
        "<pb/>La maldición de YHVH gravita sobre la casa del impío, <pb/>Al paso que bendice la morada de los justos.",
        "<pb/>Ciertamente a los escarnecedores escarnece, <pb/>Y da gracia a los humildes.",
        "<pb/>Los sabios heredarán honra, <pb/>Los necios, ignominia."
    ],
    [
        "<pb/>Oíd, hijos, la instrucción de un padre, <pb/>Y estad atentos para adquirir entendimiento,",
        "<pb/>Porque os doy buena doctrina; <pb/>No abandonéis mis enseñanzas,<f> [1]</f>",
        "<pb/>Porque yo fui un hijo obediente a mi padre, <pb/>Y amado delante de mi madre,<f> [2]</f>",
        "<pb/>Que decían y me enseñaban: <pb/>Retenga tu corazón nuestras palabras, <pb/>Guarda mis mandamientos, y vivirás.",
        "<pb/>Adquiere sabiduría, adquiere inteligencia, <pb/>No te olvides ni te apartes de los dichos de mi boca,",
        "<pb/>No la abandones,<f> [3]</f> y ella te guardará, <pb/>Ámala, y te preservará.",
        "<pb/><n>[[7]]</n>",
        "<pb/>Engrandécela, y ella te engrandecerá, <pb/>Cuando tú la hayas abrazado, ella te honrará.",
        "<pb/>Dará a tu cabeza una guirnalda de gracia, <pb/>Y te entregará una corona de gloria.",
        "<pb/>Oye, hijo mío, y recibe mis razones, <pb/>Y se te multiplicarán años de vida.",
        "<pb/>Te he encaminado por el camino de la sabiduría, <pb/>Y te he hecho andar por sendas de rectitud.",
        "<pb/>En tu caminar no se estrecharán tus pasos, <pb/>Y si corres, no tropezarás.",
        "<pb/>Aférrate a la corrección, no la abandones, <pb/>Guárdala, porque ella es tu vida.",
        "<pb/>No entres por el camino de los impíos, <pb/>Ni vayas por la senda de los malos.",
        "<pb/>Esquívalo, no pases por él, <pb/>Desvíate de él, pasa de largo.",
        "<pb/>Porque ellos no duermen si no hacen daño, <pb/>Y se les quita el sueño si no hacen caer a alguien.",
        "<pb/>Porque comen pan de iniquidad, <pb/>Y beben vino de violencia.",
        "<pb/>Pero la senda de los justos es como la luz de la aurora, <pb/>Que va en aumento hasta que el día es perfecto.",
        "<pb/>El camino de los impíos es como la oscuridad: <pb/>No saben en qué tropiezan.",
        "<pb/>Hijo mío, considera mis palabras, <pb/>Inclina tu oído a mis razones,",
        "<pb/>No se aparten de tus ojos, <pb/>Guárdalas en medio de tu corazón.",
        "<pb/>Pues son vida a los que las hallan, <pb/>Y sanidad a toda su carne.",
        "<pb/>Con toda diligencia vigila tu corazón, <pb/>Porque de él mana la vida.",
        "<pb/>Aparta de ti la falsedad de boca, <pb/>Y aleja de ti la perversión de labios.",
        "<pb/>Tus ojos miren de frente, <pb/>Y ábranse tus párpados hacia lo que está delante.",
        "<pb/>Examina la senda de tus pies, <pb/>Y sean rectos todos tus caminos.",
        "<pb/>No te desvíes a diestra ni a siniestra, <pb/>Aparta tu pie del mal."
    ],
    [
        "<pb/>Hijo mío, atiende a mi sabiduría, <pb/>E inclina tu oído a mi inteligencia,",
        "<pb/>Para que guardes discreción, <pb/>Y tus labios conserven ciencia:",
        "<pb/>Los labios de la mujer ajena destilan miel, <pb/>Y su paladar es más suave que el aceite,",
        "<pb/>Pero su propósito es amargo como el ajenjo, <pb/>Y agudo como espada de doble filo.",
        "<pb/>Sus pies descienden a la Muerte, <pb/>Sus pasos se precipitan al Seol.",
        "<pb/>No considera el camino de la vida, <pb/>Sus sendas son inestables, pero no lo sabe.",
        "<pb/>Ahora, pues, hijos, oídme, <pb/>No os apartéis de los dichos de mi boca:",
        "<pb/>Aleja de ella tu camino, <pb/>No te acerques a la puerta de su casa,",
        "<pb/>No sea que des a otros tu vigor, <pb/>Y tus años al cruel.",
        "<pb/>No sea que los extraños se llenen de tu fuerza, <pb/>Y tu esfuerzo se quede en casa ajena.",
        "<pb/>Gemirás cuando te llegue el desenlace, <pb/>Y se consuma la carne de tu cuerpo.",
        "<pb/>Entonces dirás: ¿Por qué aborrecí la corrección, <pb/>Y mi corazón menospreció la reprimenda?",
        "<pb/>¿Por qué no hice caso a mis maestros, <pb/>Ni presté oído a mis enseñadores?",
        "<pb/>Casi en el colmo de todo mal he estado, <pb/>En medio de la asamblea reunida.",
        "<pb/>¡Bebe el agua de tu propia cisterna, <pb/>Y los raudales de tu propio pozo!",
        "<pb/>¿Se habrán de derramar tus fuentes por las calles, <pb/>Y tus corrientes de aguas por las plazas?",
        "<pb/>¡Sean solamente tuyos, <pb/>Y no de extraños contigo!",
        "<pb/>¡Sea bendito tu manantial, <pb/>Y alégrate con la mujer de tu juventud!",
        "<pb/>Como hermosa cierva o graciosa gacela, <pb/>Sus pechos te satisfagan en todo tiempo, <pb/>Y embriágate siempre con su amor.",
        "<pb/>¿Por qué, hijo mío, has de enceguecerte por la ajena, <pb/>Y abrazar el seno de la que no te pertenece?",
        "<pb/>Porque los caminos del hombre están ante los ojos de YHVH, <pb/>Y Él observa todas sus sendas.",
        "<pb/>En su propia iniquidad quedará atrapado el inicuo, <pb/>Amarrado con la soga de su pecado.",
        "<pb/>Morirá sin corrección, <pb/>Extraviado en la inmensidad de su locura."
    ],
    [
        "<pb/>Hijo mío, si sales fiador por tu vecino, <pb/>Darás tu mano a un enemigo,<f> [1]</f>",
        "<pb/>Si te has enredado con tus palabras, <pb/>Y has quedado atrapado con los dichos de tu boca,",
        "<pb/>Haz esto ahora hijo mío, y líbrate, <pb/>Ya que has caído en la mano de tu prójimo: <pb/>Ve, humíllate, e importuna a tu prójimo.",
        "<pb/>No concedas sueño a tus ojos, <pb/>Ni adormecimiento a tus párpados.",
        "<pb/>Líbrate como gacela del cazador, <pb/>O como pájaro de la trampa.",
        "<pb/>Observa a la hormiga, oh perezoso, <pb/>Mira sus caminos, y sé sabio,",
        "<pb/>La cual no teniendo capitán, <pb/>Ni gobernador, ni soberano,",
        "<pb/>Prepara en el verano su comida, <pb/>Y en el tiempo de la siega guarda su sustento.",
        "<pb/>¿Hasta cuándo dormirás, oh perezoso? <pb/>¿Cuándo te levantarás de tu sueño?",
        "<pb/>Un rato duermes, otro dormitas, <pb/>Un rato cruzas los brazos y descansas,",
        "<pb/>Y te llega la miseria del vagabundo, <pb/>Y la indigencia del mendigo.",
        "<pb/>Hombre de Belial es el hombre inicuo, <pb/>Que camina torciendo la boca,",
        "<pb/>Guiñando un ojo, meneando los pies, <pb/>Señalando con el dedo.",
        "<pb/>En su corazón hay perversidades, <pb/>Maquina maldades, y constantemente enciende rencillas.",
        "<pb/>Por tanto su calamidad vendrá de repente, <pb/>Súbitamente será quebrantado, y no habrá remedio.",
        "<pb/>Seis cosas aborrece YHVH, <pb/>Y aun siete abomina su alma:",
        "<pb/>Ojos altivos, lengua mentirosa, <pb/>Manos que derraman sangre inocente,",
        "<pb/>Corazón que maquina planes perversos, <pb/>Pies presurosos para correr al mal,",
        "<pb/>Testigo falso que habla mentiras, <pb/>Y el que enciende rencillas entre sus hermanos.",
        "<pb/>Hijo mío, guarda el mandamiento de tu padre, <pb/>Y no abandones la enseñanza de tu madre.",
        "<pb/>Átalos siempre a tu corazón, <pb/>Enlázalos en torno a tu cuello.",
        "<pb/>Cuando camines, te guiarán, <pb/>Cuando descanses, te guardarán, <pb/>Y al despertar hablarán contigo.",
        "<pb/>Porque el mandamiento es lámpara <pb/>Y la enseñanza luz, <pb/>Y camino de vida la reprensión que corrige.",
        "<pb/>Te guardarán de la mala mujer, <pb/>De la blandura de la lengua de la mujer ajena.",
        "<pb/>No codicies en tu corazón su hermosura, <pb/>Ni te dejes prender por su mirada,<f> [2]</f>",
        "<pb/>Porque si la ramera va en busca de un trozo de pan, <pb/>La adúltera va a la caza de una vida preciosa.",
        "<pb/>¿Tomará el hombre fuego en su seno, <pb/>Sin que sus vestidos ardan?",
        "<pb/>¿Andará el hombre sobre las brasas, <pb/>Sin que sus pies se quemen?",
        "<pb/>Así será con el que se llega a la mujer de su prójimo, <pb/>Ninguno que la toque quedará impune.",
        "<pb/>¿No se infama el ladrón cuando hurta, <pb/>Aun para llenar su estómago cuando pasa hambre,",
        "<pb/>Y si es sorprendido, tiene que pagar siete veces, <pb/>Y entregar todo el haber de su casa?",
        "<pb/>Pues el adúltero es hombre sin corazón, <pb/>Destructor de sí mismo es el que tal hace.",
        "<pb/>Hallará una llaga<f> [3]</f> vergonzosa, <pb/>Y su infamia nunca será borrada.",
        "<pb/>Porque los celos son la ira del hombre, <pb/>En el día de la venganza no perdonará,",
        "<pb/>Ni considerará rescate alguno; <pb/>No querrá perdonar aunque aumentes el soborno."
    ],
    [
        "<pb/>Hijo mío, guarda mis dichos, <pb/>Y atesora mis mandamientos dentro de ti.",
        "<pb/>¡Guarda mis mandamientos, y vive! <pb/>¡Sí! ¡Guarda mi enseñanza como la niña de tus ojos!",
        "<pb/>¡Átalos a tus dedos, <pb/>Escríbelos en la tabla de tu corazón!",
        "<pb/>Di a la Sabiduría: <pb/>Tú eres mi hermana, <pb/>Y llama a la Inteligencia tu mejor amiga,",
        "<pb/>Para que te guarden de la mujer ajena, <pb/>De la desconocida de palabras seductoras.",
        "<pb/>Pues cuando desde la ventana de mi casa atisbaba por la celosía,",
        "<pb/>Vi entre los simples, noté entre los mancebos, <pb/>A un joven sin entendimiento,",
        "<pb/>Pasando por la calle, junto a su esquina, <pb/>Caminando en dirección a su casa,",
        "<pb/>Al crepúsculo, cuando ya oscurecía, <pb/>En lo profundo de la noche y de la tiniebla,",
        "<pb/>La mujer sale a su encuentro, <pb/>Taimada de corazón, ataviada de ramera,",
        "<pb/>Bullanguera y desenfrenada, <pb/>Con pies que no saben estarse en casa,",
        "<pb/>Unas veces en la calle, otras en la plaza, <pb/>Acecha en todas las esquinas.",
        "<pb/>Se traba de él y lo besa, <pb/>Y con rostro impúdico le dice:",
        "<pb/>Prometí sacrificios de paz, <pb/>Y hoy he cumplido mis votos,",
        "<pb/>Por lo cual salí a tu encuentro, <pb/>Ansiosa de verte, y te he hallado.",
        "<pb/>He tendido mi cama con hermosos cobertores, <pb/>Recamados con cordoncillo de Egipto.",
        "<pb/>He perfumado mi lecho <pb/>Con mirra, áloes, y canela.",
        "<pb/>Ven, deleitémonos con caricias hasta el alba, <pb/>Embriaguémonos de amores,",
        "<pb/>Porque mi marido no está en casa. <pb/>Ha emprendido un largo viaje,",
        "<pb/>Ha tomado la bolsa del dinero, <pb/>Y hasta el plenilunio<f> [1]</f> no regresa.",
        "<pb/>Lo atrae con la mucha suavidad de sus palabras, <pb/>Lo seduce con sus labios lisonjeros.",
        "<pb/>Prontamente él va en pos de ella, <pb/>Como buey llevado al matadero, <pb/>Como ciervo que se enredó en el lazo,",
        "<pb/>Como ave que se arroja contra la red, <pb/>Sin saber que en ello le va la vida, <pb/>Hasta que la flecha le traspasa el hígado.",
        "<pb/>Ahora pues, hijos, oídme, <pb/>Prestad atención a los dichos de mi boca:",
        "<pb/>No se desvíe tras sus caminos tu corazón,<f> [2]</f>",
        "<pb/>Porque ella ha dejado un montón de heridos, <pb/>Y aun los más fuertes han sido muertos por ella.",
        "<pb/>Su casa es un camino al Seol, <pb/>Que desciende a las cámaras de la Muerte."
    ],
    [
        "<pb/>¿No clama acaso la sabiduría,<f> [1]</f> <pb/>Y la inteligencia hace oír su voz?",
        "<pb/>En las cimas más altas junto al camino, <pb/>Donde se encuentran las sendas, allí está ella.",
        "<pb/>Junto a las puertas, a la entrada de la ciudad, <pb/>En la entrada de las puertas grita:",
        "<pb/>¡A vosotros, oh hombres, os pregono, <pb/>Y mi voz es para los hijos de Adam!",
        "<pb/>Oh simples, aprended prudencia, <pb/>Y vosotros, insensatos, sed de corazón inteligente.",
        "<pb/>¡Oídme!, porque hablaré cosas excelentes, <pb/>Y abriré mis labios para cosas rectas.",
        "<pb/>Mi paladar susurrará la verdad, <pb/>Mis labios abominan la maldad.",
        "<pb/>Todas las palabras de mi boca muestran justicia, <pb/>En ellas nada hay perverso ni torcido.",
        "<pb/>Son claras para el que las entiende, <pb/>Y rectas a los que hallan el conocimiento.",
        "<pb/>Recibid mi enseñanza y no plata, <pb/>Conocimiento, antes que oro fino.",
        "<pb/>Pues mejor es la sabiduría que los corales, <pb/>Y todas las cosas deseables, no se le pueden comparar.",
        "<pb/>Yo, la Sabiduría, habito con la prudencia, <pb/>Y descubro la sutileza de los artificios.",
        "<pb/>El temor de YHVH es aborrecer el mal. <pb/>La soberbia, la arrogancia, el mal camino <pb/>Y la boca perversa, aborrezco.",
        "<pb/>Mío es el consejo y la intuición, <pb/>Mía es la inteligencia y mía la fortaleza.",
        "<pb/>Por Mí reinan los reyes, <pb/>Y los príncipes administran justicia.",
        "<pb/>Por Mí gobiernan los gobernantes, <pb/>Y los nobles que juzgan con justicia.",
        "<pb/>Yo amo a los que me aman, <pb/>Y me hallan los que temprano me buscan.",
        "<pb/>Las riquezas y la honra están conmigo. <pb/>¡Sí, riquezas y justicia perdurable!",
        "<pb/>Mi fruto es mejor que el oro. <pb/>¡Sí!, mejor que el oro afinado, <pb/>Y mi ganancia mejor que la plata escogida.",
        "<pb/>Yo hago andar por sendas de justicia, <pb/>En medio de senderos de equidad,",
        "<pb/>Y hago que los que me aman obtengan su heredad. <pb/>¡Sí!, para que yo llene sus tesoros.",
        "<pb/>YHVH me poseía en el principio, <pb/>Ya de antiguo, antes de sus obras.",
        "<pb/>Eternamente estaba establecida, <pb/>Ya en el principio, <pb/>Antes de los orígenes de la Tierra.",
        "<pb/>Antes de los abismos ya estaba engendrada, <pb/>Antes que fueran las fuentes de las muchas aguas.",
        "<pb/>Antes que los montes fueran fundados, <pb/>Antes de los collados, ya estaba engendrada.",
        "<pb/>No había hecho aún la tierra, ni los campos, <pb/>Ni el principio del polvo.",
        "<pb/>Cuando estableció los cielos, allí estaba yo, <pb/>Cuando trazó el círculo sobre la faz del abismo,",
        "<pb/>Cuando afirmó los cielos en lo alto, <pb/>Cuando afirmó las fuentes del abismo,",
        "<pb/>Cuando señaló al mar su estatuto, <pb/>Para que las aguas no traspasaran su mandato, <pb/>Cuando estableció los fundamentos de la tierra,",
        "<pb/>Yo estaba junto a Él como arquitecto, <pb/>Y era su delicia todos los días, <pb/>Regocijándome ante Él en todo tiempo,",
        "<pb/>Jugueteando en la parte habitable de su tierra, <pb/>Y teniendo mis delicias en los hijos de Adam.",
        "<pb/>Ahora pues, hijos, oídme: <pb/>¡Cuán bienaventurados son los que guardan mis caminos!",
        "<pb/><n>[[33]]</n>",
        "<pb/>¡Cuán bienaventurado es el hombre que me escucha, <pb/>Vigilando en mis portones cada día, <pb/>Aguardando en el umbral de mis entradas!",
        "<pb/>Porque el que me halla, halla la vida, <pb/>Y alcanza el favor de YHVH,",
        "<pb/>Pero el que peca contra Mí, defrauda su propia alma, <pb/>Todos los que me aborrecen aman la Muerte."
    ],
    [
        "<pb/>La Sabiduría edificó su casa, <pb/>Labró sus siete columnas,",
        "<pb/>Degolló sus víctimas <pb/>Mezcló su vino, puso su mesa,",
        "<pb/>Y envió a sus criadas a pregonarlo por doquier en la ciudad:",
        "<pb/>¡El que sea simple, venga acá! <pb/>Al falto de entendimiento le quiero hablar:",
        "<pb/>¡Venid, comed de mis manjares, <pb/>Y bebed del vino que he mezclado!",
        "<pb/>¡Dejad las simplezas y vivid, <pb/>Y andad por el camino de la inteligencia!",
        "<pb/>Quien corrige al cínico se acarrea insultos, <pb/>Quien amonesta al malvado, desprecios.",
        "<pb/>No reprendas al escarnecedor, no sea que te aborrezca, <pb/>Corrige al sabio, y te amará.",
        "<pb/>Da al sabio, y será más sabio, <pb/>Enseña al justo, y aumentará su saber.",
        "<pb/>El temor de YHVH es el principio de la sabiduría, <pb/>Y el conocimiento del Santísimo es la inteligencia.",
        "<pb/>Porque por Mí se aumentarán tus días, <pb/>Y años de vida se te añadirán.",
        "<pb/>Si eres sabio, para tu propio bien lo eres, <pb/>Y si eres escarnecedor, sólo tú llevarás el daño.",
        "<pb/>La mujer libertina es turbulenta; <pb/>Es simple, no conoce la vergüenza.",
        "<pb/>Se sienta a la puerta de su casa, <pb/>O en un asiento en los altos de la ciudad,",
        "<pb/>Para llamar a los que pasan, <pb/>A los que van derechos por su senda:",
        "<pb/>¡Todos los simples vengan acá! <pb/>Y dice a los incautos:",
        "<pb/>¡El agua robada es más dulce! <pb/>¡El pan a escondidas es más sabroso!",
        "<pb/>Él no sabe que en su casa moran las sombras, <pb/>Y sus huéspedes yacen en la profundidad del Seol."
    ],
    [
        "<pb/>Proverbios de Salomón. <pb/>El hijo sabio alegra al padre, <pb/>Pero el hijo necio es tristeza de su madre.",
        "<pb/>Los tesoros de impiedad no son de provecho, <pb/>Pero la justicia libra de la Muerte.",
        "<pb/>YHVH no deja padecer hambre al alma del justo, <pb/>Pero impide que se sacie la avidez de los malvados.",
        "<pb/>La mano negligente empobrece, <pb/>Pero la mano de los diligentes enriquece.",
        "<pb/>El que recoge en verano es hijo sensato, <pb/>Pero el que ronca en la siega es hijo que avergüenza.",
        "<pb/>Hay bendiciones sobre la cabeza del justo, <pb/>Pero la boca de los malvados oculta violencia.",
        "<pb/>La memoria del justo será bendita, <pb/>Pero el nombre de los impíos se pudrirá.",
        "<pb/>El sabio de corazón acepta los mandamientos, <pb/>Pero el insensato de labios se hunde.",
        "<pb/>El que camina en integridad anda confiado, <pb/>Pero el que pervierte sus caminos será puesto en descubierto.",
        "<pb/>El que guiña el ojo acarrea tristeza, <pb/>Y el necio de labios será castigado.",
        "<pb/>La boca del justo es manantial de vida, <pb/>Pero la boca de los impíos oculta violencia.",
        "<pb/>El odio suscita rencillas, <pb/>Pero el amor cubre toda suerte de ofensas.",
        "<pb/>La sabiduría está en los labios del prudente, <pb/>Pero la vara es para la espalda del insensato.",
        "<pb/>Los sabios atesoran conocimiento, <pb/>Pero la boca del necio es calamidad cercana.",
        "<pb/>La riqueza del rico es su torre fuerte, <pb/>La ruina de los pobres es su pobreza.",
        "<pb/>El salario del justo es para vida, <pb/>El lucro del impío, para pecado.",
        "<pb/>El que acepta la instrucción va en la senda de la vida, <pb/>Pero quien desecha la reprensión, yerra.",
        "<pb/>Los labios rectos aplacan el odio, <pb/>Pero el que esparce calumnia es un necio.",
        "<pb/>En las muchas palabras no falta pecado, <pb/>Pero el que refrena sus labios es prudente.",
        "<pb/>La lengua del justo es plata pura, <pb/>Pero el corazón del malvado nada vale.",
        "<pb/>Los labios del justo nutren a muchos, <pb/>Pero los necios mueren por falta de entendimiento.",
        "<pb/>La bendición de YHVH es la que enriquece, <pb/>Y el afán nada puede añadirle.",
        "<pb/>Con la impiedad se divierte el necio, <pb/>El hombre prudente, con la sabiduría.",
        "<pb/>Lo que teme el malvado, eso le sobrevendrá, <pb/>Pero el deseo de los justos les es concedido.",
        "<pb/>Cual pasa el torbellino, desaparece el malo, <pb/>Pero el justo permanece para siempre.",
        "<pb/>Vinagre a los dientes y humo a los ojos, <pb/>Así es el perezoso para quienes lo comisionan.",
        "<pb/>El temor de YHVH aumenta los días, <pb/>Pero los años de los malvados serán acortados.",
        "<pb/>La esperanza de los justos es alegre, <pb/>Pero la esperanza de los impíos perecerá.",
        "<pb/>El camino de YHVH es refugio para el íntegro, <pb/>Pero ruina para los malhechores.",
        "<pb/>El justo no será removido jamás, <pb/>Pero los malvados no habitarán la tierra.",
        "<pb/>De la boca del justo brota sabiduría, <pb/>Pero la lengua perversa será cortada.",
        "<pb/>Los labios del justo destilan benevolencia, <pb/>Pero la boca de los impíos, maldad."
    ],
    [
        "<pb/>La balanza falsa es abominación a YHVH, <pb/>Pero la pesa cabal es su complacencia.",
        "<pb/>Si irrumpe la soberbia, sobreviene la deshonra, <pb/>Pero la sabiduría acompaña a los humildes.",
        "<pb/>La integridad de los rectos los encamina, <pb/>Pero a los pecadores los destruye su propia maldad.",
        "<pb/><n>[[4]]</n><f> [1]</f>",
        "<pb/>La justicia del justo le allana el camino, <pb/>Pero el impío caerá por su propia impiedad.",
        "<pb/>La rectitud del justo lo librará, <pb/>Pero el traidor quedará atrapado en su codicia.",
        "<pb/>Muerto el impío, muerta su esperanza: <pb/>La expectación de los malvados perecerá.",
        "<pb/>El justo es librado de la tribulación, <pb/>Y el impío entra en lugar suyo.",
        "<pb/>El hipócrita hunde al prójimo con su boca, <pb/>Pero los honrados se libran porque lo saben.",
        "<pb/>Con la bendición de los justos la ciudad prospera,<f> [2]</f>",
        "<pb/>Pero la boca de los impíos la arruina.",
        "<pb/>Quien desprecia al prójimo no tiene juicio, <pb/>Pero el prudente calla.",
        "<pb/>El que anda chismeando, descubre el secreto, <pb/>Pero el hombre de fiar se guarda el asunto.",
        "<pb/>Por falta de dirección se arruina un pueblo, <pb/>Pero en la multitud de consejeros hay seguridad.",
        "<pb/>Quien sale fiador del extraño se perjudica, <pb/>Pero el que aborrece las fianzas vive seguro.",
        "<pb/>La mujer agraciada adquiere honra, <pb/>Así como los fuertes adquieren riquezas.",
        "<pb/>El misericordioso hace bien a su alma, <pb/>Pero el cruel daña su propia carne.",
        "<pb/>El malvado logra ganancias engañosas, <pb/>Pero quien siembra justicia tiene galardón seguro.",
        "<pb/>La firmeza de rectitud tiende a la vida, <pb/>Pero quien anda tras la maldad, persigue su propia muerte.",
        "<pb/>Abominación a YHVH son los de corazón perverso, <pb/>Pero los de camino intachable son su deleite.",
        "<pb/>Con toda certeza,<f> [3]</f> el malo no quedará sin castigo, <pb/>Pero la descendencia de los justos será librada.",
        "<pb/>Como zarcillo de oro en hocico de un cerdo, <pb/>Es la mujer hermosa que carece de discreción.",
        "<pb/>El anhelo de los justos es sólo el bien, <pb/>Pero la expectativa de los impíos es la ira.",
        "<pb/>Hay quienes reparten, y más se les añade, <pb/>Y hay quienes retienen más de lo justo, y terminan en la indigencia.",
        "<pb/>El alma generosa será saciada, <pb/>Y el que sacia a otros, también él será saciado.",
        "<pb/>El que acapara trigo será maldecido por el pueblo, <pb/>Pero la cabeza de quien lo vende obtendrá bendición.",
        "<pb/>El que busca el bien, busca el buen favor, <pb/>Pero el que busca el mal, este le sobrevendrá.",
        "<pb/>El que confía en sus riquezas, caerá, <pb/>Pero los justos reverdecerán como el follaje.",
        "<pb/>El que conturba su casa, heredará el viento, <pb/>Y el necio se tornará esclavo del sabio de corazón.",
        "<pb/>El fruto del justo es árbol de vida, <pb/>Y el que gana almas, es sabio.",
        "<pb/>He aquí el justo será recompensado en la tierra, <pb/>¡Cuánto más el malo y el pecador!"
    ],
    [
        "<pb/>El que ama la corrección ama el conocimiento, <pb/>Pero el que aborrece la reprensión es necio.",
        "<pb/>El bueno alcanzará el favor de YHVH, <pb/>Pero Él condenará al hombre de malos designios.",
        "<pb/>El hombre no se afianzará por medio de la impiedad, <pb/>Pero la raíz de los justos nunca será removida.",
        "<pb/>La mujer virtuosa es corona de su marido, <pb/>Pero la que lo avergüenza, como carcoma en sus huesos.",
        "<pb/>Los pensamientos de los justos son rectitud, <pb/>Pero los consejos de los impíos, engaño.",
        "<pb/>Las palabras del malvado son asechanzas mortales, <pb/>Pero a los rectos los libra su propia boca.",
        "<pb/>Se derrumban los malvados, y ya no existen, <pb/>Pero la casa de los justos permanecerá.",
        "<pb/>Conforme a su sabiduría es alabado el hombre, <pb/>Pero el perverso de corazón será despreciado.",
        "<pb/>Más vale el modesto, pero que tiene servidor, <pb/>Que el que se alaba, y carece de pan.",
        "<pb/>El justo atiende al sustento de su bestia, <pb/>Pero aun<f> [1]</f> las compasiones de los inicuos son crueles.",
        "<pb/>El que labra su tierra, se saciará de pan, <pb/>Pero el que persigue lo vano carece de entendimiento.",
        "<pb/>Los deseos del impío son malos, <pb/>Pero las raíces del devoto son firmes.",
        "<pb/>En la falsedad de sus labios se enreda el malvado, <pb/>Pero el justo saldrá de la tribulación.",
        "<pb/>De lo que uno habla, se saciará, <pb/>Y de lo que uno hace, le pagarán.",
        "<pb/>El camino del necio es recto ante sus propios ojos, <pb/>Pero el que escucha el consejo es sabio.",
        "<pb/>El necio manifiesta su ira al instante, <pb/>Pero el prudente pasa por alto la injuria.",
        "<pb/>El testigo veraz declara con justicia, <pb/>El testigo falso, con mentira.",
        "<pb/>Hay quien profiere palabras como estocadas, <pb/>Pero la lengua de los sabios es medicina.",
        "<pb/>El labio veraz permanece para siempre, <pb/>Pero la lengua mentirosa por un instante.",
        "<pb/>Hay engaño en el corazón del que trama el mal, <pb/>Mas para los consejeros de la paz hay alegría.",
        "<pb/>Ninguna iniquidad es deseada por el justo, <pb/>Pero los malvados están colmados por el mal.",
        "<pb/>Abominación a YHVH es el labio mentiroso, <pb/>Pero su deleite está en los que obran fielmente.",
        "<pb/>El hombre prudente encubre su conocimiento, <pb/>Pero el corazón de los necios hace pública su necedad.",
        "<pb/>La mano del diligente señoreará, <pb/>Mas las indolentes serán tributarias.",
        "<pb/>La congoja abate el corazón del hombre, <pb/>Pero la buena palabra lo alegra.",
        "<pb/>El justo sirve de guía a su prójimo, <pb/>Pero el camino de los malvados los hace errar.",
        "<pb/>¡Ni su propia presa asará el indolente! <pb/>¡Precioso tesoro del hombre es la diligencia!",
        "<pb/>En la senda de la justicia está la vida, <pb/>En su sendero no hay muerte."
    ],
    [
        "<pb/>El hijo sabio toma consejo del padre, <pb/>Pero el burlador no escucha la reprensión.",
        "<pb/>Del fruto de su boca el hombre comerá el bien, <pb/>Pero el alma de los traidores se hartará de violencia.",
        "<pb/>El que guarda su boca guarda su alma, <pb/>Pero el que suelta sus labios tendrá calamidad.",
        "<pb/>El alma del perezoso desea, y nada alcanza, <pb/>Pero el alma del diligente será gratificada.",
        "<pb/>El justo aborrece la palabra de mentira, <pb/>Pero el malvado se hace odioso e infame.",
        "<pb/>La justicia guarda al de perfecto camino, <pb/>Pero la impiedad trastornará al pecador.",
        "<pb/>Hay quienes se enriquecen, y nada tienen, <pb/>Y hay quienes se hacen pobres, y tienen grandes riquezas.",
        "<pb/>La redención de la vida del hombre puede ser su riqueza, <pb/>Pero el pobre no escucha censuras.<f> [1]</f>",
        "<pb/>La luz de los justos difunde alegría, <pb/>Pero la lámpara de los impíos será apagada.",
        "<pb/>Con la soberbia sólo se provoca contienda, <pb/>Pero con los bien aconsejados está la sabiduría.",
        "<pb/>Fortuna sin esfuerzo se desvanece, <pb/>Pero el que recoge con mano laboriosa, la aumenta.",
        "<pb/>La esperanza que tarda es tormento del corazón, <pb/>Pero árbol de vida es el deseo cumplido.",
        "<pb/>El que menosprecia la Palabra, perecerá por ello, <pb/>Pero el que teme el mandamiento será recompensado.",
        "<pb/>La enseñanza<f> [2]</f> del sabio es manantial de vida, <pb/>Que aparta de los lazos de la Muerte.",
        "<pb/>El buen entendimiento confiere gracia, <pb/>Pero el camino de los transgresores va a la ruina.",
        "<pb/>El sagaz actúa con prudencia, <pb/>Pero el necio hace manifiesta su necedad.",
        "<pb/>El mensajero malvado caerá en desgracia, <pb/>Pero el enviado fiel es medicina.",
        "<pb/>Miseria y oprobio para quien rechaza la corrección, <pb/>Pero el que guarda el consejo, será honrado.",
        "<pb/>El deseo cumplido deleita el alma, <pb/>Apartarse del mal es abominación a los necios.",
        "<pb/>Quien con sabios anda, sabio será, <pb/>Pero el que se allega a necios, se echa a perder.",
        "<pb/>La desgracia persigue a los pecadores, <pb/>A los justos, la paz y el bien.",
        "<pb/>La herencia del bueno queda en su familia, <pb/>Pero la riqueza del pecador está reservada al justo.",
        "<pb/>El barbecho de los pobres abunda en alimento, <pb/>Pero se puede perder por falta de justicia.",
        "<pb/>El que escatima el castigo aborrece a su hijo, <pb/>El que lo ama, temprano lo corrige.",
        "<pb/>El justo come y sacia su apetito, <pb/>Pero el vientre de los impíos padece escasez."
    ],
    [
        "<pb/>La mujer sabia edifica su casa, <pb/>La necia con sus manos la derriba.",
        "<pb/>El que anda en su rectitud teme a YHVH, <pb/>Pero el de caminos torcidos lo desprecia.",
        "<pb/>De la boca del necio brota la vara de la soberbia, <pb/>Pero los sabios son preservados por sus labios.",
        "<pb/>Donde no hay bueyes el establo está limpio, <pb/>Pero mucho rendimiento hay por la fuerza del buey.",
        "<pb/>El testigo veraz no miente, <pb/>El testigo falso respira mentiras.",
        "<pb/>El burlador busca la sabiduría, y no la halla, <pb/>Pero el conocimiento es fácil para quien tiene discernimiento.",
        "<pb/>Apártate de la presencia del necio, <pb/>No percibirás en él labios sabios.",
        "<pb/>Discernir el camino es sabiduría del sagaz, <pb/>Pero la necedad de los necios es puro engaño.",
        "<pb/>Se burla el necio del pecado, <pb/>Pero entre los rectos hay complacencia.",
        "<pb/>El corazón conoce su propia amargura, <pb/>Y en su alegría no participa el extraño.",
        "<pb/>La casa de los malvados será asolada, <pb/>Pero la tienda de los rectos florecerá.",
        "<pb/>Hay un camino que a los hombres parece derecho, <pb/>Pero sus términos llegan a la profundidad del Seol.",
        "<pb/>Aun en la risa llora el corazón, <pb/>Y el término de la alegría es aflicción.",
        "<pb/>El insensato se hartará de sus propios caminos, <pb/>Pero el hombre bueno estará satisfecho con el suyo.",
        "<pb/>El simple cree cualquier cosa, <pb/>Pero el prudente mide bien sus pasos.",
        "<pb/>El sabio teme y se aparta del mal, <pb/>Mas el necio se lanza confiado.",
        "<pb/>El rápido en iras obra neciamente, <pb/>Y el hombre malicioso será aborrecido.",
        "<pb/>Los simples se adornan con la necedad, <pb/>Pero el prudente se corona de conocimiento.",
        "<pb/>Los malos se inclinarán ante los buenos, <pb/>Y los impíos ante las puertas del justo.",
        "<pb/>El pobre es odioso aun a sus parientes, <pb/>Pero muchos son los que aman al rico.",
        "<pb/>El que menosprecia a su prójimo peca, <pb/>Pero el que se compadece de los pobres es bienaventurado.",
        "<pb/>¿No yerran los que piensan mal? <pb/>Pero misericordia y verdad quienes meditan en el bien.",
        "<pb/>En toda labor hay fruto, <pb/>Pero la charlatanería sólo trae indigencia.",
        "<pb/>La corona de los sabios es su riqueza, <pb/>Pero la insensatez de los necios es locura.",
        "<pb/>El testigo veraz libra las almas, <pb/>Pero el impostor respira mentiras.",
        "<pb/>En el temor de YHVH hay fuerte confianza, <pb/>Que servirá de refugio a los hijos.",
        "<pb/>El temor de YHVH es manantial de vida, <pb/>Que aparta de los lazos de la Muerte.",
        "<pb/>En la multitud de pueblo está la gloria del rey, <pb/>Y en la falta de pueblo la flaqueza del príncipe.",
        "<pb/>El que tarda en airarse es rico en entendimiento, <pb/>Pero el impaciente de espíritu exalta la necedad.",
        "<pb/>Un corazón apacible es vida para el cuerpo, <pb/>Pero la envidia es carcoma en los huesos.",
        "<pb/>El que oprime al menesteroso afrenta a su Hacedor, <pb/>Pero lo honra quien se apiada del pobre.",
        "<pb/>Por su propia maldad será derribado el impío, <pb/>Pero el justo tiene esperanza en su piedad.<f> [1]</f>",
        "<pb/>En el corazón del que discierne reposa la sabiduría, <pb/>Aun en medio de necios se da a conocer.",
        "<pb/>La justicia enaltece a una nación, <pb/>Pero el pecado es afrenta de los pueblos.",
        "<pb/>La benevolencia del rey es para con el servidor prudente, <pb/>Pero su enojo contra el que lo avergüenza."
    ],
    [
        "<pb/>La blanda respuesta aplaca la ira, <pb/>Pero la palabra hiriente hace subir el furor.",
        "<pb/>La lengua de los sabios destila ciencia, <pb/>La boca de los necios profiere sandeces.",
        "<pb/>Los ojos de YHVH están en todo lugar, <pb/>Escrutando a malos y buenos.",
        "<pb/>Árbol de vida es la lengua apacible, <pb/>Pero la perversa hiere en lo vivo.",
        "<pb/>El necio desprecia el consejo de su padre, <pb/>Pero el que guarda la corrección, se hace sagaz.",
        "<pb/>En la casa del justo hay muchos bienes, <pb/>Pero en las ganancias del malvado, desbarajuste.",
        "<pb/>Los labios de los sabios esparcen ciencia, <pb/>No así el corazón de los necios.",
        "<pb/>Abominación a YHVH es el sacrificio de los impíos, <pb/>Pero la oración de los rectos es su deleite.",
        "<pb/>YHVH aborrece el camino del malvado, <pb/>Pero ama a quien va en pos de la justicia.",
        "<pb/>La reconvención molesta al que abandona el camino, <pb/>El que aborrece la corrección morirá.",
        "<pb/>El Seol y el Abadón están delante de YHVH, <pb/>¡Cuánto más los corazones de los hijos del hombre!",
        "<pb/>El escarnecedor no ama al que lo reprende, <pb/>Ni frecuenta a los sabios.",
        "<pb/>Un corazón alegre hermosea el rostro, <pb/>Pero el dolor del corazón abate el ánimo.",
        "<pb/>El corazón entendido busca la sabiduría, <pb/>Pero la boca de los necios se apacienta de necedad.",
        "<pb/>Todos los días del desdichado son difíciles, <pb/>Pero el de corazón alegre tiene un banquete continuo.",
        "<pb/>Más vale poco con el temor de YHVH, <pb/>Que grandes tesoros con sobresaltos.",
        "<pb/>Mejor es ración de legumbres donde hay amor, <pb/>Que buey engordado donde hay rencor.",
        "<pb/>El hombre iracundo provoca contiendas, <pb/>Pero el que tarde se enoja, apacigua la rencilla.",
        "<pb/>El camino del perezoso es como seto de espinos, <pb/>Pero la senda de los rectos es llana.",
        "<pb/>El hijo sabio alegra al padre, <pb/>Pero el hombre necio<f> [1]</f> desprecia a su madre.",
        "<pb/>La necedad divierte al falto de entendimiento, <pb/>Pero el hombre inteligente endereza su andar.",
        "<pb/>Los planes fracasan cuando no se delibera, <pb/>Pero resultan a fuerza de consejeros.",
        "<pb/>¡Qué alegría saber qué responder! <pb/>¡Cuán buena es la palabra oportuna!",
        "<pb/>El prudente sube por el camino de la vida, <pb/>Que lo aparta de la bajada al Seol.",
        "<pb/>YHVH arranca la casa del soberbio, <pb/>Y planta la heredad de la viuda.",
        "<pb/>Aborrece YHVH los pensamientos del malvado, <pb/>Puros le son en cambio los dichos placenteros.",
        "<pb/>El que aspira a ganancias deshonestas arruina su casa, <pb/>Pero el que aborrece el soborno vivirá.",
        "<pb/>La mente honrada medita la respuesta, <pb/>Pero la boca del inicuo derrama cosas malas.",
        "<pb/>YHVH está lejos de los malvados, <pb/>Pero escucha la oración de los justos.",
        "<pb/>La mirada serena alegra el corazón, <pb/>Y una buena noticia nutre los huesos.",
        "<pb/><n>[[31]]</n>",
        "<pb/>Quien rechaza la corrección menosprecia su alma, <pb/>Quien escucha la amonestación adquiere cordura.",
        "<pb/><n>33 E</n> l temor de YHVH es escuela de sabiduría, <pb/>Y antes del honor está la humildad."
    ],
    [
        "<pb/>Del hombre son las disposiciones del corazón, <pb/>Pero de YHVH la respuesta de la lengua.",
        "<pb/>Todos los caminos del hombre son limpios en su propia opinión, <pb/>Pero YHVH pesa los espíritus.",
        "<pb/>Encomienda a YHVH tus obras, <pb/>Y tus pensamientos serán afirmados.",
        "<pb/>Todas las cosas las hizo YHVH para sí mismo, <pb/>Aun al impío para el día malo.",
        "<pb/>Abominación a YHVH es todo altivo de corazón, <pb/>Tarde o temprano, no quedará impune.",
        "<pb/>Por la misericordia y la verdad se expía el pecado, <pb/>Y mediante el temor de YHVH se aparta uno del mal.",
        "<pb/>Cuando los caminos del hombre agradan a YHVH, <pb/>Él hace que sus enemigos estén en paz con él.",
        "<pb/>Más vale poco con justicia, <pb/>Que muchas ganancias injustas.",
        "<pb/>El corazón del hombre traza su camino, <pb/>Pero YHVH establece sus pasos.",
        "<pb/>Hay un oráculo en los labios del rey, <pb/>Su boca no yerra en la sentencia.",
        "<pb/>Peso y balanzas justas son de YHVH, <pb/>Todas las pesas de la bolsa son obra suya.",
        "<pb/>Abominable cosa es que los reyes obren con maldad, <pb/>Porque el trono se afianza con la justicia.",
        "<pb/>Los reyes aprueban los labios sinceros, <pb/>Y aman a quien habla rectamente.",
        "<pb/>La ira del rey es heraldo de muerte, <pb/>Pero el hombre sensato logrará aplacarlo.",
        "<pb/>En la serenidad del rostro del rey está la vida, <pb/>Y su benevolencia es como nube de lluvia tardía.",
        "<pb/>Mejor es adquirir sabiduría que oro, <pb/>Más vale comprar prudencia que plata.",
        "<pb/>El camino de los rectos es apartarse del mal, <pb/>El que guarda su camino guarda su alma.",
        "<pb/>Antes del quebrantamiento viene la soberbia, <pb/>Y antes de la caída, la altivez de espíritu.",
        "<pb/>Más vale ser humilde con los pobres, <pb/>Que repartir despojos con los soberbios.",
        "<pb/>El que atiende la Palabra hallará el bien, <pb/>Y el que confía en YHVH es bienaventurado.",
        "<pb/>El sabio de corazón será llamado prudente, <pb/>Y la dulzura de labios aumentará la doctrina.",
        "<pb/>Manantial de vida es la sensatez para el que la posee, <pb/>Pero la erudición de los necios es necedad.",
        "<pb/>El corazón del sabio hace prudente su boca, <pb/>Y sus labios aumentan la doctrina.",
        "<pb/>Panal de miel son los dichos agradables. <pb/>Dulces para el alma y saludables para los huesos.",
        "<pb/>Hay camino que al hombre parece derecho, <pb/>Pero su fin es camino de muerte.",
        "<pb/>El alma del que trabaja, para sí trabaja, <pb/>Porque su boca lo constriñe.",
        "<pb/>El hombre perverso cava el mal, <pb/>Y lleva en sus labios fuego abrasador.",
        "<pb/>El hombre perverso levanta contienda, <pb/>Y el chismoso divide a los mejores amigos.",
        "<pb/>El hombre violento seduce a su prójimo para conducirlo por camino no bueno.",
        "<pb/>El que guiña los ojos, trama intrigas, <pb/>El que aprieta los labios, ya hizo el mal.",
        "<pb/>Corona de honra es la cabeza cana, <pb/>Cuando está en el camino de justicia.",
        "<pb/>Más vale paciencia que valentía, <pb/>Y dominarse que conquistar una ciudad.",
        "<pb/>Las suertes se echan en el regazo, <pb/>Pero la decisión es de YHVH."
    ],
    [
        "<pb/>Más vale un bocado seco y en paz, <pb/>Que casa de comilonas con contiendas.",
        "<pb/>El siervo prudente se impondrá al hijo indigno, <pb/>Y entre los hermanos compartirá la herencia.",
        "<pb/>El crisol para la plata y la hornaza para el oro, <pb/>Así YHVH prueba los corazones.",
        "<pb/>El malvado hace caso al labio maldiciente, <pb/>Y el mentiroso escucha la lengua detractora.",
        "<pb/>El que escarnece al pobre, afrenta a su Hacedor, <pb/>Quien se alegra de la desgracia no quedará impune.",
        "<pb/>Corona de los ancianos son los hijos de los hijos, <pb/>Honra de los hijos son los padres.",
        "<pb/>No conviene al necio la grandilocuencia,<f> [1]</f> <pb/>¡Cuánto menos al príncipe el labio mentiroso!",
        "<pb/>El soborno le parece piedra mágica al que lo da: <pb/>Consigue cuanto se propone.",
        "<pb/>Quien cubre una falta busca amistad, <pb/>Pero el que divulga el asunto, separa amigos y parientes.",
        "<pb/>Una sola reprensión aprovecha al prudente <pb/>Más que cien golpes al imprudente.",
        "<pb/>El rebelde no busca sino camorra, <pb/>Por lo que le será enviado un implacable alguacil.",
        "<pb/>Mejor toparse con una osa despojada de su cría, <pb/>Que con un necio empeñado en su necedad.",
        "<pb/>De quien paga mal por bien, <pb/>No se apartará el mal de su casa.",
        "<pb/>Dique rajado es el comienzo de un pleito: <pb/>¡Apártate antes que reviente!",
        "<pb/>El que justifica al impío, y el que condena al justo, <pb/>Ambos igualmente son abominación a YHVH.",
        "<pb/>¿A qué el dinero en mano del necio para adquirir sabiduría, si no tiene entendimiento?",
        "<pb/>En todo tiempo ama el amigo, <pb/>Y el hermano nace para el tiempo de adversidad.",
        "<pb/>Anda falto de juicio quien da presto la mano, <pb/>Saliendo fiador de su vecino.",
        "<pb/>El que ama la disputa, ama la transgresión, <pb/>Y quien abre mucho la puerta, busca su propia ruina.",
        "<pb/>El corazón tortuoso nunca hallará el bien, <pb/>Y el de lengua retorcida caerá en la desgracia.",
        "<pb/>El que engendra a un insensato, para su propia tristeza lo engendra, <pb/>Y el padre de un necio no tendrá alegría.",
        "<pb/>El corazón alegre es una buena medicina, <pb/>Pero el espíritu quebrantado seca los huesos.",
        "<pb/>El malvado recibe el soborno bajo cuerda, <pb/>Para torcer el curso de la justicia.",
        "<pb/>En el rostro del inteligente se muestra la sabiduría, <pb/>Pero los ojos del necio vagan al infinito.",
        "<pb/>El hijo necio es pesadumbre del padre, <pb/>Y amargura de la que lo concibió.",
        "<pb/>Ciertamente no es bueno condenar al justo, <pb/>Ni herir a la gente noble que hace lo recto.",
        "<pb/>El que mide sus palabras sabe lo que hace, <pb/>El de espíritu apacible es hombre prudente.",
        "<pb/>Aun el necio, cuando calla, es tenido por sabio, <pb/>El que cierra sus labios es entendido."
    ],
    [
        "<pb/>El hombre esquivo anda en pos de sus caprichos, <pb/>Y se encoleriza contra todo buen consejo.",
        "<pb/>El necio no se deleita en la discreción, <pb/>Sino en publicar lo que piensa.",
        "<pb/>A la desgracia sobreviene el desprecio, <pb/>Y a la deshonra, la afrenta.",
        "<pb/>Las palabras del sabio son aguas profundas, <pb/>Torrente caudaloso, manantial de sensatez.",
        "<pb/>No es bueno favorecer al culpable, <pb/>Para torcer el derecho del inocente.",
        "<pb/>Los labios del necio provocan contienda, <pb/>Y su boca clama por azotes.",
        "<pb/>La boca del necio es su propia ruina, <pb/>Y sus labios, lazo para su alma.",
        "<pb/>Las palabras del chismoso son manjares, <pb/>Que penetran hasta el fondo de sus entrañas.",
        "<pb/>El negligente en su obra, <pb/>Es hermano del disipador.",
        "<pb/>Torre fuerte es el nombre de YHVH, <pb/>A ella corre el justo y es inaccesible.",
        "<pb/>Las riquezas del rico son su ciudad fortificada, <pb/>Como un alto muro en su imaginación.",
        "<pb/>Antes del quebrantamiento el corazón del hombre es altivo: <pb/>A la honra precede la humildad.",
        "<pb/>El que responde antes de escuchar, <pb/>Sufrirá el sonrojo de su necedad.",
        "<pb/>El buen ánimo sostiene en la enfermedad, <pb/>Pero el ánimo abatido, ¿quién lo soportará?",
        "<pb/>El corazón del entendido adquiere sabiduría, <pb/>Y el oído de los sabios busca la ciencia.",
        "<pb/>Los regalos abren paso al hombre, lo conducen ante la presencia de los grandes.",
        "<pb/>El primero que se defiende parece tener razón, <pb/>Hasta que llega el otro y le contradice.",
        "<pb/>Echar suerte pone fin al pleito, <pb/>Y decide entre los poderosos.",
        "<pb/>El hermano ofendido es más tenaz que un castillo fuerte,<f> [1]</f> <pb/>Y los litigios entre hermanos son como cerrojos de fortaleza.",
        "<pb/>El vientre del hombre será llenado con el fruto de su boca, <pb/>Del producto de sus labios será saciado.",
        "<pb/>La muerte y la vida están en poder de la lengua: <pb/>Lo que escoja, eso comerá.<f> [2]</f>",
        "<pb/>El que halla una mujer buena halla favores, <pb/>Y obtiene alegría de parte de YHVH. <pb/>El que rechaza a una mujer buena, rechaza lo bueno, <pb/>Y el que conserva a una adúltera es insensato e impío.<f> [3]</f>",
        "<pb/><n>[[23-24]]</n>"
    ],
    [
        "<pb/><n>[[1-2]]</n>",
        "",
        "<pb/>La insensatez del hombre tuerce su camino, <pb/>Y luego, su corazón se irrita contra YHVH.",
        "<pb/>Mientras más riquezas más amigos, <pb/>Pero el pobre es abandonado hasta por su amigo.",
        "<pb/>El testigo falso no se irá sin castigo, <pb/>Y el que alienta mentiras no escapará.",
        "<pb/>Muchos buscan el favor del generoso, <pb/>Y todos son amigos del hombre que da.",
        "<pb/>Todos los hermanos del pobre lo aborrecen, <pb/>¡Cuánto más se distanciarán de él sus amigos! <pb/>Los persigue con sus letanías, pero ya se han ido.",
        "<pb/>El que adquiere cordura se ama a sí mismo, <pb/>Al que guarda la prudencia le irá bien.",
        "<pb/>El testigo falso no se irá sin castigo, <pb/>Y el que alienta mentiras perecerá.",
        "<pb/>El lujo no conviene al insensato, <pb/>¡Cuánto menos al siervo tener dominio sobre príncipes!",
        "<pb/>La cordura del hombre detiene su furor, <pb/>Y su honra es pasar por alto la ofensa.",
        "<pb/>Rugido de león es la ira del rey, <pb/>Rocío sobre la hierba su favor.",
        "<pb/>El hijo necio es desgracia del padre, <pb/>Y gotera continua las contiendas de una mujer.",
        "<pb/>Casa y fortuna son herencia de los padres, <pb/>Pero la mujer prudente es un don de YHVH.",
        "<pb/>La pereza hace caer en sueño profundo: <pb/>El alma ociosa pasará hambre.",
        "<pb/>El que guarda el mandamiento, guarda su vida, <pb/>Pero el que menosprecia sus caminos, morirá.",
        "<pb/>El que da al pobre presta a YHVH, <pb/>Y Él se lo devolverá.",
        "<pb/>Castiga a tu hijo mientras hay esperanza, <pb/>Pero no desee tu alma causarle la muerte.",
        "<pb/>El hombre de grandes iras sufrirá castigo, <pb/>Y el que se interponga será castigado también.",
        "<pb/>Escucha el consejo y acepta la corrección, <pb/>Para que llegues a ser sabio.",
        "<pb/>Muchos designios hay en el corazón del hombre, <pb/>Pero el propósito de YHVH es el que prevalece.",
        "<pb/>Lo que los hombres aprecian es la lealtad: <pb/>Es preferible ser pobre que traidor.",
        "<pb/>El temor de YHVH es para vida, <pb/>El que lo tiene vivirá satisfecho, <pb/>Y no será visitado por el mal.",
        "<pb/>El perezoso mete la mano en el plato, <pb/>Y le fatiga aun llevarla a su boca.",
        "<pb/>Golpea al burlador, y el simple se hará prudente, <pb/>Corrige al inteligente, y aumentará su saber.",
        "<pb/>El que roba a su padre y echa fuera a su madre, <pb/>Es hijo que trae vergüenza y deshonra.",
        "<pb/>Hijo mío, deja de oír consejos <pb/>Que te apartan de las palabras de sabiduría.",
        "<pb/>El testigo perverso se burla de la justicia, <pb/>Y la boca de los impíos encubre la iniquidad.",
        "<pb/>Hay castigos preparados para los burladores, <pb/>Y azotes para la espalda del necio."
    ],
    [
        "<pb/>El vino es pendenciero, alborotador el licor: <pb/>El que se tambalea con ellos no es sabio.",
        "<pb/>Como rugido de león es el terror del rey, <pb/>El que provoca su ira, expone su propia vida.",
        "<pb/>Honra del hombre es evitar la contienda, <pb/>Pero todo insensato se envolverá en ella.",
        "<pb/>En otoño no ara el holgazán, <pb/>Rebuscará en la cosecha, pero no hallará nada.",
        "<pb/>Agua profunda es el consejo en el corazón del hombre, <pb/>El hombre entendido logrará sacarlo.",
        "<pb/>Muchos proclaman sus propias bondades, <pb/>Pero un hombre de fiar, ¿quién lo hallará?",
        "<pb/>El justo que camina en su integridad deja hijos bienaventurados tras él.",
        "<pb/>Un rey sentado en el tribunal, <pb/>Disipa con su mirada toda maldad.",
        "<pb/>¿Quién podrá decir: <pb/>Tengo la conciencia pura, <pb/>Limpio estoy de mi pecado?",
        "<pb/>Pesa falsa y medida falsa, <pb/>Ambas son abominación a YHVH.",
        "<pb/>Ya con sus acciones deja ver el niño, <pb/>Si su conducta será limpia y recta.",
        "<pb/>El oído que oye y el ojo que ve: <pb/>Ambas cosas las hizo YHVH.",
        "<pb/>No te aficiones al sueño, <pb/>No sea que te empobrezcas, <pb/>Despega tus ojos y te saciarás de pan.",
        "<pb/><n>[[14-19]]</n><f> [1]</f>",
        "",
        "",
        "",
        "",
        "",
        "<pb/>Al que insulte a su padre o a su madre, <pb/>Se le apagará su lámpara en la más densa oscuridad.",
        "<pb/>Herencia adquirida con rapacidad al comienzo, <pb/>No será bendita en su fin.",
        "<pb/>No digas: yo me vengaré, <pb/>Espera a YHVH, y Él te salvará.",
        "<pb/>Las pesas desiguales son abominación a YHVH, <pb/>Y una balanza con trampa no es buena.",
        "<pb/>De YHVH son los pasos del hombre, <pb/>¿Cómo, pues, podrá el hombre entender su camino?",
        "<pb/>Lazo es al hombre hacer apresuradamente un voto, <pb/>Y después de prometido, pensarlo.",
        "<pb/>El rey sabio avienta a los malvados, <pb/>Y hace pasar sobre ellos la rueda de trillar.",
        "<pb/>Lámpara de YHVH es el espíritu del hombre, <pb/>Que escudriña todas las cámaras del vientre.<f> [2]</f>",
        "<pb/>Misericordia y verdad preservan al rey, <pb/>Y la clemencia sustenta su trono.",
        "<pb/>La gloria de los jóvenes es su fortaleza, <pb/>Y el esplendor de los ancianos la cabeza cana.",
        "<pb/>Las heridas y las llagas drenan el mal, <pb/>Y los golpes llegan a lo íntimo del corazón."
    ],
    [
        "<pb/>Como los repartimientos de las aguas,<f> [1]</f> <pb/>Así el corazón del rey está en la mano de YHVH, <pb/>A todo lo que quiere lo inclina.",
        "<pb/>Todo camino del hombre es recto en su propia opinión, <pb/>Pero YHVH pesa los corazones.",
        "<pb/>Practicar el derecho y la justicia YHVH lo prefiere a los sacrificios.",
        "<pb/>Ojos altivos y corazón arrogante: <pb/>La lámpara<f> [2]</f> de los malvados es pecado.",
        "<pb/><n>[[5]]</n><f> [3]</f>",
        "<pb/>Acumular tesoros con lengua mentirosa es vanidad ilusoria y lazo de muerte.",
        "<pb/>La violencia de los impíos los arrastrará, <pb/>Por cuanto se niegan a obrar con justicia.",
        "<pb/>La senda del vicioso es sinuosa y extraña, <pb/>Las acciones del puro son rectas.",
        "<pb/>Más vale vivir en rincón de azotea, <pb/>Que en casa espaciosa con mujer rencillosa.",
        "<pb/>Afán del malvado es desear el mal, <pb/>Su prójimo nunca halla favor a sus ojos.",
        "<pb/>Cuando el burlador es castigado, el simple se hace prudente, <pb/>Y cuando el sabio es instruido, adquiere conocimiento.",
        "<pb/>El justo hace sopesar la casa del impío, <pb/>Precipitando al impío a la ruina.<f> [4]</f>",
        "<pb/>Quien cierra sus oídos al clamor del pobre, <pb/>No será escuchado cuando grite.",
        "<pb/>Un regalo en secreto aplaca la ira, <pb/>Y un soborno bajo el manto, el gran furor.",
        "<pb/>Alegría para el justo es que se haga justicia, <pb/>Pero terror para los que practican iniquidad.",
        "<pb/>El hombre que se extravía del camino de justicia, <pb/>Descansará en la sinagoga de los gigantes.<f> [5]</f>",
        "<pb/>El que ama el deleite será un hombre pobre, <pb/>Quien ama el vino y los ungüentos no enriquecerá.",
        "<pb/>Para rescate del justo sirve el malo, <pb/>Y para los rectos, el prevaricador.",
        "<pb/>Más vale habitar en tierra desierta, <pb/>Que con mujer rencillosa e iracunda.",
        "<pb/>Preciosos tesoros y óleo hay en la casa del sabio, <pb/>Pero el hombre insensato lo dilapida.",
        "<pb/>El que va tras la justicia y la misericordia, <pb/>Halla vida, prosperidad y honra.",
        "<pb/>El sabio conquista la ciudad de los poderosos, <pb/>Y humilla la fortaleza en la que aquélla confía.",
        "<pb/>El que guarda su boca y su lengua, <pb/>Guarda su alma de penurias.",
        "<pb/>El soberbio presuntuoso tiene por nombre insolente, <pb/>Y obra con saña y furor.",
        "<pb/>Los deseos del perezoso lo matan, <pb/>Pues sus manos no quieren trabajar,",
        "<pb/>Todo el día desea y más desea, <pb/>Pero el justo da y no escatima.",
        "<pb/>Los sacrificios del malvado son abominación, <pb/>¡Cuánto más cuando los ofrece con malicia!",
        "<pb/>El testigo falso perecerá, <pb/>Pero el que atiende,<f> [6]</f> habla perpetuamente.",
        "<pb/>El malvado se presenta desafiante, <pb/>Pero el recto examina su camino.",
        "<pb/>No hay habilidad, ni inteligencia, <pb/>Ni consejo frente a YHVH.",
        "<pb/>El caballo es preparado para el día de la batalla, <pb/>Pero la victoria es de YHVH."
    ],
    [
        "<pb/>Más vale el buen nombre que las muchas riquezas, <pb/>Y el ser apreciado más que la plata y el oro.",
        "<pb/>El rico y el pobre se encuentran<f> [1]</f>: <pb/>A todos ellos los hizo YHVH.",
        "<pb/>El prudente ve el mal y se aparta, <pb/>Los simples siguen, y llevan el daño.",
        "<pb/>En las huellas de la humildad y del temor de YHVH, <pb/>Andan riqueza, honor y vida.",
        "<pb/>Espinos y lazos hay en el camino de los perversos, <pb/>El que guarda su alma se aparta de ellos.",
        "<pb/><n>[[6]]</n><f> [2]</f>",
        "<pb/>El rico domina al pobre, <pb/>Y el que pide prestado es siervo del prestamista.",
        "<pb/>Quien siembra maldad cosecha desgracia, <pb/>Y la vara de su arrogancia se consumirá.",
        "<pb/>El que tiene ojo generoso será bendecido, <pb/>Porque repartió su pan con el pobre.",
        "<pb/>Echa fuera al escarnecedor, y se irá la discordia, <pb/>Y también saldrán la contienda y las afrentas.",
        "<pb/>El que ama la pureza de corazón, <pb/>El que tiene gracia en sus labios, <pb/>Tendrá como amigo al propio rey.",
        "<pb/>Los ojos de YHVH velan por la verdad, <pb/>Y Él descubre el engaño de los traicioneros.",
        "<pb/>Dice el perezoso: <pb/>Afuera hay un león, <pb/>En plena calle me matará.",
        "<pb/>Abismo profundo es la boca de la mujer ajena, <pb/>El aborrecido de YHVH caerá allí.",
        "<pb/>La necedad se pega al corazón del niño, <pb/>La vara de la corrección se la apartará.",
        "<pb/>Quien oprime al pobre enriquece, <pb/>Quien da al rico se empobrece.",
        "<pb/>Inclina tu oído y escucha las palabras de los sabios, <pb/>Y aplica tu corazón a mis enseñanzas,",
        "<pb/>Porque será bueno que las guardes dentro de ti, <pb/>Y las establezcas sobre tus labios,",
        "<pb/>Para que pongas en YHVH tu confianza, <pb/>También a ti te instruiré.",
        "<pb/>¿No te he escrito cosas excelentes <pb/>De consejos y enseñanzas,",
        "<pb/>Para que conozcas la certeza de los dichos de verdad, <pb/>Y puedas hacerlas llegar a los que te son enviados?",
        "<pb/>No explotes al pobre, porque es pobre, <pb/>Ni atropelles al desgraciado en la puerta,<f> [3]</f>",
        "<pb/>Porque YHVH defenderá su causa, <pb/>Y quitará la vida a los que la quitan a otro.",
        "<pb/>No hagas amistad con el hombre iracundo, <pb/>Ni te hagas acompañar del hombre violento,",
        "<pb/>No sea que te acostumbres a sus caminos, <pb/>Y pongas lazo a tu propia alma.",
        "<pb/>No seas tú de los que dan la mano, <pb/>Y salen por fiadores de deudas.",
        "<pb/>Si no tienes con qué pagar, <pb/>¿Por qué te habrán de quitar tu propia cama?",
        "<pb/>No remuevas el lindero antiguo <pb/>Que pusieron tus padres.",
        "<pb/>¿Has visto hombre diligente en su obra? <pb/>Estará delante de los reyes y no de la gentuza."
    ],
    [
        "<pb/>Cuando te sientes a comer con un señor, <pb/>Considera bien al que está ante ti,",
        "<pb/>Y pon cuchillo a tu garganta, <pb/>Si eres dado a la gula.",
        "<pb/>No codicies sus manjares delicados, <pb/>Porque es pan engañoso.",
        "<pb/>No te afanes por hacer riquezas, <pb/>Sé prudente, y desiste,",
        "<pb/>Pues le echas una mirada, y ya no están, <pb/>Han echado alas como un águila que vuela a los cielos.",
        "<pb/>No te sientes a comer con el avaro, <pb/>Ni codicies sus manjares,",
        "<pb/>Porque según piensa en su alma, así es; <pb/>Come y bebe, te dirá, <pb/>Pero su corazón no está contigo;",
        "<pb/>Vomitarás el bocado que comiste, <pb/>Y habrás malgastado tus cumplidos.",
        "<pb/>No hables a oídos insensatos, <pb/>Porque despreciarán tus sensatas razones.",
        "<pb/>No remuevas el lindero antiguo, <pb/>Ni te metas en el campo de los huérfanos,",
        "<pb/>Porque el que los está redimiendo es fuerte, <pb/>Y pleiteará su causa contra ti.",
        "<pb/>Aplica tu corazón a la enseñanza, <pb/>Y tus oídos a las palabras sabias.",
        "<pb/>No escatimes corregir al muchacho, <pb/>Si lo castigas con vara, no morirá.",
        "<pb/>Lo castigarás con vara, <pb/>Y librarás su alma del Seol.",
        "<pb/>Hijo mío, si tu corazón llega a ser sabio, <pb/>También a mí se me alegrará el corazón,",
        "<pb/>También se alegrarán mis riñones, <pb/>Cuando tus labios hablen cosas rectas.",
        "<pb/>No tengas envidia de los pecadores, <pb/>Antes, persevera en el temor de YHVH en todo tiempo,",
        "<pb/>Porque ciertamente hay un porvenir, <pb/>Y tu esperanza no será frustrada.",
        "<pb/>Oye tú, hijo mío, y sé sabio, <pb/>Y dirige tu corazón por el buen camino.",
        "<pb/>No te juntes con los bebedores de vino, <pb/>Ni con los comilones de carne,",
        "<pb/>Porque el ebrio y el glotón se empobrecen, <pb/>Y el dormitar hace vestir harapos.",
        "<pb/>Escucha al padre que te engendró, <pb/>Y no desprecies a tu madre porque haya envejecido.",
        "<pb/><n>[[23]]</n>",
        "<pb/>El padre del justo se alegrará en gran manera, <pb/>El que engendra un hijo sabio se gozará con él.",
        "<pb/>¡Alégrense tu padre y tu madre, <pb/>Y regocíjese la que te concibió!",
        "<pb/>Dame, hijo mío, tu corazón, <pb/>Y observen tus ojos mis caminos,",
        "<pb/>Porque hoyo profundo es la ramera, <pb/>Y abismo profundo la mujer ajena.",
        "<pb/>También ella, como salteador, acecha, <pb/>Y provoca traiciones entre los hombres.",
        "<pb/>¿De quién son los ayes? <pb/>¿De quién las tristezas? <pb/>¿De quién las contiendas? <pb/>¿De quién el quejido? <pb/>¿De quién las heridas sin causa? <pb/>¿De quién los ojos enrojecidos?",
        "<pb/>De quien se alarga en el vino, <pb/>De los que van catando licores mezclados.",
        "<pb/>No mires al vino cuando rojea, <pb/>Y lanza destellos en la copa, <pb/>Porque fluye suavemente,",
        "<pb/>Pero al fin, muerde como una serpiente; <pb/>Pica como una víbora.",
        "<pb/>Tus ojos desearán la mujer ajena, <pb/>Y tu corazón hablará cosas perversas,",
        "<pb/>Y serás como el que está acostado en alta mar, <pb/>Como el que duerme en el cabo de un mástil,",
        "<pb/>Y dirás: Me han golpeado y no me ha dolido, <pb/>Me han sacudido y no lo he sentido, <pb/>En cuanto despierte, volveré a pedir más. <pb/>"
    ],
    [
        "<pb/>No envidies a los malvados, <pb/>Ni desees estar con ellos,",
        "<pb/>Porque su corazón rumia violencia, <pb/>Y sus labios hablan agravios.",
        "<pb/>Con la sabiduría se edifica una casa, <pb/>Con la prudencia se afirma,",
        "<pb/>Y con el conocimiento sus habitaciones son llenadas <pb/>De ornamentos muy preciados.",
        "<pb/>El varón sabio es fuerte, <pb/>Y el hombre docto aumenta su poder.",
        "<pb/>Con sabios consejos harás tu guerra, <pb/>Y en la multitud de consejeros habrá victoria.",
        "<pb/>La sabiduría está demasiado alta para el necio, <pb/>En la puerta no abrirá su boca.",
        "<pb/>Al que trama el mal, <pb/>Lo llamarán forjador de intrigas.",
        "<pb/>El pensamiento del insensato es pecado, <pb/>Y el insolente es detestado por los hombres.",
        "<pb/>Si en el día de la adversidad flaqueas, <pb/>¡Ciertamente eres débil!",
        "<pb/>¡Libra a los que son arrastrados a la muerte! <pb/>¡Rescata a los que están por ser degollados!",
        "<pb/>Si dices: He aquí, no lo sabíamos. <pb/>El que sopesa los corazones, ¿no lo sabrá? <pb/>¿No lo sabrá el que vigila tu vida, <pb/>Y paga al hombre según sus obras?",
        "<pb/>Come miel hijo mío, pues es buena, <pb/>Sí, el panal es dulce a tu paladar.",
        "<pb/>Haz de saber que así será la sabiduría para tu alma, <pb/>Si la hallas, habrá un porvenir, <pb/>Y tu esperanza no será frustrada.",
        "<pb/>¡Oh impío!, no aceches la tienda del justo, <pb/>Ni saquees su recámara,",
        "<pb/>Porque aunque caiga siete veces, se lo hará levantar, <pb/>Pero los impíos tropiezan y caen en la adversidad.",
        "<pb/>Si tu enemigo cae, no te alegres, <pb/>Y si tropieza, no se regocije tu corazón,",
        "<pb/>No sea que YHVH lo vea y le desagrade, <pb/>Y de él revierta su ira hacia ti.",
        "<pb/>No te impacientes a causa de los malignos, <pb/>Ni tengas envidia de los impíos,",
        "<pb/>Porque para el malo no habrá buen fin, <pb/>Y la lámpara de los impíos será apagada.",
        "<pb/>Hijo mío: Teme a YHVH, y también al rey, <pb/>Y no te asocies con los sediciosos,",
        "<pb/>Porque su calamidad viene de repente, <pb/>Y el castigo que proviene de ambos,<f> [1]</f> <pb/>¿Quién lo conocerá?",
        "<pb/>Esto también pertenece a los sabios: <pb/>No es bueno hacer acepción de personas<f> [2]</f> en el juicio.<f> [1]</f>",
        "<pb/>El que dice a un rey<f> [3]</f> malo: <pb/>Justo eres, <pb/>Los pueblos lo maldecirán, <pb/>Y lo execrarán las naciones.",
        "<pb/>Pero para quienes deciden con justicia habrá complacencia, <pb/>Y una gran bendición vendrá sobre ellos.",
        "<pb/>Besa los labios quien da respuesta oportuna.",
        "<pb/>Prepara tus labores de fuera, <pb/>Y disponlas en el campo para ti, <pb/>Y después edifica tu casa.",
        "<pb/>No atestigües negligentemente<f> [4]</f> contra tu prójimo, <pb/>Ni engañes con tus labios.",
        "<pb/>No digas: Le haré a él como él me hizo a mí, <pb/>Le retribuiré conforme a su obra.",
        "<pb/>Pasé junto al campo del perezoso, <pb/>Por la viña de un hombre sin entendimiento,",
        "<pb/>Y he aquí todo estaba cubierto de espinas, <pb/>Su faz estaba cubierta de ortigas, <pb/>Y su muro de piedra, derribado.",
        "<pb/>Al verlo, reflexioné. <pb/>Lo vi, y aprendí la lección:",
        "<pb/>Un poco de soñar, un poco de dormitar, <pb/>Un poco de cruzar las manos para descansar,",
        "<pb/>Y tu miseria te sobrevendrá como la del vagabundo, <pb/>Y tu indigencia como la del mendigo."
    ],
    [
        "<pb/><n>[[1]]</n><f> [1]</f>",
        "<pb/>Gloria de DIOS es encubrir un asunto, <pb/>Pero honra del rey es escudriñarlo.<f> [2]</f>",
        "<pb/>Así como la altura de los cielos y la profundidad de la tierra, <pb/>El corazón de los reyes es inescrutable.",
        "<pb/>Apártese la escoria de la plata, <pb/>Y saldrá un vaso para el platero.",
        "<pb/>Aparta al malvado del rey, <pb/>Y su trono se afianzará en la justicia.",
        "<pb/>No te alabes delante del rey, <pb/>Ni estés en el lugar de los grandes,",
        "<pb/>Más vale escuchar: Sube acá, <pb/>Que ser humillado ante un noble. <pb/>Aun cuando tus ojos hayan visto algo,",
        "<pb/>No te des prisa en pleitear, <pb/>Porque ¿qué harás al final cuando te haya avergonzado tu prójimo?",
        "<pb/>Debate el pleito con tu vecino, <pb/>Pero no descubras el secreto de otro,",
        "<pb/>No sea que el que lo oiga te denigre, <pb/>Y tu mala fama no pueda repararse.",
        "<pb/>Manzana de oro en canastillo de plata <pb/>Es la palabra dicha oportunamente.",
        "<pb/>Zarcillo de oro y joya de oro fino, <pb/>Es el sabio que reprende al oído dócil.",
        "<pb/>Frescura de nieve en tiempo de siega, <pb/>Es el mensajero fiel para quien lo envía, <pb/>Pues refresca el alma de su señor.",
        "<pb/>Como nubes y vientos sin lluvia, <pb/>Es quien se jacta falsamente de dadivoso.",
        "<pb/>Con la mucha paciencia se aplaca al príncipe, <pb/>Pues la lengua blanda quebranta los huesos.<f> [3]</f>",
        "<pb/>¿Hallaste miel? come lo que te baste, <pb/>No sea que, harto, la vomites.",
        "<pb/>No frecuente tu pie la casa de tu vecino, <pb/>No sea que, harto de ti, te aborrezca.",
        "<pb/>Mazo, espada y saeta aguda, <pb/>Es el hombre que da falso testimonio contra su prójimo.",
        "<pb/>Como diente roto y pie descoyuntado, <pb/>Es confiar en el desleal en día de angustia.",
        "<pb/>Vinagre en la llaga, ir sin ropa en el frío, <pb/>Es cantar coplas a corazón afligido.",
        "<pb/>Si tu enemigo tiene hambre, dale de comer, <pb/>Si tiene sed, dale de beber,",
        "<pb/>Porque ascuas de fuego amontonarás sobre su cabeza, <pb/>Y YHVH te recompensará.",
        "<pb/>Como el viento del norte<f> [4]</f> ahuyenta la lluvia, <pb/>Así el rostro airado, la lengua detractora.",
        "<pb/>Más vale vivir en rincón de azotea, <pb/>Que en casa espaciosa con mujer pendenciera.",
        "<pb/>Como agua fresca a la garganta sedienta, <pb/>Es la buena noticia desde tierra lejana.",
        "<pb/>Manantial enturbiado y pozo en ruinas, <pb/>Es el justo que flaquea ante el malvado.",
        "<pb/>No es bueno comer mucha miel, <pb/>Ni escudriñar uno su propia gloria es gloria.",
        "<pb/>Ciudad invadida y sin murallas, <pb/>Es el hombre que hace las cosas sin consejo."
    ],
    [
        "<pb/>Ni la nieve al verano ni la lluvia a la siega, <pb/>Ni la honra al necio les va bien.",
        "<pb/>Cual gorrión que aletea y golondrina que vuela, <pb/>Así la maldición injusta regresa.<f> [1]</f>",
        "<pb/>El látigo para el caballo, la brida para el asno, <pb/>Y la vara para la espalda del necio.",
        "<pb/>No respondas al necio según su necedad, <pb/>No sea que te iguales a él.",
        "<pb/>Responde al necio como merece su necedad, <pb/>No sea que se tenga por sabio.",
        "<pb/>Se corta los pies y bebe el perjuicio para sí mismo,<f> [2]</f> <pb/>Quien envía recado por medio de un necio.",
        "<pb/>Al lisiado le cuelgan las piernas, <pb/>Al necio el proverbio en la boca.",
        "<pb/>Pretende sujetar una piedra en la honda, <pb/>Quien concede honores al necio.",
        "<pb/>Como rama de espinos que agarra un borracho, <pb/>Así es el proverbio en boca del necio.",
        "<pb/>Arquero que dispara contra cualquiera, <pb/>Es el que contrata a insensatos y vagabundos.",
        "<pb/>Como perro que vuelve a su vómito, <pb/>Así el necio repite sus necedades.",
        "<pb/>¿Has visto a alguien sabio en su propia opinión? <pb/>Pues más se puede esperar de un necio.",
        "<pb/>Dice el perezoso: <pb/>Hay un león en el camino, <pb/>Hay una fiera en la calle.",
        "<pb/>Como la puerta gira sobre su quicio, <pb/>Así el perezoso en su cama.",
        "<pb/>El perezoso mete su mano en el plato, <pb/>Y le fatiga aun llevarla a su boca.",
        "<pb/>El perezoso se cree más sabio, <pb/>Que siete que responden con acierto.",
        "<pb/>Agarra un perro por las orejas, <pb/>Quien se mete en pleito ajeno.",
        "<pb/>El alocado dispara dardos encendidos <pb/>Y flechas mortales,",
        "<pb/>Así es quien engaña a su amigo <pb/>Y luego dice: Era en broma.",
        "<pb/>Sin leña se apaga el fuego, <pb/>Y donde no hay chismoso, cesa la contienda.",
        "<pb/>Fuelle para las brasas y leña para el fuego, <pb/>Es el pendenciero para atizar la contienda.",
        "<pb/>Las palabras del chismoso son manjares, <pb/>Que bajan hasta lo hondo del vientre.",
        "<pb/>Como tiesto barnizado con escoria de plata, <pb/>Son los labios enardecidos y el corazón vil.",
        "<pb/>Disimula con sus labios el que odia, <pb/>Pero en su interior trama el engaño.",
        "<pb/>Aunque suavice la voz, no le creas, <pb/>Porque siete abominaciones lleva dentro.",
        "<pb/>Aunque con disimulo encubra su odio, <pb/>Su maldad será descubierta en la asamblea.",
        "<pb/>Quien cave una fosa, caerá en ella, <pb/>Y quien ruede una piedra, le caerá encima.",
        "<pb/>Lengua mentirosa duplica los daños, <pb/>Y boca lisonjera causa ruina."
    ],
    [
        "<pb/>No te jactes del mañana, <pb/>Pues no sabes lo que traerá el día.",
        "<pb/>Que te alabe el extraño y no tu propia boca, <pb/>El ajeno, y no los labios tuyos.",
        "<pb/>Pesada es la piedra, carga gravosa la arena, <pb/>Pero la provocación del necio es más pesada que ambas.",
        "<pb/>Cruel es la furia e impetuosa la ira, <pb/>Pero ¿quién resistirá a los celos?",
        "<pb/>Mejor es reprensión manifiesta, <pb/>Que amor oculto.",
        "<pb/>Leales son los golpes del amigo, <pb/>Pero hipócritas los besos del que odia.",
        "<pb/>El alma saciada pisotea el panal, <pb/>Pero al alma hambrienta, hasta lo amargo le parece dulce.",
        "<pb/>Como ave que se va de su nido, <pb/>Así queda<f> [1]</f> esclavizado un hombre que se va de su lugar.",
        "<pb/>Los óleos y los perfumes alegran el corazón, <pb/>Y el consejo del amigo endulza el alma.",
        "<pb/>No abandones a tu amigo, ni al amigo de tu padre, <pb/>Y en la desgracia no vayas a casa de tu hermano. <pb/>Más vale vecino cerca que hermano lejos.",
        "<pb/>Sé sabio hijo mío, y alegra mi corazón, <pb/>Y podré replicar a quien me afrente.",
        "<pb/>El prudente ve el mal y se aparta, <pb/>Pero los simples siguen, y llevan el daño.",
        "<pb/>Quítale el vestido a quien sale fiador del extraño, <pb/>Y toma prenda del que se obliga por la extraña.",
        "<pb/>Quien temprano bendice a gritos al vecino para hacerlo madrugar, <pb/>¿No lo recibirá por maldición?",
        "<pb/>Gotera continua en tiempo de lluvia <pb/>Hace pareja con la mujer pendenciera,",
        "<pb/>Tratar de frenarla es como frenar el viento, <pb/>O retener aceite en la diestra.",
        "<pb/>Hierro con hierro se afila, <pb/>Así aguza el hombre el carácter de su amigo.",
        "<pb/>Quien cuida la higuera comerá higos, <pb/>Y el que custodia a su amo recibirá honores.",
        "<pb/>Como el rostro se refleja en el agua, <pb/>Así el hombre en su conciencia.",
        "<pb/>El Seol y el Abadón no se sacian jamás, <pb/>Así los ojos del hombre nunca están satisfechos.",
        "<pb/>El crisol prueba la plata y la hornaza el oro, <pb/>Y al hombre la boca de quien lo alaba.",
        "<pb/>Aunque machaques al necio con el pisón del mortero, <pb/>No le quitarás su necedad.",
        "<pb/>Observa bien el aspecto de tus ovejas, <pb/>Y fíjate en tus rebaños,",
        "<pb/>Porque no para siempre son las riquezas, <pb/>Ni la corona de edad en edad.",
        "<pb/>Apunta la hierba y aparece el retoño, <pb/>Y la hierba de los montes es segada.",
        "<pb/>Las ovejas te dan vestido, <pb/>Los cabritos el precio del campo,",
        "<pb/>Las cabras leche para tu alimento, <pb/>Para el alimento de tu casa, <pb/>Y el sustento de tus criadas."
    ],
    [
        "<pb/>Huye el impío sin que nadie lo persiga, <pb/>Pero como león está confiado el justo.",
        "<pb/>Por la rebelión de la tierra sus príncipes son muchos, <pb/>Pero por el hombre entendido y sabio permanece estable.",
        "<pb/>Pobre que explota a los indigentes, <pb/>Es lluvia que arrasa y no deja pan.",
        "<pb/>Los que abandonan la ley alaban al impío, <pb/>Los que guardan la ley rompen con ellos.",
        "<pb/>Los malvados no entienden de justicia, <pb/>Pero el que busca a YHVH lo entiende todo.",
        "<pb/>Más vale pobre que anda en integridad, <pb/>Que rico de caminos tortuosos.",
        "<pb/>El que observa la ley es prudente, <pb/>El que se junta con disolutos, avergüenza a su padre.",
        "<pb/>El que aumenta su fortuna con interés y usura, <pb/>Para el que se apiada de los pobres la acumula.",
        "<pb/>Al que aparta sus oídos de oír la ley, <pb/>Aun su oración le será abominable.",
        "<pb/>El que extravía al recto por el mal camino, <pb/>Caerá en su propia fosa, <pb/>Pero los íntegros heredarán el bien.",
        "<pb/>El hombre rico es sabio en su propia opinión, <pb/>Pero el pobre que es inteligente lo escudriña.",
        "<pb/>Cuando el justo triunfa hay gran esplendor, <pb/>Cuando se yerguen los malvados, la gente se esconde.",
        "<pb/>El que encubre sus pecados no prosperará, <pb/>Pero el que los confiesa y se aparta, alcanzará misericordia.",
        "<pb/>¡Dichoso el hombre que teme siempre! <pb/>Pero el contumaz caerá en la desgracia.",
        "<pb/>León rugiente y oso hambriento, <pb/>Es el gobernante impío para un pueblo pobre.",
        "<pb/>El príncipe imprudente oprime a muchos, <pb/>Pero el que aborrece la avaricia, prolongará sus días.",
        "<pb/>El hombre culpable de homicidio corre a la fosa: <pb/>¡Nadie lo detenga!",
        "<pb/>El que anda en integridad, será librado, <pb/>Pero el perverso de dos caminos caerá de repente.",
        "<pb/>El que labra su tierra se saciará de pan, <pb/>Pero el que va en pos de vanidades se hartará de pobreza.",
        "<pb/>El hombre leal abunda en bendiciones, <pb/>Pero el que se apresura a enriquecerse no quedará impune.",
        "<pb/>Hacer acepción de personas no es bueno, <pb/>Pero, ¡hasta por un bocado de pan puede prevaricar el hombre!",
        "<pb/>El hombre de pérfida mirada se afana por enriquecerse, <pb/>Y no sabe que lo alcanzará la miseria.",
        "<pb/>El que reprende a otro será más estimado <pb/>Que el de lengua aduladora.",
        "<pb/>El que hurta a padre o madre, y dice que no es pecado, <pb/>Es compañero del Destructor.",
        "<pb/>El arrogante suscita contiendas, <pb/>Pero el que confía en YHVH prosperará.",
        "<pb/>El que confía en su propio corazón es un necio, <pb/>Pero el que anda en sabiduría será librado.",
        "<pb/>El que da al pobre no pasará necesidad, <pb/>Pero el que aparta sus ojos tendrá muchas maldiciones.",
        "<pb/>Cuando se yerguen los malvados, la gente se esconde, <pb/>Pero cuando perecen, aumentan los justos. <pb/>"
    ],
    [
        "<pb/>El hombre que, reprendido, endurece la cerviz, <pb/>Será quebrantado de repente, y no habrá para él medicina.",
        "<pb/>Cuando abundan los justos, el pueblo se regocija, <pb/>Cuando gobierna el impío, el pueblo gime.",
        "<pb/>El que ama la sabiduría, alegra a su padre, <pb/>Pero el que se junta con rameras, disipa su fortuna.",
        "<pb/>Un rey justo hace estable el país, <pb/>Pero el que lo carga de tributos lo destruye.",
        "<pb/>El hombre que adula a su prójimo, <pb/>Le tiende una red a sus pasos.",
        "<pb/>La transgresión del malvado es su propia trampa, <pb/>Mientras que el justo canta y seregocija.",
        "<pb/>Preocupa al justo la causa del pobre, <pb/>Y el malvado no lo entiende.",
        "<pb/>Los escarnecedores agitan la ciudad, <pb/>Pero los sabios aplacan la ira.",
        "<pb/>Si un sabio contiende con un necio, <pb/>Se enoje este o se ría, no habrá sosiego.",
        "<pb/>Los sanguinarios aborrecen al hombre íntegro, <pb/>Los rectos se preocupan por él.",
        "<pb/>Desfoga el necio todas sus pasiones, <pb/>Pero el sabio dentro de sí las aquieta.",
        "<pb/>El gobernante que hace caso de embustes, <pb/>Tendrá criminales por servidores.",
        "<pb/>El oprimido y el opresor coinciden en esto: <pb/>A los ojos de ambos dio vista YHVH.",
        "<pb/>El rey que juzga lealmente a los desvalidos, <pb/>Afianzará su trono para siempre.",
        "<pb/>Vara y reprensión meten en razón, <pb/>Pero el muchacho consentido avergonzará a su madre.",
        "<pb/>Cuando los malvados mandan, los crímenes aumentan, <pb/>Pero los justos presenciarán su caída.",
        "<pb/>Corrige a tu hijo y te dará descanso, <pb/>Y dará satisfacciones a tu alma.",
        "<pb/>Donde no hay visión profética, el pueblo se desenfrena, <pb/>Pero, ¡cuán bienaventurado es el que guarda la ley!",
        "<pb/>Sólo con palabras no escarmienta el siervo, <pb/>Porque entiende, pero no hace caso.",
        "<pb/>¿Has observado a un hombre precipitado al hablar? <pb/>Pues más se puede esperar de un necio.",
        "<pb/>El consentido desde la niñez es un esclavo, <pb/>Al final lo lamentará.",
        "<pb/>El hombre irascible levanta contiendas, <pb/>Y el furioso abunda en transgresiones.",
        "<pb/>La soberbia del hombre lo humillará, <pb/>Pero el de espíritu humilde recibirá honra.",
        "<pb/>El que se asocia a un ladrón aborrece su propia alma, <pb/>Oye la maldición, pero no lo denuncia.",
        "<pb/>El que teme a los hombres caerá en el lazo, <pb/>Pero el que confía en YHVH es inaccesible.",
        "<pb/>Muchos buscan el favor del que manda, <pb/>Pero la sentencia para el hombre procede de YHVH.",
        "<pb/>El hombre inicuo es aborrecido por los justos, <pb/>Y el de camino recto es aborrecido por los inicuos."
    ],
    [
        "<pb/>Palabras de Agur ben Jaqué, el de Masá. Oráculo del varón: <pb/>¡Oh DIOS, en gran manera me he fatigado, y desisto!<f> [1]</f>",
        "<pb/>En verdad soy el más ignorante de los hombres, <pb/>Y no tengo inteligencia humana.",
        "<pb/>No he aprendido sabiduría, <pb/>Ni comprendo la ciencia de los Santos<f> [2]</f>:",
        "<pb/>¿Quién subió a los Cielos, y descendió? <pb/>¿Quién encerró los vientos en sus puños? <pb/>¿Quién ató las aguas en un paño? <pb/>¿Quién<f> [3]</f> afirmó todos los términos de la Tierra? <pb/>¿Cuál es su Nombre, y el nombre de su Hijo, si sabes?",
        "<pb/>Toda Palabra de Eloah es limpia,<f> [4]</f> <pb/>Él es escudo a los que lo esperan.",
        "<pb/>No añadas a sus palabras, para que no te reprenda, <pb/>Y seas hallado mentiroso.",
        "<pb/>Dos cosas te he demandado, <pb/>No me las niegues mientras viva:",
        "<pb/>Aparta de mí la falsedad y la mentira, <pb/>Y no me des pobreza ni riquezas. <pb/>Mantenme del pan necesario,",
        "<pb/>No sea que, harto, te niegue y diga: ¿Quién es YHVH? <pb/>O que, siendo pobre, hurte, y blasfeme el Nombre de mi DIOS.",
        "<pb/>No acuses al siervo ante su señor, <pb/>No sea que te maldiga, y seas hallado culpable.",
        "<pb/>Hay quien maldice a su padre, <pb/>Y no bendice a su madre,",
        "<pb/>Hay quien es puro ante sus propios ojos, <pb/>Pero no está lavado de su inmundicia.",
        "<pb/>Hay quien mira con ojos altaneros <pb/>Y párpados bien levantados,",
        "<pb/>Hay quien tiene dientes como espadas y muelas como cuchillos, <pb/>Para devorar a los pobres de la tierra, <pb/>Y a los necesitados de entre los hombres.",
        "<pb/>La sanguijuela<f> [1]</f> tiene dos hijas: <pb/>Dame y Dame. <pb/>Tres cosas hay que nunca se sacian, <pb/>Aun la cuarta jamás dice: ¡Basta!",
        "<pb/>El Seol, la matriz estéril, <pb/>La tierra, que no se harta de agua, <pb/>Y el fuego, que nunca dice: ¡Basta!",
        "<pb/>Ojo que se burla del padre y desdeña la obediencia a la madre, <pb/>¡Arránquenlo los cuervos del valle y devórenlo los hijos del buitre!",
        "<pb/>Tres cosas me son ocultas, <pb/>Aun tampoco sé la cuarta:",
        "<pb/>El rastro del águila por los cielos, <pb/>El rastro de la culebra sobre la peña, <pb/>El rastro de la nave en el mar, <pb/>Y el rastro del hombre en la doncella.",
        "<pb/>Así procede la adúltera: <pb/>Come, se limpia la boca y dice: <pb/>No he hecho nada malo.",
        "<pb/>Por tres cosas se estremece la tierra, <pb/>Y cuatro no puede soportar:",
        "<pb/>Por el siervo, cuando llega a reinar, <pb/>Por el necio, cuando se harta de pan,",
        "<pb/>Por la mujer aborrecida, cuando se casa, <pb/>Y por la criada, cuando desplaza a su señora.",
        "<pb/>Cuatro cosas son pequeñas en la tierra, <pb/>Pero más sabias que los sabios:",
        "<pb/>Las hormigas, pueblo no fuerte, <pb/>Pero preparan su sustento en el verano,",
        "<pb/>Los conejos, pueblo nada esforzado, <pb/>Pero hacen madriguera en la peña,",
        "<pb/>Las langostas, que no tienen rey, <pb/>Pero salen todas en cuadrillas.",
        "<pb/>Las lagartijas, que se agarran con la mano, <pb/>Pero entran en los palacios reales.",
        "<pb/>Tres cosas hay de hermoso andar, <pb/>Y la cuarta pasea muy bien:",
        "<pb/>El león, el más valiente de los animales, <pb/>Que no se vuelve atrás por nada,",
        "<pb/>El caballo ceñido de lomos, <pb/>Asimismo el macho cabrío, <pb/>Y el rey, contra el cual nadie se levanta.",
        "<pb/>Si te has hecho necio al ensalzarte, <pb/>O has tramado el mal, ponte la mano en la boca,",
        "<pb/>Porque así como batiendo leche se saca mantequilla, <pb/>Y sonándose recio se saca sangre, <pb/>Provocando la ira se saca contienda."
    ],
    [
        "<pb/>Palabras del rey Lemuel, <pb/>Oráculo con que lo corrigió su madre:",
        "<pb/>¿Qué te diré, hijo mío? <pb/>¡Oh, hijo de mis entrañas! <pb/>¿Qué decirte, hijo de mis votos?",
        "<pb/>No des tu fuerza a las mujeres, <pb/>Ni tu vigor a las que corrompen reyes.",
        "<pb/>No es de reyes, oh Lemuel, no es de reyes darse al vino, <pb/>Ni de príncipes al licor.",
        "<pb/>No sea que bebiendo, olviden lo instituido, <pb/>Y perviertan el derecho de los afligidos.",
        "<pb/>Dad el licor fuerte al desfallecido, <pb/>Y el vino a los amargados de alma.",
        "<pb/>Que beban y olviden su miseria, <pb/>Y de sus penas no se acuerden más.",
        "<pb/>Abre tu boca a favor del mudo, <pb/>En el juicio de todos los abocados a la muerte.<f> [1]</f>",
        "<pb/>Abre tu boca y da sentencia justa, <pb/>Y defiende al pobre y al necesitado.",
        "<pb/>Mujer virtuosa, ¿quién la hallará? <pb/>Porque su estima sobrepasa largamente a la de los corales.<f> [1]</f>",
        "<pb/>El corazón de su marido está confiado en ella, <pb/>Y no carecerá de ganancias.",
        "<pb/>Ella le acarreará el bien y no el mal <pb/>Todos los días de su vida.",
        "<pb/>Busca la lana y el lino, <pb/>Y diligentemente trabaja con sus manos.",
        "<pb/>Es como la nave del mercader, <pb/>Que trae su pan desde lejos.",
        "<pb/>Se levanta cuando aún es de noche, <pb/>Da alimento a su familia, <pb/>Y la porción asignada a sus criadas.",
        "<pb/>Evalúa un campo, y lo compra, <pb/>Y del fruto de sus manos planta una viña.",
        "<pb/>Ciñe con fuerza sus lomos, <pb/>Y fortalece sus brazos.",
        "<pb/>Ve que sus negocios van bien, <pb/>Su lámpara no se apaga de noche.",
        "<pb/>Aplica sus manos a la rueca, <pb/>Y sus dedos manejan el huso.",
        "<pb/>Extiende su mano al pobre, <pb/>Sí, alarga sus manos al necesitado.",
        "<pb/>No tiene temor de la nieve por los de su casa, <pb/>Porque toda su familia está vestida de vestidos dobles.",
        "<pb/>Teje tapices para sí, <pb/>De lino fino y de púrpura es su vestido.",
        "<pb/>Su marido es respetado en la puerta,<f> [2]</f> <pb/>Cuando se sienta con los ancianos de la tierra.",
        "<pb/>Teje ropa de lino y la vende, <pb/>Y provee ceñidores al mercader.",
        "<pb/>Está vestida de fuerza y dignidad, <pb/>Y se sonríe ante el mañana.<f> [3]</f>",
        "<pb/>Abre su boca con sabiduría, <pb/>Y la ley de la clemencia está en su lengua.",
        "<pb/>Vigila la marcha de su casa, <pb/>Y no come su pan de balde.",
        "<pb/>Sus hijos crecen, y la bendicen, <pb/>Su marido también la alaba diciendo:",
        "<pb/>Muchas son las mujeres hacendosas, <pb/>Pero tú las has superado a todas.",
        "<pb/>Engañosa es la gracia y fugaz la hermosura, <pb/>Pero la mujer que teme a YHVH, ésa será alabada.",
        "<pb/>¡Denle el fruto de sus manos, <pb/>Y que sus mismas obras la alaben en la puerta!"
    ]
]