[
    [
        "<pb/>Aconteció cuando juzgaban los jueces, que hubo hambre en el país; y un hombre de Bet-Léjem de Judá fue encaminado a habitar temporalmente en un campo de Moab, él, con su mujer y sus hijos.<f> [1]</f>",
        "<pb/>Y el nombre de aquel varón era Elimelec,<f> [2]</f> el nombre de su mujer, Noemí, y el nombre de sus dos hijos Mahlón y Quelión, efrateos de Bet-Léjem de Judá. <pb/>Llegaron, pues, a los campos de Moab, y se quedaron allí.",
        "Y murió Elimelec, marido de Noemí, y fue dejada ella con sus dos hijos,",
        "los cuales tomaron para sí mujeres moabitas. El nombre de una era Orfa,<f> [3]</f> y el nombre de la otra era Rut. Y habitaron allí como diez años.",
        "Después murieron también los dos: Mahlón y Quelión, y la mujer fue dejada sin sus dos hijos y sin su marido.",
        "Entonces ella se levantó con sus nueras y regresó de los campos de Moab, porque en el campo de Moab oyó que YHVH había visitado a su pueblo para darles pan.",
        "<pb/>Salió, pues, del lugar donde había estado, y con ella sus dos nueras, y se pusieron en camino para regresar a la tierra de Judá.",
        "<pb/>Dijo entonces Noemí a sus dos nueras: Andad, volveos cada una a la casa de su madre, ¡haga YHVH con vosotras misericordia, como la habéis hecho con los difuntos y conmigo!",
        "YHVH os conceda que halléis descanso cada una en casa de su marido. <pb/>Luego las besó, y ellas alzaron su voz y lloraron.",
        "Y le decían: Contigo volveremos a tu pueblo.",
        "Pero Noemí dijo: Volveos, hijas mías, ¿para qué vais conmigo? ¿Acaso hay aún hijos en mi vientre para que sean vuestros maridos?",
        "<pb/>Volveos, hijas mías, pues soy demasiado vieja para ser de un marido, y aunque dijera: Tengo esperanza de llegar a ser de un hombre, y pariré hijos,<f> [4]</f>",
        "¿los esperaríais hasta que crecieran? ¿Os retendréis por ellos sin tomar marido? No, hijas mías; tengo amargura por vosotras, pues la mano misma de YHVH se ha desatado contra mí.<f> [5]</f>",
        "Entonces ellas alzaron su voz y lloraron otra vez; y Orfa besó a su suegra, pero Rut siguió apegada a ella.",
        "<pb/>Y Noemí dijo: He aquí, tu cuñada se ha vuelto a su pueblo y a sus dioses. Vuélvete en pos de tu cuñada.",
        "Respondió Rut: No me ruegues que te deje y me aparte de ti, porque adondequiera que tú vayas, yo iré, y dondequiera que vivas, viviré. Tu pueblo será mi pueblo, y tu Elohim, mi Elohim.",
        "<pb/>Donde tú mueras, yo moriré, y allí seré sepultada. Así me haga YHVH, y aún me añada, que sólo la muerte hará separación entre nosotras dos.",
        "Y viendo que estaba resuelta a irse con ella, desistió de decirle más. <pb/>",
        "<pb/>Caminaron las dos hasta que llegaron a Bet-Léjem. Y se alborotó la ciudad a causa de ellas, y decían: ¿No es esta Noemí?<f> [6]</f>",
        "Y ella les respondía: No me llaméis Noemí, sino llamadme Mara,<f> [7]</f> porque Shadday me ha puesto en gran amargura.",
        "Yo salí llena, pero YHVH me ha hecho regresar vacía. ¿Por qué me llamáis Noemí, ya que YHVH ha dado testimonio contra mí, y Shadday<f> [8]</f> me ha afligido?",
        "<pb/>Así regresó Noemí y su nuera Rut, la moabita,<f> [9]</f> cuando volvió de los campos de Moab. Y llegaron a Bet-Léjem a principios de la siega de la cebada."
    ],
    [
        "<pb/>Tenía Noemí un conocido<f> [1]</f> por parte de su marido, hombre poderoso, de la familia de Elimelec, cuyo nombre era Boaz.",
        "Y Rut la moabita<f> [5]</f> dijo a Noemí: Te ruego que me dejes ir al campo, y rebuscaré<f> [2]</f> espigas detrás de cualquiera ante cuyos ojos halle gracia. Y ella le respondió: Vé, hija mía.",
        "<pb/>Y marchó y espigó en el campo tras los segadores. Y ocurrió que aquella parte del campo era precisamente de Boaz, el cual era de la familia de Elimelec.<f> [3]</f>",
        "<pb/>Y he aquí, Boaz llegó de Bet-Léjem y dijo a los segadores: ¡YHVH sea con vosotros! Y ellos respondieron: ¡YHVH te bendiga!",
        "Y Boaz dijo a su criado, al que estaba al frente de los segadores: ¿De quién es esa joven?",
        "Y el criado que estaba al frente de los segadores respondió, diciendo: Es la joven moabita que volvió con Noemí de los campos de Moab,",
        "y dijo: Permíteme que rebusque y recoja entre las gavillas, detrás de los segadores. Así, pues, vino y ahí sigue desde por la mañana hasta ahora, salvo un momento que reposó en casa.",
        "<pb/>Entonces Boaz dijo a Rut: ¿No oyes, hija mía? No vayas a espigar a otro campo, ni pases tampoco de aquí, sino júntate con mis criadas.",
        "Fíjate en el campo que sieguen y síguelas. ¿No he mandado yo a los criados que no te molesten? Y cuando tengas sed, vé a los cántaros y bebe del agua que saquen los criados.",
        "<pb/>Ella entonces cayó sobre su rostro, se postró en tierra, y le dijo: ¿Por qué he hallado gracia ante tus ojos para que te fijes en mí, siendo yo una extranjera?",
        "<pb/>Y respondiendo Boaz le dijo: He sabido en detalle todo lo que has hecho con tu suegra después de la muerte de tu marido, y cómo dejaste a tu padre y a tu madre, y la tierra de tu nacimiento, y has venido a un pueblo que no conocías.",
        "<pb/>Recompense YHVH tu obra y tengas un cumplido galardón de parte de YHVH, Elohim de Israel, bajo cuyas alas has venido a refugiarte.",
        "Y ella dijo: ¡Halle yo gracia a tus ojos, señor mío, porque me has consolado y has hablado al corazón de tu sierva, aunque no sea ni como una de tus criadas!",
        "<pb/>A la hora de comer le dijo Boaz: Acércate aquí y come del pan y moja tu bocado en el vinagre. Y ella se sentó junto a los segadores, y Boaz le dio grano tostado, y ella comió hasta que se sació, y le sobró.",
        "Luego se levantó a espigar, y Boaz ordenó a sus criados, diciendo: Hasta en medio de las gavillas podrá espigar, y no la habéis de avergonzar.",
        "Incluso dejaréis caer para ella algo de los manojos y lo abandonaréis para que ella lo espigue, y no la reprendáis. <pb/>",
        "<pb/>Así espigó ella en el campo hasta el atardecer, y desgranó lo que había espigado, y fue como un efa<f> [4]</f> de cebada.",
        "Se lo cargó y marchó a la ciudad, y su suegra vio lo que había espigado. También sacó de lo que le había sobrado de la comida después de haberse saciado, y se lo dio.",
        "Entonces su suegra le preguntó: ¿Dónde has espigado hoy? ¿Dónde has trabajado? ¡Bendito sea el que se haya fijado en ti! Y ella declaró a su suegra con quién había trabajado, y añadió: El nombre del varón con quien he trabajado hoy es Boaz.",
        "<pb/>Dijo entonces Noemí a su nuera: ¡Bendito sea él por YHVH! Pues nunca ha negado su misericordia ni a los vivos ni a los muertos. Le dijo además Noemí: Ese varón es cercano a nosotras y uno de los que pueden redimirnos.",
        "Y dijo Rut a su suegra: Además, me dijo: Júntate con mis criadas hasta que hayan acabado toda mi cosecha.",
        "Y Noemí respondió a su nuera Rut: Bueno será, hija mía, que salgas con sus criadas para que no te maltraten en el campo de otro.",
        "<pb/>Y Rut se unió estrechamente a las criadas de Boaz, y espigó hasta que se acabó la siega de la cebada y la siega del trigo; y habitaba con su suegra."
    ],
    [
        "<pb/>Le dijo su suegra Noemí: Hija mía, ¿no he de buscar reposo para ti, donde te vaya bien?",
        "Ahora pues, aquel Boaz, con cuyas criadas tú has estado, ¿no es nuestro pariente lejano?<f> [1]</f> He aquí, esta noche avienta la era de la cebada.",
        "Lávate, pues, y úngete, y ponte tus mejores<f> [2]</f> vestidos, y baja a la era; pero no te des a conocer al hombre hasta que haya terminado de comer y beber.",
        "Y sucederá que cuando se acueste, te fijarás bien en el sitio donde se acuesta, e irás y alzarás la cubierta de sus pies, y te acostarás allí, para que él te diga lo que has de hacer.",
        "Y Rut<f> [3]</f> le respondió: Haré todo cuanto me dices. <pb/>",
        "<pb/>Bajó, pues, a la era, e hizo todo lo que su suegra le había mandado.",
        "Y Boaz comió y bebió, y alegrado su corazón, se fue a dormir a un lado del montón, y se acostó allí. <pb/>Entonces, ella se acercó a escondidas y alzó la cubierta de sus pies, y se acostó allí.<f> [4]</f>",
        "Y, en medio de la noche sucedió que el hombre fue estremecido y quedó perplejo: ¡He aquí una mujer dormida a sus pies!",
        "Y le dijo: ¿Quién eres tú? Y ella respondió: Soy Rut, tu sierva; extiende<f> [5]</f> el borde de tu manto sobre tu sierva, porque tú me eres pariente cercano.",
        "<pb/>Y dijo Boaz: ¡Bendita seas de YHVH, hija mía! Has hecho que tu postrera bondad sea mayor que la primera, no yendo tras los jóvenes, sean pobres o ricos.",
        "Ahora pues, hija mía, no temas; que yo haré por ti todo cuanto me dices, porque todos los responsables<f> [6]</f> de mi pueblo saben que eres una mujer virtuosa.",
        "Pero ahora, aunque en verdad soy pariente cercano, con todo, hay un pariente más cercano que yo.",
        "Quédate esta noche, y cuando sea de día, si él quiere redimirte, bien, que te redima; pero si él no quiere redimirte, ¡vive YHVH, yo te redimiré! Acuéstate hasta la mañana. <pb/>",
        "<pb/>Y durmió a sus pies hasta la mañana, pero se levantó antes que un hombre pudiera reconocer a su vecino,<f> [7]</f> porque Boaz dijo: Que no se sepa que una mujer vino a la era.",
        "Y dijo a ella: Trae el ceñidor que llevas encima. Y lo agarró y le midió seis de cebada y las cargó sobre ella, y entró en la ciudad.<f> [8]</f>",
        "<pb/>Cuando volvió a su suegra, esta preguntó: ¿Qué sucedió, hija mía?<f> [9]</f> Y ella le contó todo lo que aquel varón había hecho por ella;",
        "y añadió: Estas seis de cebada<f> [10]</f> me dio, pues dijo: No regreses a tu suegra con las manos vacías.",
        "Y esta dijo: Descansa, hija mía, hasta que sepas cómo termina este asunto, porque el hombre no descansará hasta que concluya hoy mismo el asunto."
    ],
    [
        "<pb/>Boaz subió a la puerta y se sentó allí; y, he aquí, pasaba aquel pariente más cercano, del cual Boaz había hablado. Y le dijo Boaz: ¡Eh, Fulano de Tal,<f> [1]</f> ven acá y siéntate! Y él se desvió y se sentó.",
        "Y Boaz tomó diez varones de los ancianos de la ciudad, y dijo: Sentaos aquí. Y se sentaron.",
        "Y dijo Boaz al pariente más cercano: Noemí, que ha vuelto del campo de Moab, vende la parcela de tierra que era de nuestro hermano Elimelec.",
        "Y decidí hacértelo saber, y decirte frente a los que están aquí sentados, y frente a los ancianos de mi pueblo, que la compres. Si quieres redimirla, redímela, y si no quieres redimirla, decláramelo para que lo sepa, porque no hay nadie para redimirla fuera de ti, y yo después de ti. Y él dijo: Yo la redimiré.",
        "Pero Boaz añadió: El día que adquieras el campo de mano de Noemí, deberás tomar también a Rut, la moabita, mujer del difunto, para perpetuar el nombre del muerto sobre su herencia.",
        "<pb/>Y el pariente más cercano respondió: Entonces no podré redimirla para mí, pues destruiría mi heredad. Redime tú usando mi derecho,<f> [2]</f> porque yo no podré redimir. <pb/>",
        "<pb/>Desde antiguo había una tradición en Israel tocante a la redención y al intercambio para confirmar cualquier asunto: uno se quitaba el calzado y se lo daba al otro, y esto servía de testimonio en Israel.<f> [3]</f>",
        "<pb/>Entonces el pariente más cercano dijo a Boaz: Adquiérela para ti. Y se quitó el calzado.",
        "Y Boaz anunció a los ancianos y a todo el pueblo: Vosotros sois testigos hoy de que he adquirido de mano de Noemí todo lo que fue de Elimelec, y todo lo que fue de Quelión y de Mahlón.",
        "Además he adquirido a Rut la moabita, mujer de Mahlón, para que sea mi mujer a fin de perpetuar el nombre del difunto sobre su heredad, y que el nombre del difunto no sea cortado de entre sus hermanos ni de la puerta de su lugar. Vosotros sois testigos hoy.",
        "<pb/>Y todos los del pueblo que estaban en la puerta, juntamente con los ancianos, dijeron: ¡Testigos somos! ¡YHVH te conceda que la mujer que va a entrar en tu casa sea como Raquel y como Lea, las cuales edificaron la casa de Israel, y te hagas fuerte en Efrata, y tu nombre sea famoso en Bet-Léjem,",
        "y tu casa venga a ser como la casa de Fares, que Tamar le parió a Judá, por la descendencia que YHVH te dará de esta joven! <pb/>",
        "<pb/>Y tomó Boaz a Rut, y ella fue su mujer; y se llegó a ella, y YHVH le concedió gravidez y dio a luz un hijo.",
        "Y las mujeres decían a Noemí: ¡Bendito sea YHVH que no permitió que te falte redentor el día de hoy! ¡Sea su nombre famoso en Israel!",
        "¡Sea para ti restaurador del alma y sustentador de tu vejez! Porque tu nuera, que te ama, le ha dado a luz, y ella te vale más que siete hijos.",
        "Y tomando Noemí al niño, lo puso en su pecho y fue su nodriza.",
        "Y las mujeres vecinas le dieron un nombre diciendo: A Noemí le ha nacido un hijo; y lo llamaron Obed.<f> [4]</f> Este es padre de Isaí, padre de David.",
        "<pb/>Estas son las generaciones de Fares: Fares engendró a Hezrón,",
        "Hezrón engendró a Ram, y Ram engendró a Aminadab;",
        "Aminadab engendró a Naa-Són, y Naa-Són engendró a Salmón;",
        "Salmón engendró a Boaz, y Boaz engendró a Obed;",
        "Obed engendró a Isaí, e Isaí engendró a David."
    ]
]