[
    [
        "<pb/>¡Oh las bienaventuranzas del varón que no anduvo en consejo de malos, <pb/>Ni se detuvo en camino de pecadores, <pb/>Ni en silla de escarnecedores se ha sentado,",
        "<pb/>Sino que en la Torá<f> [1]</f> de YHVH está su delicia, <pb/>Y su ley susurra día y noche!",
        "<pb/>Será como árbol plantado junto a surcos de riego,<f> [2]</f> <pb/>Que da su fruto a su tiempo, y su hoja no se marchita, <pb/>Y todo lo que hace será prosperado.",
        "<pb/>No así los malos, que son como la paja que arrebata el viento.<f> [3]</f>",
        "<pb/>Por lo que no se levantarán<f> [4]</f> los malos en el juicio, <pb/>Ni los pecadores en la asamblea de los justos,",
        "<pb/>Porque YHVH conoce<f> [5]</f> el camino de los justos, <pb/>Pero la senda de los malos conduce a la perdición."
    ],
    [
        "<pb/>¿Para qué tumultúan<f> [1]</f> las naciones, <pb/>Y los pueblos maquinaron vanidades?",
        "<pb/>Se presentaron los reyes de la tierra, <pb/>Y en un mismo lugar los gobernantes fueron reunidos, <pb/>Contra YHVH y contra su Ungido, diciendo<f> [2]</f>:",
        "<pb/>¡Rompamos sus ligaduras <pb/>Y echemos de nosotros sus cuerdas!",
        "<pb/>El que habita en los Cielos se reirá de ellos, <pb/>Adonai<f> [3]</f> los ridiculizará.",
        "<pb/>Luego les hablará en su ira, <pb/>Y en su indignación los aterrorizará.",
        "<pb/>Yo mismo he ungido<f> [4]</f> a mi Rey sobre Sión, mi santo monte.",
        "<pb/>Yo promulgaré el decreto: <pb/>YHVH me ha dicho: Mi Hijo eres Tú, <pb/>Yo te he engendrado hoy.<f> [5]</f>",
        "<pb/>¡Pídeme!, y te daré por herencia las naciones, <pb/>Y como posesión tuya los confines de la tierra.",
        "<pb/>Los quebrantarás con cetro de hierro, <pb/>Los desmenuzarás como vasija de alfarero.",
        "<pb/>Ahora pues, oh reyes, actuad sabiamente. <pb/>Admitid amonestación, jueces de la tierra:",
        "<pb/>Servid a YHVH con temor, <pb/>Y regocijaos con temblor.",
        "<pb/>¡Besad reverentemente<f> [6]</f> al Hijo! <pb/>No sea que se irrite y perezcáis en el camino, <pb/>Pues de repente se inflama su ira. <pb/>¡Cuán bienaventurados son todos los que se refugian en Él!"
    ],
    [
        "<pb/>Salmo de David. Cuando huía delante de su hijo Absalón. <pb/>¡Oh YHVH, cómo se han multiplicado mis adversidades! <pb/>Muchos son los que se levantan contra mí.",
        "<pb/>Muchos dicen de mi alma: <pb/>No hay salvación para él en Elohim. <pb/><e>Selah</e><f> [1]</f>",
        "<pb/>Pero tú, oh YHVH, eres escudo alrededor mío, <pb/>Mi gloria, y el que hace levantar mi cabeza.",
        "<pb/>Con mi voz clamé a YHVH, <pb/>Y Él me respondió desde su santo monte. <pb/><e>Selah</e>",
        "<pb/>Yo me acosté y dormí, <pb/>Y desperté, porque YHVH me sostiene.",
        "<pb/>No temeré a decenas de millares de gente <pb/>Que pongan sitio contra mí.<f> [2]</f>",
        "<pb/>¡Levántate, oh YHVH, y sálvame, Elohim mío! <pb/>Porque Tú eres el que golpea a todos mis enemigos en la mejilla, <pb/>Y quebrantas los dientes de los malvados.",
        "<pb/>La salvación es de YHVH,<f> [3]</f> <pb/>Sobre tu pueblo sea tu bendición. <pb/><e>Selah</e>"
    ],
    [
        "<pb/>Al director del coro, con neguinot.<f> [1]</f> Salmo de David. <pb/>¡Oh Elohim de mi justicia, respóndeme en mi clamor! <pb/>Tú, que en la estrechez me diste holgura, <pb/>Ten misericordia de mí y escucha mi oración.",
        "<pb/>Oh hijos del hombre, ¿hasta cuándo volveréis mi honra en infamia? <pb/>¿Hasta cuándo amaréis lo vano y buscaréis la mentira? <pb/><e>Selah</e>",
        "<pb/>Sabed que YHVH hizo apartar al piadoso para sí; <pb/>YHVH escucha cuando clamo a Él.<f> [2]</f>",
        "<pb/>Airaos, pero no pequéis; <pb/>Meditad<f> [3]</f> en vuestro corazón, <pb/>En silencio sobre vuestro lecho. <pb/><e>Selah</e>",
        "<pb/>Ofreced sacrificios de justicia, <pb/>Y confiad en YHVH.",
        "<pb/>Muchos dicen: <pb/>¿Quién nos mostrará el bien? <pb/>¡Oh YHVH, alza la luz de tu rostro sobre nosotros!",
        "<pb/>Diste alegría a mi corazón, mayor que la de ellos, <pb/>Aun cuando abundan en grano y mosto.",
        "<pb/>En paz me acostaré y asimismo dormiré, <pb/>Porque sólo Tú, YHVH, me haces vivir confiado."
    ],
    [
        "<pb/>Al director del coro, para nejilot.<f> [1]</f> Salmo de David. <pb/>Escucha, oh YHVH, mis palabras, <pb/>Considera mi susurro,",
        "<pb/>Atiende a la voz de mi clamor, <pb/>Rey mío y Elohim mío, porque a Ti oraré.",
        "<pb/>Oh YHVH, oirás mi voz de mañana, <pb/>De mañana la presentaré ante Ti, <pb/>Y ansiosamente esperaré.<f> [2]</f>",
        "<pb/>Porque Tú no eres un DIOS que se complace en la impiedad, <pb/>La maldad no habita contigo.",
        "<pb/>Los arrogantes no se presentarán ante tu vista, <pb/>Aborreces a todos los que hacen iniquidad.",
        "<pb/>Destruyes a los que hablan falsedad, <pb/>YHVH abomina al hombre sanguinario y engañador.",
        "<pb/>Pero yo entraré en tu Casa en la abundancia de tu misericordia, <pb/>Y en tu temor me postraré hacia el templo de tu santidad.",
        "<pb/>Guíame, oh YHVH, en tu justicia, <pb/>A causa de los que se oponen contra mí, <pb/>Haz llano<f> [3]</f> tu camino delante de mí.",
        "<pb/>Porque no hay sinceridad en la boca de ellos, <pb/>Todas sus entrañas son insidias, <pb/>Sepulcro abierto es su garganta, <pb/>Con su lengua hablan lisonjas.",
        "<pb/>¡Oh Elohim, castígalos! <pb/>¡Caigan por sus propios consejos! <pb/>¡Extravíense en la multitud de sus transgresiones, <pb/>Porque se han rebelado contra Ti!",
        "<pb/>Pero, ¡alégrense todos los que en Ti confían! <pb/>¡Den voces de júbilo para siempre porque Tú los defiendes! <pb/>¡Regocíjense en Ti los que aman tu Nombre!",
        "<pb/>Porque Tú, oh YHVH, bendices al justo, <pb/>Y como un escudo lo rodeas de tu favor."
    ],
    [
        "<pb/>Al director del coro, con neguinot,<f> [1]</f> en sheminit. Salmo de David. <pb/>Oh YHVH, no me reprendas en tu ira, <pb/>Ni me castigues en tu ardiente indignación.",
        "<pb/>¡Ten misericordia de mí, oh YHVH, porque desfallezco! <pb/>Sáname, oh YHVH, porque mis huesos se estremecen,",
        "<pb/>Y mi alma está turbada en gran manera, <pb/>Y Tú, oh YHVH... ¿hasta cuándo?",
        "<pb/>Vuélvete YHVH, y rescata mi alma, <pb/>Sálvame por tu misericordia.",
        "<pb/>Porque no habrá memoria de Ti en la Muerte, <pb/>Y en el Seol ¿quién te alabará?",
        "<pb/>Estoy agotado de tanto gemir, <pb/>Todas las noches inundo<f> [2]</f> mi lecho; <pb/>Con mis lágrimas empapo mi cama.",
        "<pb/>Mis ojos están enturbiado de tanto sufrir, <pb/>Se han envejecido a causa de todos mis adversarios.",
        "<pb/>¡Apartaos<f> [3]</f> de mí, hacedores de maldad! <pb/>Porque YHVH ha oído la voz de mi llanto,",
        "<pb/>YHVH ha escuchado mi súplica, <pb/>YHVH ha recibido mi oración:",
        "<pb/>Todos mis enemigos serán avergonzados y muy confundidos; <pb/>Serán vueltos atrás, <pb/>Y repentinamente avergonzados."
    ],
    [
        "<pb/>Shigayón<f> [1]</f> de David, que cantó a YHVH por causa de las palabras de Cus benjamita. <pb/>¡Oh YHVH, Elohim mío, en Ti me he refugiado! <pb/>¡Sálvame y líbrame de todos los que me persiguen!",
        "<pb/>No sea que desgarre mi alma cual león, <pb/>Que despedace, y no haya quien libre.",
        "<pb/>Oh, YHVH Elohim mío, si he hecho esto: <pb/>Si hubo iniquidad en mis manos,",
        "<pb/>Si pagué con mal al que estaba en paz conmigo, <pb/>(Antes, liberté al que sin causa era mi adversario),",
        "<pb/>Que mi enemigo me persiga y me dé alcance, <pb/>Que pisotee por tierra mi vida, <pb/>Y ponga mi honra en el polvo. <pb/><e>Selah</e>",
        "<pb/>¡Levántate, oh YHVH, en tu ira! <pb/>¡Álzate contra la furia de mis adversarios, <pb/>Y despierta a favor mío en el juicio que convocaste!",
        "<pb/>¡Que te rodee la asamblea de naciones, <pb/>Y presídela Tú desde las alturas!",
        "<pb/>Oh YHVH, Tú que impartes justicia a los pueblos: <pb/>¡Júzgame YHVH, conforme a mi rectitud, <pb/>Conforme a la integridad que hay en mí!",
        "<pb/>¡Acábese ahora la maldad de los malvados, <pb/>Y sea el recto firmemente establecido! <pb/>Porque el Elohim justo examina el corazón y los riñones.<f> [2]</f>",
        "<pb/>Mi escudo está en Elohim, <pb/>Que salva a los rectos de corazón.",
        "<pb/>Elohim es Juez justo, <pb/>Es un DIOS que sentencia cada día.",
        "<pb/>Si no se convierten, afilará su espada, <pb/>Tensará su arco y apuntará.<f> [3]</f>",
        "<pb/>Preparará sus armas mortales, <pb/>Y dispondrá sus flechas abrasadoras.",
        "<pb/>He aquí el inicuo<f> [4]</f> se preñó de iniquidad, <pb/>Concibió perversidad y dio a luz la falsedad.",
        "<pb/>Hizo un hoyo y lo ha ahondado, <pb/>¡Pero él mismo ha caído en el foso preparado!",
        "<pb/>Su perversidad se revierte sobre su cabeza, <pb/>Y su violencia desciende sobre su coronilla.",
        "<pb/>¡Alabaré a YHVH conforme a su justicia, <pb/>Y cantaré salmos al nombre de YHVH Elyon!<f> [5]</f>"
    ],
    [
        "<pb/>Al director del coro, sobre guittit.<f> [1]</f> Salmo de David. <pb/>¡Oh YHVH, Señor nuestro, <pb/>Cuán glorioso es tu Nombre en toda la tierra! <pb/>Has puesto tu majestad sobre los cielos.",
        "<pb/>De la boca de los niños y de los que maman, <pb/>Estableciste la alabanza frente a tus adversarios, <pb/>Para hacer callar al enemigo y al vengativo.",
        "<pb/>Cuando contemplo tus cielos, obra de tus dedos,<f> [2]</f> <pb/>La luna y las estrellas que Tú afirmaste,",
        "<pb/>Digo<f> [3]</f>: <pb/>¿Qué es el hombre, para que te acuerdes de él, <pb/>El hijo de Adam, para que lo consideres?",
        "<pb/>Lo hiciste un poco menor que los ángeles, <pb/>Lo coronaste de gloria y honor.",
        "<pb/>Lo haces señorear en las obras de tus manos, <pb/>Pusiste todas las cosas debajo de sus pies:",
        "<pb/>Ovejas y bueyes, todo ello, <pb/>Y también los animales del campo,",
        "<pb/>Las aves de los cielos y los peces del mar, <pb/>Todo cuanto atraviesa las sendas de los mares.",
        "<pb/>¡Oh YHVH, Señor nuestro, <pb/>Cuán glorioso es tu Nombre en toda la tierra!"
    ],
    [
        "<pb/>Al director del coro, sobre Mut-Labbén.<f> [1]</f> Salmo de David. <pb/><h>א</h> <pb/>Oh YHVH, te alabaré con todo mi corazón, <pb/>Contaré todas tus maravillas.",
        "<pb/>Me alegraré y me regocijaré en Ti; <pb/>Entonaré salmos a tu Nombre, oh Elyon.<f> [2]</f>",
        "<pb/>Cuando mis enemigos se volvieron atrás, <pb/>Tropezaron contigo y perecieron.",
        "<pb/>Porque Tú has mantenido mi causa y mi derecho, <pb/>Te has sentado en el trono como Juez justo que eres.",
        "<pb/>Reprendiste a las naciones, <pb/>Hiciste perecer al malvado, <pb/>Has borrado su nombre para siempre.",
        "<pb/>El enemigo ha sucumbido en desolación eterna, <pb/>Destruiste sus ciudades, y con ellas pereció su recuerdo.",
        "<pb/>Pero YHVH permanece para siempre, <pb/>Él ha establecido su trono para el juicio,",
        "<pb/>Y juzgará al mundo con justicia, <pb/>Ejecutará con equidad juicio a las naciones.",
        "<pb/>¡Sea YHVH un alto refugio para el oprimido, <pb/>Un baluarte en tiempos de angustia!",
        "<pb/>En Ti confiarán los que conocen tu Nombre, <pb/>Por cuanto Tú, oh YHVH, no abandonas a los que te buscan.",
        "<pb/>¡Cantad salmos a YHVH, que habita en Sión! <pb/>¡Anunciad entre los pueblos sus proezas!",
        "<pb/>Porque Aquél que demanda la sangre<f> [4]</f> se acordó de ellos, <pb/>No ha olvidado el clamor de los humildes.",
        "<pb/>Oh YHVH, ten misericordia de mí, <pb/>Mira mi aflicción a causa de quienes me aborrecen; <pb/>Tú, que me levantaste de las puertas de la Muerte,",
        "<pb/>Para que pueda alabarte delante de todos <pb/>En las puertas de la hija de Sión, <pb/>Y pueda regocijarme en tu salvación.<f> [5]</f>",
        "<pb/>Las naciones se hundieron en la fosa que cavaron, <pb/>Sus pies quedaron atrapados en la red que ellos mismos escondieron.",
        "<pb/>YHVH se ha dado a conocer, <pb/>Ha impartido justicia. <pb/>El malvado fue atrapado en la obra de sus propias manos. <pb/><e>Higaión.<f> [6]</f> Selah</e>",
        "<pb/>¡Retornen los malvados al Seol, <pb/>Como todas las naciones que se olvidaron de Elohim!",
        "<pb/>Porque no para siempre será olvidado el pobre, <pb/>Ni la esperanza de los afligidos perecerá para siempre.",
        "<pb/>¡Levántate, oh YHVH, y no prevalezca el mortal! <pb/>¡Sean juzgadas las naciones delante de tu presencia!",
        "<pb/>¡Infúndeles tu terror, oh YHVH, <pb/>Y conozcan los gentiles que no son sino mortales!"
    ],
    [
        "<pb/>¿Por qué estás lejos, oh YHVH, <pb/>Y te escondes en tiempos de angustia?",
        "<pb/>Bajo la soberbia del impío el pobre es consumido. <pb/>¡Queden presos en las tramas que ellos mismos urdieron!",
        "<pb/>Porque el malo se jacta de lo que su alma ansía, <pb/>Y el avaro maldice,<f> [1]</f> y aborrece a YHVH.",
        "<pb/>Por la altivez de su rostro el malvado no inquiere, <pb/>Elohim no está en sus pensamientos.",
        "<pb/>En todo tiempo sus caminos son torcidos, <pb/>Tiene tus juicios lejos de su vista; <pb/>A todos sus adversarios les sopla,<f> [2]</f>",
        "<pb/>Y dice en su corazón: <pb/>No seré conmovido jamás, <pb/>El infortunio no me alcanzará.",
        "<pb/>Su boca desborda de insultos, de engaños y de opresión, <pb/>Debajo de su lengua hay agravios y maldades.<f> [3]</f>",
        "<pb/>Se sienta al acecho, cerca de las aldeas, <pb/>En escondrijos asesina al inocente. <pb/><h>ע</h> <pb/>Sus ojos acechan para caerle al desvalido.",
        "<pb/>Acecha en lo encubierto, como el león desde su guarida, <pb/>Acecha para arrebatar al pobre, <pb/>Arrebata al pobre, atrayéndolo a su red.",
        "<pb/>Se encoge, se agazapa, <pb/>Y los menesterosos caen en sus fuertes garras.",
        "<pb/>Dice en su corazón: <pb/>Elohim<f> [4]</f> ha olvidado, <pb/>Ha escondido su rostro, no lo verá jamás.",
        "<pb/>¡Levántate, oh YHVH! <pb/>¡Oh Elohim, alza tu mano, <pb/>Y no te olvides del humilde!",
        "<pb/>¿Por qué el malvado menosprecia a Elohim? <pb/>Porque en su corazón piensa que no le pedirás cuenta.",
        "<pb/>Sin embargo, Tú lo ves, <pb/>Porque observas el agravio y la vejación, <pb/>Para retribuirlo con tu mano. <pb/>¡A ti se encoimienda el desvalido! <pb/>¡Tú eres el defensor del huérfano!",
        "<pb/>¡Quebranta el brazo del malvado y del perverso! <pb/>¡Persigue su impiedad hasta que no quede ninguna!",
        "<pb/>YHVH es Rey por siempre jamás, <pb/>Las naciones que ocupaban su tierra han perecido.",
        "<pb/>Oh YHVH, Tú has oído el anhelo de los humildes, <pb/>Sosiegas su corazón, tienes atento tu oído,",
        "<pb/>Para vindicar a los huérfanos y a los oprimidos, <pb/>Para que el hombre de la tierra no vuelva a causar opresión."
    ],
    [
        "<pb/>Al director del coro. Salmo de David. <pb/>En YHVH me he refugiado, <pb/>¿Cómo decís a mi alma, <pb/>Que escape al monte cual ave?",
        "<pb/>Pues he aquí los malvados tensan el arco, <pb/>Preparan su saeta en la cuerda, <pb/>Para asaetear en la oscuridad a los de corazón recto.",
        "<pb/>Si fueran destruidos los fundamentos, <pb/>¿Qué ha de hacer el justo?",
        "<pb/>YHVH está en su santo templo, <pb/>YHVH tiene en los cielos su trono. <pb/>Sus ojos observan, <pb/>Sus párpados examinan a los hijos del hombre.",
        "<pb/>YHVH prueba al justo, <pb/>Pero su alma aborrece al malvado, <pb/>Y al que ama la violencia.",
        "<pb/>Hará llover ascuas sobre los malvados, <pb/>Fuego y azufre y viento abrasador, <pb/>Tal será la porción de la copa de ellos,",
        "<pb/>Porque YHVH es justo y ama la justicia. <pb/>Los rectos contemplarán su rostro."
    ],
    [
        "<pb/>Al director del coro. En sheminit.<f> [1]</f> Salmo de David. <pb/>¡Salva, oh YHVH, porque se han acabado los piadosos! <pb/>Porque han desaparecido los leales entre los hijos del hombre.",
        "<pb/>Hablan falsedades, cada uno a su prójimo, <pb/>Hablan con labios lisonjeros y doblez de corazón.",
        "<pb/>¡Corte YHVH todo labio lisonjero, <pb/>Y la lengua que habla altanerías!",
        "<pb/>A los que dicen: <pb/>Haremos poderosa a nuestra lengua, <pb/>Nuestros labios están con nosotros, <pb/>¿Quién es señor sobre nosotros?",
        "<pb/>Por la opresión de los pobres, <pb/>Por el gemido del menesteroso, <pb/>Ahora me levantaré, dice YHVH. <pb/>Pondré en seguridad a los que son escarnecidos.",
        "<pb/>Las palabras de YHVH son palabras puras, <pb/>Como plata refinada en un crisol en la tierra, <pb/>Purificada siete veces.",
        "<pb/>Tú los guardarás, oh YHVH, <pb/>Nos preservarás de esta generación para siempre.",
        "<pb/>Por todos lados deambulan los malvados, <pb/>Cuando la vileza es exaltada entre los hijos del hombre."
    ],
    [
        "<pb/>Al director del coro. Salmo de David. <pb/>¿Hasta cuándo, YHVH? <pb/>¿Me olvidarás para siempre? <pb/>¿Hasta cuándo esconderás tu rostro de mí?",
        "<pb/>¿Hasta cuándo he de estar cavilando, <pb/>Con tristeza en mi corazón cada día? <pb/>¿Hasta cuándo prevalecerá mi enemigo?",
        "<pb/>¡Considera, oh YHVH, <pb/>Elohim mío, y respóndeme! <pb/>Alumbra mis ojos, para que no duerma el sueño de la muerte,",
        "<pb/>Para que mi enemigo no diga: ¡Lo vencí! <pb/>Ni mi adversario se alegre cuando sea sacudido.",
        "<pb/>Porque yo en tu misericordia he confiado, <pb/>Y mi corazón se regocijará en tu salvación.",
        "<pb/>Cantaré a YHVH, <pb/>Porque me ha colmado de bienes."
    ],
    [
        "<pb/>Al director del coro. Salmo de David. <pb/>Dice el necio en su corazón: No hay Elohim. <pb/>Se han corrompido, hacen obras abominables. <pb/>No hay quien haga el bien.<f> [1]</f>",
        "<pb/>YHVH miró desde los cielos sobre los hijos del hombre, <pb/>Para ver si había algún entendido que buscara<f> [2]</f> a Elohim.",
        "<pb/>Todos se desviaron, a una se han corrompido, <pb/>No hay quien haga lo bueno, no hay ni siquiera uno.",
        "<pb/>¿No tienen discernimiento todos los que hacen iniquidad, <pb/>Que devoran a mi pueblo como si comieran pan, <pb/>Y a YHVH no invocan?",
        "<pb/>Allí temblarán de espanto, <pb/>Porque Elohim está con la generación de los justos.",
        "<pb/>Del consejo del pobre os habéis burlado, <pb/>Pero YHVH es su refugio.",
        "<pb/>¡Ah, si de Sión viniera la salvación de Israel! <pb/>Cuando YHVH haya hecho tornar la cautividad de su pueblo, <pb/>Se regocijará Jacob y se alegrará Israel."
    ],
    [
        "<pb/>Salmo de David. <pb/>Oh YHVH, ¿quién habitará en tu Tabernáculo? <pb/>¿Quién morará en tu santo monte?",
        "<pb/>El que anda en integridad y hace justicia, <pb/>Y habla verdad en su corazón.",
        "<pb/>El que no calumnia con su lengua, <pb/>Ni hace daño a su prójimo, <pb/>Ni hace agravio a su conciudadano.",
        "<pb/>Aquel ante cuyos ojos el vil es menospreciado, <pb/>Pero honra a los que temen a YHVH. <pb/>El que jurando aun en perjuicio suyo, <pb/>No por eso deja de cumplir.",
        "<pb/>Quien no presta su dinero con usura, <pb/>Ni acepta soborno contra el inocente. <pb/>El que hace estas cosas no será conmovido jamás."
    ],
    [
        "<pb/>Mictam<f> [1]</f> de David. <pb/>Guárdame, oh Elohim, porque en Ti me he refugiado.",
        "<pb/>Dije<f> [2]</f> a YHVH: <pb/>Tú eres mi Señor, <pb/>No hay para mí bien fuera de Ti.",
        "<pb/>Para los santos y para los íntegros que están en la tierra, <pb/>Es toda mi complacencia.",
        "<pb/>Los dolores de quienes se apresuran tras dioses<f> [3]</f> extraños fueron multiplicados; <pb/>No sea yo reunido en sus asambleas de sangre, <pb/>Ni recordados sus nombres a través de mis labios.",
        "<pb/>YHVH es la porción de mi herencia y de mi copa. <pb/>Tú sustentas mi suerte.",
        "<pb/>Las cuerdas me cayeron en lugares deleitosos, <pb/>Y es hermosa la heredad que me ha tocado.",
        "<pb/>Bendeciré a YHVH que me aconseja, <pb/>Aun en las noches me corrigen mis riñones.<f> [4]</f>",
        "<pb/>A YHVH he puesto siempre delante de mí, <pb/>Porque está a mi diestra, no seré conmovido.",
        "<pb/>Por lo que se alegró mi corazón, y se regocijó mi gloria.<f> [5]</f> <pb/>Mi carne reposará también confiadamente,",
        "<pb/>Porque no dejarás mi alma en el Seol, <pb/>Ni permitirás que tu santo vea corrupción.",
        "<pb/>Me mostrarás la senda de la vida, <pb/>En tu presencia hay plenitud de gozo, <pb/>Delicias a tu diestra para siempre."
    ],
    [
        "<pb/>Oración de David. <pb/>Oye, oh YHVH, una causa justa, está atento a mi clamor, <pb/>Escucha mi oración hecha de labios sin engaño.",
        "<pb/>De tu presencia proceda mi vindicación, <pb/>Vean tus ojos la rectitud.",
        "<pb/>Tú has probado mi corazón, <pb/>Me has examinado de noche, <pb/>Me pasaste por el crisol, y nada hallaste. <pb/>He resuelto que mi boca no haga transgresión.",
        "<pb/>En cuanto a las obras humanas, <pb/>Con la Palabra de tus labios, <pb/>Me he guardado del camino del violento.",
        "<pb/>Mis pasos se han sostenido en tus caminos, mis pies no resbalarán.",
        "<pb/>¡Oh Elohim!,<f> [1]</f> yo te invocaré, y Tú me responderás; <pb/>Inclina tu oído hacia mí y escucha mis palabras.",
        "<pb/>¡Haz maravillosas tus misericordias, <pb/>Oh Tú, que salvas de los turbulentos a quienes se refugian a tu diestra!",
        "<pb/>Guárdame como a la niña de tus ojos, <pb/>Escóndeme a la sombra de tus alas,",
        "<pb/>De delante de los malvados que me oprimen, <pb/>De los enemigos mortales que me rodean.",
        "<pb/>Protegidos están en su grosura, <pb/>Con su boca hablan con soberbia.",
        "<pb/>En nuestros pasos nos han cercado ahora; <pb/>Tienen puestos sus ojos en nosotros para echarnos por tierra;",
        "<pb/>Como león, ávido por hacer presa, <pb/>Como leoncillo agazapado en su cueva.",
        "<pb/>¡Levántate, oh YHVH! <pb/>¡Hazle frente y que sea derribado! <pb/>Con tu espada libra mi alma del inicuo,",
        "<pb/>Y con tu mano, oh YHVH, de los hombres mundanos, <pb/>Cuya porción está en esta vida, <pb/>Cuyo vientre Tú hinchas con tu esconder.<f> [2]</f> <pb/>¡Sean saciados, pues, sus hijos, <pb/>Y dejen las migajas a los hijos de sus hijos!",
        "<pb/>En cuanto a mí, veré tu rostro en justicia, <pb/>Estaré satisfecho cuando despierte a tu semejanza."
    ],
    [
        "<pb/>Al director del coro. Salmo de David, esclavo de YHVH, el cual habló a YHVH las palabras de este cántico el día que YHVH lo libró de mano de todos sus enemigos y de mano de Saúl. <pb/>Dijo: ¡Te amo entrañablemente,<f> [2]</f> oh YHVH, fortaleza mía!<f> [1]</f>",
        "<pb/>¡YHVH, roca mía y castillo mío, y mi libertador! <pb/>DIOS mío y fortaleza mía, en quien me refugio, <pb/>Mi escudo y mi cuerno de salvación, mi alta torre.",
        "<pb/>Invocaré a YHVH, quien es digno de toda alabanza, <pb/>Y seré salvo de mis enemigos.",
        "<pb/>Los lazos de la Muerte me rodearon, <pb/>Sentí el espanto de los torrentes de Belial.",
        "<pb/>Me rodearon las ligaduras del Seol, <pb/>Los lazos de la Muerte surgieron ante mí.",
        "<pb/>En mi angustia invoqué a YHVH, clamé a mi Elohim; <pb/>Y Él oyó mi voz desde su templo, <pb/>Y mi clamor delante de su presencia llegó a sus oídos.",
        "<pb/>Entonces fue estremecida y tembló la tierra, <pb/>Y los cimientos de los montes temblaron y fueron sacudidos, <pb/>Porque Él se enfureció.",
        "<pb/>De su nariz<f> [3]</f> sale una humareda, <pb/>Y de su boca, un fuego consumidor. <pb/>Ascuas de fuego se encendían en Él.",
        "<pb/>Inclinó los cielos, y descendió, <pb/>Con una densa tiniebla bajo sus pies,",
        "<pb/>Cabalgó contra Querubín, <pb/>Voló y se precipitó en las alas del viento.",
        "<pb/>Puso tiniebla por escondedero, <pb/>Con su pabellón en derredor suyo: <pb/>Oscuridad de aguas, <pb/>Densas nubes de los cielos.",
        "<pb/>Por el resplandor de su presencia, <pb/>De las densas nubes brotaron <pb/>Granizo y ascuas de fuego.",
        "<pb/>YHVH tronó desde los cielos, <pb/>Elyon dio su voz: ¡Granizo y ascuas de fuego!",
        "<pb/>Envió sus saetas y los dispersó, <pb/>Y muchos relámpagos, y los enloqueció.",
        "<pb/>A tu reprensión, oh YHVH, <pb/>Al furioso resoplar<f> [4]</f> de tu nariz, <pb/>Se hicieron visibles los abismos del mar, <pb/>Y se descubrieron los cimientos del universo.",
        "<pb/>Envió desde lo alto y me tomó, <pb/>Me sacó de las muchas aguas.",
        "<pb/>Me libró de mi más poderoso enemigo, <pb/>Y de los que me aborrecían, <pb/>Porque eran más fuertes que yo.",
        "<pb/>Me acometieron en el día de mi quebranto, <pb/>Pero YHVH fue por apoyo para mí.",
        "<pb/>Me sacó a un lugar espacioso, <pb/>Me rescató porque se complació en mí.",
        "<pb/>YHVH me ha premiado conforme a mi justicia, <pb/>Me ha retribuido según la pureza de mis manos,",
        "<pb/>Porque he guardado los caminos de YHVH, <pb/>Y no me aparté impíamente de mi Elohim.",
        "<pb/>Pues todos sus preceptos estuvieron delante de mí, <pb/>Y no me he quitado de encima sus estatutos.",
        "<pb/>He sido para con Él irreprensible, <pb/>Y me he guardado de cometer iniquidad.",
        "<pb/>YHVH ha retribuido mi rectitud, <pb/>La pureza de mis manos ante sus ojos.",
        "<pb/>Con el misericordioso te mostrarás misericordioso, <pb/>Y recto para con el hombre íntegro.",
        "<pb/>Puro te mostrarás con el puro, <pb/>Y con el pícaro te mostrarás sagaz.",
        "<pb/>En verdad, Tú salvas al pueblo afligido, <pb/>Y humillas los ojos altaneros.",
        "<pb/>En verdad, oh YHVH, <pb/>Tú haces alumbrar mi lámpara. <pb/>¡Elohim ilumina mi tiniebla!",
        "<pb/>En verdad, contigo desbarataré ejércitos, <pb/>Con mi Elohim asaltaré muros.",
        "<pb/>El camino de Ha-El<f> [5]</f> es perfecto, <pb/>La Palabra de YHVH, acrisolada. <pb/>Escudo es a todos los que se refugian en Él.",
        "<pb/>Porque, ¿quién es Eloah<f> [6]</f> aparte de YHVH? <pb/>¿Y quién es la Roca fuera de nuestro Elohim?",
        "<pb/>Ha-El es quien me ciñe de poder, <pb/>Y quien hace perfecto mi camino,",
        "<pb/>Que hace mis pies como de ciervas, <pb/>Y me hace estar firme en mis alturas,",
        "<pb/>Que adiestra mis manos para la batalla, <pb/>De modo que mis brazos puedan entesar el arco de bronce.",
        "<pb/>Me diste también el escudo de tu salvación, <pb/>Tu diestra me ha sustentado, <pb/>Y tu benignidad me ha engrandecido.",
        "<pb/>Ensanchaste mis pasos debajo de mí, <pb/>Y mis tobillos no flaquearon.",
        "<pb/>Perseguí a mis enemigos, y les di alcance, <pb/>Y no regresé hasta que acabé con ellos.",
        "<pb/>Los golpeé, y no pudieron levantarse, <pb/>Cayeron debajo de mis pies.",
        "<pb/>Me ceñiste de valor para la guerra, <pb/>Doblegaste a los que me resistían.",
        "<pb/>Pusiste en fuga a mis enemigos, <pb/>Y pude destruir a quienes me aborrecían.",
        "<pb/>Clamaron, pero no hubo quien los librara, <pb/>Aun a YHVH, pero no les respondió.",
        "<pb/>Los desmenucé como polvo ante el viento, <pb/>Los vacié como el fango de las calles.",
        "<pb/>Me has librado de las contiendas del pueblo, <pb/>Me has hecho cabeza de las naciones, <pb/>Pueblos que yo no conocía me sirven.",
        "<pb/>En cuanto oyen de mí, me obedecen, <pb/>Hijos extraños se someten ante mí.",
        "<pb/>Hijos extraños, debilitados, <pb/>Salen de sus cadenas.",
        "<pb/>¡Viva YHVH! <pb/>¡Bendita sea mi Roca! <pb/>Sea enaltecido el Elohim de mi salvación,",
        "<pb/>Ha-El ejecuta mi venganza, <pb/>Y somete pueblos debajo de mí.",
        "<pb/>Me has librado de mis enemigos, <pb/>Sí, me exaltaste sobre los que se alzaron contra mí, <pb/>Y me libraste del varón violento.",
        "<pb/>Por tanto yo te confesaré entre las naciones, <pb/>¡Oh YHVH! y cantaré salmos de gloria a tu Nombre.",
        "<pb/>Él ha engrandecido las victorias de su rey, <pb/>Y ha mostrado misericordia a su ungido: <pb/>A David y a su descendencia para siempre."
    ],
    [
        "<pb/>Al director del coro. Salmo de David. <pb/>Los cielos describen detalladamente<f> [1]</f> la gloria de DIOS, <pb/>Y el firmamento anuncia la obra de sus manos.",
        "<pb/>Un día a otro día vierte profecía, <pb/>Y una noche a otra noche revela sabiduría,",
        "<pb/>Donde no hay lenguaje ni idioma, <pb/>La voz de Ellos no es para ser oída,",
        "<pb/>Su línea<f> [2]</f> salió por toda la Tierra, <pb/>Y sus palabras hasta los confines de cosmos. <pb/>En ellos puso tabernáculo para el sol,",
        "<pb/>Y este, como esposo que sale de su alcoba, <pb/>Se alegra cual atleta corriendo la carrera.",
        "<pb/>De un extremo de los cielos es su salida, <pb/>Y su órbita hasta el término de ellos, <pb/>Y nada queda escondido de su calor.",
        "<pb/>La Torah de YHVH es perfecta, <pb/>Restaura el alma. <pb/>El testimonio de YHVH es fiel, <pb/>Hace sabio al sencillo.",
        "<pb/>Los preceptos de YHVH son rectos, <pb/>Alegran el corazón, <pb/>El mandamiento de YHVH es puro, <pb/>Alumbra los ojos.",
        "<pb/>El temor de YHVH es limpio, <pb/>Permanece para siempre, <pb/>Los juicios de YHVH son verdad, <pb/>Todos justos.",
        "<pb/>Deseables son más que el oro, <pb/>Más que mucho oro afinado, <pb/>Y más dulces que la miel, <pb/>Las gotas que destilan del panal.",
        "<pb/>En ellos tu esclavo es amonestado, <pb/>En guardarlos hay grande galardón.",
        "<pb/>¿Quién discernirá sus propios errores? <pb/>Declárame inocente de los que me son ocultos.",
        "<pb/>Aparta también a tu esclavo de las soberbias, <pb/>Que no se enseñoreen de mí. <pb/>Entonces seré íntegro, <pb/>Y quedaré absuelto de gran transgresión.",
        "<pb/>Sean aceptos delante de Ti los dichos de mi boca, <pb/>Y la meditación de mi corazón, <pb/>¡Oh YHVH, Roca mía, que me está redimiendo!"
    ],
    [
        "<pb/>Al director del coro. Salmo de David. <pb/>YHVH te responda en el día de la adversidad, <pb/>El nombre del Elohim de Jacob te defienda.",
        "<pb/>Te envíe ayuda desde el santuario, <pb/>Y desde Sión te sostenga.",
        "<pb/>Haga memoria de todas tus ofrendas <pb/>Y acepte la grosura de tus holocaustos. <pb/><e>Selah</e>",
        "<pb/>Te dé conforme al deseo de tu corazón, <pb/>Y cumpla todos tus propósitos.",
        "<pb/>Nosotros nos alegraremos en tu salvación, <pb/>Y alzaremos pendón en el nombre de nuestro Elohim. <pb/>YHVH te conceda todas tus peticiones.",
        "<pb/>Ahora sé que YHVH salva a su ungido, <pb/>Le responderá desde sus santos cielos, <pb/>Con las poderosas acciones de su diestra salvadora.",
        "<pb/>Estos confían en carros de guerra, y aquéllos en caballos, <pb/>Pero nosotros exaltaremos el nombre de YHVH nuestro Elohim.",
        "<pb/>Ellos son inmovilizados y caen, <pb/>Pero nosotros nos levantamos y nos afirman.",
        "<pb/>¡Salva, oh YHVH! <pb/>¡Que el Rey nos responda el día que lo invoquemos!"
    ],
    [
        "<pb/>Al director del coro. Salmo de David. <pb/>Oh YHVH, el rey es alegrado en tu poder, <pb/>Y en tu salvación ¡cuánto se regocija!",
        "<pb/>Le diste el deseo de su corazón, <pb/>Y no le negaste la petición de sus labios. <pb/><e>Selah</e>",
        "<pb/>Con bendiciones escogidas saliste a su encuentro, <pb/>Y colocaste en su cabeza una corona de oro fino.",
        "<pb/>Vida te pidió, y se la concediste, <pb/>Largura de días, eternamente y para siempre.",
        "<pb/>Grande es su gloria por tu salvación, <pb/>Has puesto sobre él honra y majestad.",
        "<pb/>Lo has bendecido para siempre. <pb/>Lo llenaste de alegría con tu presencia.",
        "<pb/>Por cuanto el rey confía en YHVH, <pb/>Por la misericordia de Elyon, no será conmovido.",
        "<pb/>Tu mano alcanzará a todos tus enemigos, <pb/>Tu diestra alcanzará a los que te aborrecen.",
        "<pb/>Los convertirás en horno abrasador en el tiempo de tu ira, <pb/>YHVH los tragará en su ira, y el fuego los consumirá.",
        "<pb/>Destruirás su fruto de la tierra, <pb/>Y su simiente de entre los hijos del hombre.",
        "<pb/>Porque tramaron el mal contra Ti, <pb/>Fraguaron artificios, pero no prevalecerán.",
        "<pb/>Pues los harás huir con tus cuerdas,<f> [1]</f> <pb/>Apuntarás contra sus rostros.",
        "<pb/>¡Engrandécete, oh YHVH, con tu fortaleza! <pb/>Cantaremos y alabaremos tu poderío."
    ],
    [
        "<pb/>Al director del coro. Sobre Aye-Let Hasajar.<f> [1]</f> Salmo de David. <pb/>Elí, Elí, ¿lama azabtaní? <pb/>¿Por qué estás lejos de mi salvación y de las palabras de mi clamor?",
        "<pb/>¡Oh Eloah!,<f> [2]</f> clamo de día y no respondes, y de noche... <pb/>Aunque no siempre habrá silencio para mí,",
        "<pb/>Pero Tú habitas en santidad, <pb/>En la alabanza de Israel.",
        "<pb/>En Ti confiaron nuestros padres, <pb/>Confiaron, y Tú los libraste.",
        "<pb/>Clamaron a Ti, y fueron librados, <pb/>Confiaron en Ti, y no fueron avergonzados.",
        "<pb/>Pero yo soy gusano y no hombre, <pb/>Oprobio de los hombres y despreciado del pueblo.",
        "<pb/>Todos los que me ven me escarnecen, <pb/>Hacen una mueca con los labios, <pb/>Menean la cabeza, diciendo:",
        "<pb/>Se encomendó a YHVH, líbrelo Él, <pb/>Que Él lo rescate, puesto que en Él se complacía.",
        "<pb/>Porque Tú eres el que me sacó del vientre, <pb/>Me diste confianza desde que estaba sobre los pechos de mi madre.",
        "<pb/>A Ti fui entregado desde la matriz, <pb/>Desde el vientre de mi madre, Tú eres Elí.<f> [3]</f>",
        "<pb/>No te alejes de mí, porque la angustia está cerca, <pb/>Porque no hay quien ayude.",
        "<pb/>Me han rodeado muchos toros, <pb/>Fuertes toros de Basán me han cercado.",
        "<pb/>Abren su boca contra mí, <pb/>Como león<f> [5]</f> voraz y rugiente.",
        "<pb/>Soy derramado como aguas, <pb/>Y todos mis huesos se descoyuntan, <pb/>Mi corazón se ha derretido como cera dentro de mi pecho.",
        "<pb/>Mi garganta se ha secado como tiesto, <pb/>Y mi lengua está pegada a mi paladar.<f> [4]</f> <pb/>¡Me has puesto en el polvo de la muerte!",
        "<pb/>Perros me han rodeado, <pb/>Me ha cercado cuadrilla de malignos, <pb/>Horadaron mis manos y pies,",
        "<pb/>Contar puedo todos mis huesos, <pb/>Entre tanto ellos me miran y me observan.",
        "<pb/>Repartieron entre sí mis vestidos, <pb/>Y sobre mi ropa echaron suertes.",
        "<pb/>Pero Tú, oh YHVH, <pb/>¡No te alejes, fortaleza mía! <pb/>¡Apresúrate a socorrerme!",
        "<pb/>¡Libra mi alma de la espada, <pb/>Y del poder del perro, mi vida!",
        "<pb/>¡Sálvame de la boca del león <pb/>Y de los cuernos de los toros salvajes! <pb/>¡Me has respondido!",
        "<pb/>Anunciaré tu Nombre a mis hermanos, <pb/>En medio de la congregación te alabaré.<f> [6]</f>",
        "<pb/>Los que teméis a YHVH, ¡alabadlo! <pb/>¡Glorificadlo, descendencia toda de Jacob! <pb/>Y temedle vosotros, descendencia toda de Israel,",
        "<pb/>Porque no menospreció ni rechazó el dolor del afligido, <pb/>Ni de él ocultó su rostro, <pb/>Sino que cuando clamó a Él, lo escuchó.",
        "<pb/>De Ti viene mi alabanza en la gran congregación, <pb/>Cumpliré mis votos delante de los que lo temen.",
        "<pb/>¡Que coman y que se sacien los humildes! <pb/>¡Alaben a YHVH los que lo buscan, <pb/>Y vuestro corazón viva para siempre!",
        "<pb/>Se acordarán y se volverán a YHVH de todos los confines de la tierra, <pb/>Y todas las familias de las naciones se postrarán delante de Ti,",
        "<pb/>Porque de YHVH es el reino, <pb/>Y Él regirá a las naciones.",
        "<pb/>Los que comieron y engordaron en la tierra se postrarán ante Él, <pb/>Los que bajan al polvo se postrarán ante Él, <pb/>Los que no pueden conservar viva su alma.",
        "<pb/>Una simiente escogida<f> [7]</f> le servirá. <pb/>Esto se dirá de Adonai hasta la postrera generación.",
        "<pb/>Vendrán y anunciarán su justicia, <pb/>A pueblo no nacido aún, anunciarán que Él hizo esto."
    ],
    [
        "<pb/>Salmo de David. <pb/>YHVH es mi pastor,<f> [1]</f> nada me falta.",
        "<pb/>En lugares de tiernos pastizales me hace descansar, <pb/>Junto a aguas de reposo me conduce.",
        "<pb/>Restaura mi alma, <pb/>Me guía por sendas de justicia por amor de su Nombre.",
        "<pb/>Aunque ande en valle de sombra de muerte, <pb/>No temeré mal alguno, porque Tú estás conmigo, <pb/>Tu vara y tu cayado me infunden aliento.",
        "<pb/>Aderezas mesa delante de mí en presencia de mis angustiadores, <pb/>Has ungido mi cabeza con aceite, <pb/>Mi copa está rebosando.",
        "<pb/>Ciertamente el bien y la misericordia me escoltarán todos los días de mi vida, <pb/>Y en la Casa de YHVH moraré por largos días."
    ],
    [
        "<pb/>Salmo de David. <pb/>De YHVH es la tierra y su plenitud, <pb/>El mundo y los que en él habitan.",
        "<pb/>Porque Él la fundó sobre los mares <pb/>Y la afirmó sobre las corrientes.",
        "<pb/>¿Quién subirá al Monte de YHVH? <pb/>¿Y quién podrá estar en pie en su lugar santo?",
        "<pb/>El limpio de manos y puro de corazón, <pb/>El que no ha elevado su alma a cosas vanas, <pb/>Ni ha jurado con engaño.",
        "<pb/>Este llevará la bendición de YHVH, <pb/>Y la justicia del Elohim de su salvación.",
        "<pb/>Tal es la generación de quienes lo buscan, <pb/>De los que buscan el rostro del DIOS de Jacob. <pb/><e>Selah</e>",
        "<pb/>¡Alzad, oh puertas, vuestras cabezas! <pb/>¡Sed levantadas, puertas eternas, <pb/>Y entrará el Rey de gloria!",
        "<pb/>¿Quién es este Rey de gloria? <pb/>¡YHVH, el fuerte y poderoso! <pb/>¡YHVH, el poderoso en batalla!",
        "<pb/>¡Alzad, oh puertas, vuestras cabezas! <pb/>¡Sed levantadas, puertas eternas, <pb/>Y entrará el Rey de gloria!",
        "<pb/>¿Quién es este Rey de gloria? <pb/>¡YHVH Sebaot! <pb/>¡Él es el Rey de gloria! <pb/><e>Selah</e> <pb/>"
    ],
    [
        "<pb/>De David. <pb/><h>א</h> <pb/>A Ti, oh YHVH, elevo mi alma.",
        "<pb/>¡Oh Elohim, en Ti confío! <pb/>No sea yo avergonzado, <pb/>No se alegren de mí mis enemigos. <pb/><h>ג</h> <pb/>3 Ciertamente ninguno de los que confían en Ti será defraudado. <pb/>Serán avergonzados los que se rebelan sin causa.",
        "",
        "<pb/>Muéstrame, oh YHVH, tus caminos, <pb/>Enséñame tus sendas.",
        "<pb/>Encamíname en tu verdad, <pb/>Y enséñame, porque tú eres el <pb/>Elohim de mi salvación. <pb/><h>ו</h> <pb/>En Ti he esperado todo el día.",
        "<pb/>Acuérdate, oh YHVH, de tus compasiones y de tus misericordias, <pb/>Que son perpetuas.",
        "<pb/>De los pecados de mi juventud y de mis rebeliones, no te acuerdes. <pb/>Conforme a tu misericordia acuérdate de mí, <pb/>Por tu bondad, oh YHVH.",
        "<pb/>Bueno y justo es YHVH; <pb/>Por tanto Él mostrará a los pecadores el camino.",
        "<pb/>Hará andar a los humildes en justicia, <pb/>Y enseñará a los mansos su senda.",
        "<pb/>Todas las sendas de YHVH son misericordia y verdad, <pb/>Para los que observan su pacto y sus preceptos.",
        "<pb/>Por amor de tu Nombre, oh YHVH, <pb/>Perdonarás mi iniquidad, que es grande.",
        "<pb/>¿Quién es el hombre que teme a YHVH? <pb/>Él lo instruirá en el camino que debe escoger.",
        "<pb/>Su alma reposará en la prosperidad, <pb/>Y su descendencia heredará la tierra.",
        "<pb/>YHVH es la fuerza de los que le temen, <pb/>Y el nombre de YHVH es de los que le temen; <pb/>A ellos hará conocer su pacto.<f> [1]</f>",
        "<pb/>Mis ojos están siempre hacia YHVH, <pb/>Porque Él sacará mis pies de la red.",
        "<pb/>Vuélvete hacia mí y tenme compasión, <pb/>Porque estoy solo y afligido.",
        "<pb/>Las angustias de mi corazón se han aumentado. <pb/>¡Oh sácame de mis congojas!",
        "<pb/>Mira mi aflicción y mi fatiga, <pb/>¡Y carga<f> [2]</f> con todos mis pecados!",
        "<pb/>¡Considera cuántos son mis enemigos, <pb/>Y el aborrecimiento cruel con el que me aborrecen!",
        "<pb/>¡Guarda mi alma y líbrame! <pb/>No sea yo avergonzado, porque en Ti me refugio.",
        "<pb/>Integridad y rectitud me preserven, <pb/>Porque en Ti espero.",
        "<pb/>¡Oh Elohim, redime a Israel de todas sus angustias!"
    ],
    [
        "<pb/>De David. <pb/>Hazme justicia, oh YHVH, porque en mi integridad he andado, <pb/>Y en YHVH confié sin titubear.",
        "<pb/>Examíname, oh YHVH, <pb/>Y pruébame; <pb/>Escudriña mis riñones y mi corazón,",
        "<pb/>Porque tu misericordia está delante de mis ojos, <pb/>Y ando en tu verdad.",
        "<pb/>No me he sentado con hombres falsos, <pb/>Ni ando con hipócritas.",
        "<pb/>Aborrezco la congregación de los malignos, <pb/>Y no me sentaré con los inicuos.",
        "<pb/>Lavaré en inocencia mis manos, <pb/>Y así andaré en torno a tu altar, oh YHVH,",
        "<pb/>Haciendo oír mi voz de gratitud, <pb/>Y contando todas tus maravillas.",
        "<pb/>Oh YHVH, yo amo la Casa donde habitas, <pb/>Y el lugar donde reside tu gloria.",
        "<pb/>No arrebates mi alma con los pecadores, <pb/>Ni mi vida con hombres sanguinarios,",
        "<pb/>En cuyas manos está el crimen, <pb/>Y su diestra está llena de sobornos.",
        "<pb/>Pero yo andaré en mi integridad. <pb/>¡Redímeme y ten misericordia de mí!",
        "<pb/>Mis pies están en suelo firme, <pb/>En las congregaciones bendeciré a YHVH."
    ],
    [
        "<pb/>De David. <pb/>YHVH es mi luz y mi salvación, <pb/>¿De quién temeré? <pb/>YHVH es la fortaleza de mi vida, <pb/>¿De quién he de atemorizarme?",
        "<pb/>Cuando se juntaron contra mí los malignos para devorar mis carnes, <pb/>Mis adversarios y mis enemigos tropezaron y cayeron.",
        "<pb/>Aunque un ejército acampe contra mí, no temerá mi corazón, <pb/>Aunque contra mí se levante guerra, yo estaré confiado.",
        "<pb/>Una cosa he pedido a YHVH, esta buscaré: <pb/>Que esté yo en la Casa de YHVH todos los días de mi vida, <pb/>Para contemplar la hermosura de YHVH, e inquirir en su templo.",
        "<pb/>Porque Él me esconderá en su tabernáculo en el día del mal, <pb/>Me ocultará en lo reservado de su tienda. <pb/>Me pondrá en alto sobre una roca.",
        "<pb/>Y mi cabeza será levantada sobre mis enemigos en derredor, <pb/>Y en su tienda ofreceré sacrificios con voz de júbilo. <pb/>Cantaré, sí, cantaré salmos a YHVH.",
        "<pb/>¡Escucha, oh YHVH, cuando clamo con mi voz! <pb/>¡Ten misericordia de mí y respóndeme!",
        "<pb/>Sobre Ti dijo mi corazón: <pb/>¡Buscad mi rostro! <pb/>Tu rostro buscaré, oh YHVH.",
        "<pb/>No escondas tu rostro de mí, <pb/>Ni rechaces con ira a tu esclavo. <pb/>Has sido mi ayuda, no me dejes ni me desampares, <pb/>Oh Elohim de mi salvación.",
        "<pb/>Aunque mi padre y mi madre me abandonen, YHVH me recogerá.",
        "<pb/>Enséñame, oh YHVH, tu camino, <pb/>Y guíame por senda llana, a causa de los que me acechan.",
        "<pb/>No me entregues a la voluntad de mis adversarios, <pb/>Porque se han levantado contra mí testigos falsos, <pb/>Y aquellos que respiran violencia.",
        "<pb/>Creo que veré<f> [1]</f> la bondad de YHVH en la tierra de los vivientes.",
        "<pb/>Aguarda a YHVH. <pb/>¡Esfuérzate y aliéntese tu corazón! <pb/>¡Sí, espera a YHVH!"
    ],
    [
        "<pb/>De David. <pb/>A Ti clamo, oh YHVH, Roca mía. <pb/>No guardes silencio para conmigo, <pb/>No sea que te desentiendas de mí, <pb/>Y llegue a ser semejante a los que bajan al sepulcro.",
        "<pb/>Oye la voz de mis súplicas cuando clamo a Ti, <pb/>Cuando alzo mis manos hacia el lugar santísimo de tu santuario.",
        "<pb/>No me arrastres junto con los impíos, con los que hacen iniquidad, <pb/>Los cuales hablan de paz con su prójimo, <pb/>Mientras albergan el mal en sus corazones.",
        "<pb/>Dales conforme a su obra y según la maldad de sus hechos. <pb/>Retribúyeles de acuerdo con la obra de sus manos. <pb/>¡Dales su recompensa! <pb/>",
        "<pb/>Por cuanto no atendieron a los hechos de YHVH, <pb/>Ni a la obra de sus manos, <pb/>Él los derribará y no los edificará.",
        "<pb/>¡Bendito sea YHVH, <pb/>Que oyó la voz de mis súplicas!",
        "<pb/>YHVH es mi fortaleza y mi escudo, <pb/>En Él confió mi corazón, y fui ayudado, <pb/>Por lo que mi corazón se regocija, <pb/>Y lo alabo con mi cántico.",
        "<pb/>YHVH es la fuerza de su pueblo, <pb/>Y el refugio salvador para su ungido.<f> [1]</f>",
        "<pb/>¡Salva a tu pueblo, y bendice a tu heredad! <pb/>¡Pastoréalos, y carga con ellos para siempre!"
    ],
    [
        "<pb/>Salmo de David. <pb/>¡Tributad a YHVH, oh hijos de Elohim,<f> [1]</f> <pb/>Tributad a YHVH la gloria y la fortaleza!",
        "<pb/>¡Tributad a YHVH la gloria debida a su Nombre! <pb/>¡Postraos ante YHVH en el esplendor de la santidad!",
        "<pb/>Voz de YHVH sobre las aguas: <pb/>¡El DIOS de gloria ha tronado! <pb/>¡Es YHVH sobre las grandes aguas!",
        "<pb/>La voz de YHVH es poderosa, <pb/>La voz de YHVH es majestuosa.",
        "<pb/>La voz de YHVH quebranta los cedros, <pb/>Sí, YHVH tritura los cedros del Líbano.",
        "<pb/>Reduce al Líbano como a un becerro, <pb/>Y al Sirión como a crías de toros salvajes.",
        "<pb/>La voz de YHVH arranca llamas de fuego.",
        "<pb/>La voz de YHVH estremece el desierto. <pb/>YHVH sacude al desierto de Cades.",
        "<pb/>La voz de YHVH hace parir las ciervas, y desnuda los bosques. <pb/>Y en su Casa todo dice: ¡Gloria!",
        "<pb/>YHVH preside en el diluvio, <pb/>YHVH se sienta como Rey para siempre.",
        "<pb/>YHVH dará fuerza a su pueblo, <pb/>YHVH bendecirá a su pueblo con la paz."
    ],
    [
        "<pb/>Cántico para la dedicación de la Casa.<f> [1]</f> Salmo de David. <pb/>Te glorifico oh YHVH, porque me has levantado, <pb/>Y no has dejado que mis enemigos se alegren de mí.",
        "<pb/>¡Oh YHVH, Elohim mío! <pb/>Clamé a Ti, y me sanaste.",
        "<pb/>¡Oh YHVH, arrebataste mi alma del Seol, <pb/>Cuando bajaba al sepulcro, hiciste que volviera a vivir!",
        "<pb/>Cantad salmos a YHVH, vosotros sus santos, <pb/>Y celebrad la memoria de su santidad.",
        "<pb/>Porque por un momento es su ira, <pb/>Pero su favor dura toda la vida. <pb/>Por la noche dura el llanto, <pb/>Pero al amanecer viene la alegría.",
        "<pb/>En medio de mi seguridad, me decía: <pb/>No seré conmovido jamás,",
        "<pb/>Porque con tu favor, oh YHVH, <pb/>Me habías afirmado como un monte fuerte. <pb/>Escondiste tu rostro, fui turbado;",
        "<pb/>A Ti clamé, oh YHVH, <pb/>A Adonai dirigí mi súplica:",
        "<pb/>¿Qué provecho hay en mi sangre<f> [2]</f> cuando baje a la sepultura? <pb/>¿Te alabará el polvo? <pb/>¿Anunciará tu verdad?",
        "<pb/>Escucha, oh YHVH, y ten misericordia de mí, <pb/>¡Oh YHVH, sé Tú mi ayudador!",
        "<pb/>Cambiaste mi lamento en baile, <pb/>Desataste mi cilicio y me vestiste de alegría,",
        "<pb/>Para que te alabe con gloria y no calle. <pb/>¡Oh YHVH, Elohim mío, te alabaré para siempre!"
    ],
    [
        "<pb/>Al director del coro. Salmo de David. <pb/>En Ti, oh YHVH, me he refugiado, <pb/>No sea yo avergonzado jamás, <pb/>Líbrame en tu justicia.",
        "<pb/>Inclina a mí tu oído y rescátame pronto, <pb/>¡Sé Tú mi roca fuerte y la fortaleza para salvarme!",
        "<pb/>Porque Tú eres mi Roca y mi fortaleza, <pb/>Por amor de tu Nombre me guiarás y me encaminarás.",
        "<pb/>¡Sácame de la red que me han tendido, <pb/>Porque Tú eres mi refugio!",
        "<pb/>En tus manos encomiendo mi espíritu,<f> [1]</f> <pb/>Tú, oh YHVH, DIOS de verdad, me has redimido.",
        "<pb/>Aborrezco a los que confían en ídolos vanos, <pb/>Pero en cuanto a mí, en YHVH he esperado.",
        "<pb/>Me regocijaré y me alegraré en tu misericordia, <pb/>Porque has visto mi aflicción, <pb/>Y has tenido en cuenta las angustias de mi alma,",
        "<pb/>No me entregaste en mano del enemigo, <pb/>Sino que pusiste mis pies en lugar espacioso.",
        "<pb/>Ten misericordia de mí, porque estoy en angustia. <pb/>Mis ojos, mi alma y mis entrañas están consumidos de tristeza.",
        "<pb/>Mi vida se ha agotado en tristeza, y mis años en suspiros. <pb/>A causa de mi iniquidad mi vigor ha decaído, <pb/>Y se consumen mis huesos.",
        "<pb/>A causa de todos mis adversarios, <pb/>He venido a ser objeto de oprobio, <pb/>Y de mis vecinos lo soy en gran manera, <pb/>Y horror de mis conocidos. <pb/>Los que me ven en la calle huyen de mí.",
        "<pb/>He sido olvidado como un muerto, de quien ya nadie se acuerda. <pb/>He venido a ser como un vaso quebrado.",
        "<pb/>Oigo la calumnia de muchos, <pb/>El terror me asalta por doquier, <pb/>Mientras conspiran unidos contra mí, <pb/>Y traman quitarme la vida.",
        "<pb/>Pero en Ti, oh YHVH, yo he puesto mi confianza. <pb/>He dicho: Tú eres mi Elohim.",
        "<pb/>En tu mano están mis tiempos, <pb/>Líbrame de la mano de mis enemigos y de mis perseguidores.",
        "<pb/>Haz resplandecer tu rostro sobre tu esclavo, <pb/>¡Sálvame por tu misericordia!",
        "<pb/>No sea avergonzado, oh YHVH, por cuanto te he invocado, <pb/>¡Sean avergonzados los malos, y bajen en silencio al Seol!",
        "<pb/>Enmudezcan los labios mentirosos, <pb/>Que arrogantemente hablan contra el justo, <pb/>Con soberbia y menosprecio.",
        "<pb/>¡Cuán grande es tu bondad que has guardado para los que te temen, <pb/>Que has preparado para los que en Ti confían, <pb/>Delante de los hijos del hombre!",
        "<pb/>En lo secreto de tu presencia los esconderás de intrigas humanas. <pb/>En un refugio los guardarás de las contiendas de la lengua.",
        "<pb/>¡Bendito sea YHVH, <pb/>Que hizo maravillosa su misericordia para conmigo como en ciudad fortificada!",
        "<pb/>Alarmado, me dije: <pb/>¡Cortado fui de tu presencia! <pb/>Pero Tú oíste la voz de mis súplicas cuando clamé a Ti.",
        "<pb/>Amad a YHVH, vosotros todos sus santos. <pb/>YHVH preserva a los fieles, <pb/>Pero retribuye con creces al que actúa con soberbia.",
        "<pb/>¡Esforzaos todoslos que esperáis en YHVH, <pb/>Y tome aliento vuestro corazón!"
    ],
    [
        "<pb/>Maskil<f> [1]</f> de David. <pb/>¡Cuán bienaventurado es aquel cuya transgresión ha sido quitada <pb/>Y cubierto su pecado!",
        "<pb/>¡Cuán bienaventurado es el hombre a quien YHVH no le imputa iniquidad <pb/>Y en cuyo espíritu no hay engaño!",
        "<pb/>Mientras callé, se consumieron mis huesos, <pb/>En mi gemir todo el día.",
        "<pb/>Porque de día y de noche tu mano se agravaba sobre mí, <pb/>Hasta que mi vigor se convirtió en sequedades de verano. <pb/><e>Selah</e>",
        "<pb/>Mi pecado te hice saber, y no encubrí mi iniquidad. <pb/>Dije: <pb/>Confesaré mis transgresiones a YHVH, <pb/>Y Tú mismo<f> [2]</f> cargaste con la maldad de mi pecado. <pb/><e>Selah</e>",
        "<pb/>Por esto orará a Ti todo santo en el tiempo en que puedas ser hallado. <pb/>Ciertamente en la inundación de muchas aguas, <pb/>Estas no llegarán a él.",
        "<pb/>Tú eres mi refugio, me guardarás de la angustia, <pb/>Me rodearás con cánticos de liberación. <pb/><e>Selah</e>",
        "<pb/>Te haré entender y te enseñaré el camino en que debes andar, <pb/>Sobre ti fijaré mis ojos, y te aconsejaré.",
        "<pb/>No seáis como el caballo o el mulo, sin entendimiento. <pb/>Cuya boca ha de ser frenada con bozal y freno, <pb/>Para que se acerquen a ti.<f> [3]</f>",
        "<pb/>Muchos dolores habrá para el impío, <pb/>Pero al que confía en YHVH lo rodea la misericordia.",
        "<pb/>¡Alegraos, oh justos, en YHVH, y regocijaos! <pb/>¡Cantad con júbilo todos vosotros, los rectos de corazón!"
    ],
    [
        "<pb/>¡Alegraos, oh justos, en YHVH! <pb/>En los íntegros es hermosa la alabanza.",
        "<pb/>Dad gracias a YHVH con arpa, <pb/>Cantadle con salterio y decacordio.",
        "<pb/>Cantadle cántico nuevo, <pb/>¡Hacedlo bien, tañendo con júbilo!",
        "<pb/>Pues recta es la Palabra de YHVH, <pb/>Y toda su obra es con fidelidad.",
        "<pb/>Él ama la rectitud y la justicia. <pb/>De la misericordia de YHVH está llena la tierra.",
        "<pb/>Por la Palabra de YHVH fueron hechos los cielos, <pb/>Y todas sus constelaciones por el aliento de su boca.",
        "<pb/>Él junta como montón las aguas del mar, <pb/>Él pone en depósitos los abismos.",
        "<pb/>¡Tema a YHVH toda la tierra! <pb/>¡Tiemblen delante de Él todos los habitantes del mundo!",
        "<pb/>Porque Él dijo y se hizo, <pb/>Él ordenó y se cumplió.",
        "<pb/>YHVH hace nulo el consejo de las naciones, <pb/>Y frustra los planes de los pueblos.",
        "<pb/>El consejo de YHVH permanece para siempre, <pb/>Y los pensamientos de su corazón por todas las generaciones.",
        "<pb/>¡Cuán bienaventurada es la nación cuyo Elohim es YHVH! <pb/>El pueblo que Él escogió para su propia heredad.",
        "<pb/>YHVH mira desde los cielos, <pb/>Contempla a todos los hijos del hombre.",
        "<pb/>Desde el lugar de su morada, <pb/>Observa a todos los habitantes de la tierra.",
        "<pb/>El que forma los corazones de todos ellos, <pb/>Considera todas sus acciones.",
        "<pb/>El rey no se salva por la multitud del ejército, <pb/>Ni el poderoso escapa por la mucha fuerza.",
        "<pb/>Vano es el caballo para la victoria, <pb/>Ni su gran fuerza permitirá escapar.",
        "<pb/>He aquí el ojo de YHVH sobre los que lo temen, <pb/>Sobre los que esperan en su misericordia,",
        "<pb/>Para salvar sus almas de la muerte, <pb/>Y mantenerlos vivos en tiempo de hambre.",
        "<pb/>Nuestra alma ha esperado por YHVH, <pb/>Él es nuestra ayuda y nuestro escudo.",
        "<pb/>Por tanto, en Él se alegrará nuestro corazón, <pb/>Porque en su santo Nombre hemos confiado.",
        "<pb/>Sea tu misericordia sobre nosotros, oh YHVH, <pb/>Según esperamos en Ti."
    ],
    [
        "<pb/>De David. Cuando cambió su conducta ante Abimelec, y este lo echó y se fue. <pb/><h>א</h> <pb/>Bendeciré a YHVH en todo tiempo, <pb/>Su alabanza estará de continuo en mi boca.",
        "<pb/>En YHVH se gloriará mi alma, <pb/>Lo oirán los mansos y se alegrarán.",
        "<pb/>Engrandeced a YHVH conmigo, <pb/>Y exaltemos a una su Nombre.",
        "<pb/>Busqué a YHVH y Él me respondió, <pb/>Y me libró de todos mis temores.",
        "<pb/>Los que miraron a Él fueron iluminados, <pb/>Y sus rostros nunca serán avergonzados.",
        "<pb/>Este pobre clamó, y YHVH lo escuchó, <pb/>Y lo libró de todas sus angustias.",
        "<pb/>El Ángel de YHVH acampa alrededor de los que lo temen, <pb/>Y los defiende.",
        "<pb/>Gustad y ved que YHVH es bueno. <pb/>¡Cuán bienaventurado es el varón que se refugia en Él!",
        "<pb/>Temed a YHVH, vosotros sus santos, <pb/>Porque nada falta a los que le temen.",
        "<pb/>Los leoncillos necesitan y tienen hambre, <pb/>Pero los que buscan a YHVH no tendrán falta de ningún bien.",
        "<pb/>Venid hijos, escuchadme, <pb/>El temor de YHVH os enseñaré.",
        "<pb/>¿Quién es el hombre que desea la vida, <pb/>Que desea muchos días para ver el bien?",
        "<pb/>Guarda tu lengua del mal, <pb/>Y tus labios de hablar engaño.",
        "<pb/>Apártate del mal y haz el bien; <pb/>¡Busca la paz, y síguela<f> [2]</f> con denuedo!",
        "<pb/>Los ojos de YHVH están sobre los justos, <pb/>Y sus oídos atentos al clamor de ellos.",
        "<pb/>El rostro de YHVH está contra los que hacen el mal, <pb/>Para cortar su memoria de la tierra.",
        "<pb/>Claman los justos,<f> [3]</f> y YHVH los oye, <pb/>Y los libra de todas sus angustias.",
        "<pb/>Cercano está YHVH a los quebrantados de corazón, <pb/>Y salva a los contritos de espíritu.",
        "<pb/>Muchas son las aflicciones del justo, <pb/>Pero de todas ellas lo librará YHVH.",
        "<pb/>Él guarda todos sus huesos, <pb/>Ni uno de ellos será quebrado.",
        "<pb/>Matará al malo la maldad, <pb/>Y los que aborrecen al justo serán declarados culpables.",
        "<pb/>YHVH redimirá el alma de sus esclavos, <pb/>No serán condenados cuantos en Él confían."
    ],
    [
        "<pb/>Salmo de David. <pb/>¡Oh YHVH, contiende con los que contienden contra mí! <pb/>¡Pelea contra los que me combaten!",
        "<pb/>¡Echa mano del escudo y del broquel, <pb/>Y levántate en mi ayuda!",
        "<pb/>Saca la lanza y cierra el paso a mis perseguidores. <pb/>Di a mi alma: ¡Yo soy tu victoria!",
        "<pb/>Sean avergonzados y confundidos los que buscan mi vida, <pb/>Sean vueltos atrás y confundidos los que intentan mi mal,",
        "<pb/>Sean como la paja al viento, <pb/>Y el Ángel de YHVH los acose;",
        "<pb/>Sea su camino tenebroso y resbaladizo, <pb/>Y el Ángel de YHVH los persiga;",
        "<pb/>Porque sin causa me tendieron su red, <pb/>Sin motivo cavaron fosa para mi alma.",
        "<pb/>Véngale la destrucción inesperada; <pb/>Préndalo la red que él mismo puso, y caiga en ella con quebranto.",
        "<pb/>Mi alma se deleitará en YHVH, <pb/>Se regocijará en su salvación.",
        "<pb/>Todos mis huesos dirán: <pb/>Oh YHVH, ¿quién como Tú, <pb/>Que libras al débil del que es más fuerte que él, <pb/>Y al pobre y menesteroso del que lo despoja?",
        "<pb/>Se levantan testigos falsos; <pb/>De lo que no sé me preguntan.",
        "<pb/>Me devuelven mal por bien, <pb/>Causando desolación a mi alma;",
        "<pb/>Yo en cambio, estando ellos enfermos, me vestía de cilicio, <pb/>Y afligía mi alma con ayuno, <pb/>Hasta que mi súplica a favor de ellos me era concedida.",
        "<pb/>Como por mi compañero, como por mi hermano actuaba; <pb/>Como el que llora por su madre, afligido me humillaba.",
        "<pb/>Pero ellos, en mi adversidad se alegran, <pb/>Y se juntan contra mí con otros, <pb/>A quienes no conozco, <pb/>Y no cesan de hostigarme.",
        "<pb/>Se mofan de mí con las burlas más profanas, <pb/>Y sobre mí hacen rechinar sus dientes.",
        "<pb/>Oh Adonai, ¿hasta cuándo seguirás mirando esto? <pb/>¡Libra mi vida de sus destrucciones, <pb/>Mi alma solitaria de los leones!",
        "<pb/>Yo te daré gracias ante la gran congregación, <pb/>Te alabaré entre un pueblo numeroso.",
        "<pb/>No se alegren de mí los que sin causa son mis enemigos, <pb/>Ni guiñen el ojo los que sin causa me aborrecieron.",
        "<pb/>Por cuanto no hablan de paz, <pb/>Sino que contra los mansos de la tierra, <pb/>Inventan palabras calumniosas.",
        "<pb/>Ensanchan su boca contra mí, diciendo: <pb/>¡Ea, nuestros ojos lo están viendo!",
        "<pb/>¡Oh YHVH, Tú también lo estás viendo: ¡No calles! <pb/>¡Oh Adonai, no estés lejos de mí!",
        "<pb/>¡Despierta y alértate a mi defensa, <pb/>Elohim mío y Señor mío, <pb/>Para defender mi causa!",
        "<pb/>Júzgame conforme a tu justicia, oh YHVH Elohim mío, <pb/>Y no se alegren ellos a costa mía.",
        "<pb/>No digan satisfechos: <pb/>¡He aquí nuestro deseo! <pb/>No digan: ¡Lo hemos devorado!",
        "<pb/>Sean avergonzados y abochornados a una los que se alegran de mi mal, <pb/>Vístanse de vergüenza y confusión los que se engrandecen contra mí.",
        "<pb/>Canten de júbilo y alégrense los que se deleitan en mi justicia, <pb/>Y digan siempre: <pb/>¡Engrandecido sea YHVH, <pb/>Que se complace en la prosperidad de su esclavo!",
        "<pb/>Y mi lengua hablará de tu justicia, <pb/>Y de tu alabanza todo el día. <pb/>"
    ],
    [
        "<pb/>Al director del coro. De David, siervo de YHVH. <pb/>El dicho inicuo<f> [1]</f> del impío me dice al corazón: <pb/>No hay temor de Elohim delante de sus ojos.",
        "<pb/>Se ilusiona de que su culpa no será descubierta ni aborrecida.",
        "<pb/>Las palabras de su boca son de maldad y engaño, <pb/>Ha dejado de actuar con sensatez para hacer el bien.",
        "<pb/>Trama iniquidad sobre su cama, <pb/>Se mantiene en camino no bueno, <pb/>Pues lo malo no aborrece.",
        "<pb/>Oh YHVH, tu misericordia llega hasta los cielos, <pb/>Y hasta las nubes tu fidelidad.",
        "<pb/>Tu justicia es semejante a los montes de DIOS, <pb/>Tus juicios, al inmenso abismo. <pb/>Tú, oh YHVH, preservas al hombre y la bestia.",
        "<pb/>¡Oh Elohim, cuán preciosa es tu misericordia! <pb/>Por eso los hombres se amparan bajo la sombra de tus alas.",
        "<pb/>Serán completamente saciados con la grosura de tu Casa, <pb/>Y los abrevarás del torrente de tus delicias.",
        "<pb/>Porque contigo está el manantial de la vida, <pb/>En tu luz veremos la luz.",
        "<pb/>Extiende tu misericordia a los que te conocen, <pb/>Y tu justicia a los rectos de corazón.",
        "<pb/>No me alcance el pie de la soberbia, <pb/>Ni me mueva la mano del malvado.",
        "<pb/>Entonces caerán los que obran iniquidad, <pb/>Serán derribados, y no podrán levantarse."
    ],
    [
        "<pb/>De David. <pb/><h>א</h> <pb/>No te irrites a causa de los malignos, <pb/>Ni tengas envidia de los que hacen iniquidad.",
        "<pb/>Porque como hierba, pronto serán cortados, <pb/>Y como la hierba verde se secarán.",
        "<pb/>Confía en YHVH y haz el bien; <pb/>Habita en la tierra y serás apacentado en su riqueza.",
        "<pb/>Deléitate asimismo en YHVH, <pb/>Y Él te concederá las peticiones de tu corazón.",
        "<pb/>Encomienda a YHVH tu camino, <pb/>Y confía en Él, y Él hará.",
        "<pb/>Exhibirá tu justicia como la luz, <pb/>Y tu derecho como el mediodía.",
        "<pb/>Guarda silencio ante YHVH, <pb/>Y espéralo con paciencia. <pb/>No te irrites a causa del que prospera en su camino, <pb/>A causa del hombre que maquina intrigas.",
        "<pb/>Deja la ira, desecha el enojo, <pb/>No te enardezcas en manera alguna a hacer el mal.",
        "<pb/>Porque los malos serán cortados, <pb/>Pero los que esperan en YHVH heredarán la tierra.",
        "<pb/>Un poco aún, y el malo no existirá más, <pb/>Examinarás con diligencia su lugar, y él no estará allí.",
        "<pb/>Pero los mansos heredarán la tierra, <pb/>Y se deleitarán con abundante paz.",
        "<pb/>Maquina el malo contra el justo, <pb/>Y cruje sus dientes contra él.",
        "<pb/>Adonai se ríe de él, <pb/>Porque ve que le llega su día.",
        "<pb/>Los impíos desenvainan la espada y entesan su arco, <pb/>Para derribar al pobre y al menesteroso, <pb/>Para matar a los de recto proceder.",
        "<pb/>Su espada penetrará en su mismo corazón, <pb/>Y sus arcos serán quebrados.",
        "<pb/>Mejor es lo poco del justo, <pb/>Que la abundancia de muchos malvados,",
        "<pb/>Porque los brazos de los impíos serán quebrados, <pb/>Pero YHVH sostiene a los justos.",
        "<pb/>Conoce YHVH los días de los íntegros, <pb/>Y la heredad de ellos será para siempre.",
        "<pb/>No serán avergonzados en tiempo adverso, <pb/>Y en los días de hambre serán saciados.",
        "<pb/>No así los malvados, que perecerán. <pb/>Los enemigos de YHVH serán consumidos como grosura de carneros, <pb/>Y se disiparán como el humo.",
        "<pb/>El malvado toma prestado y no paga, <pb/>Pero el justo tiene piedad, y da.",
        "<pb/>Los bendecidos por Él heredarán la tierra, <pb/>Y los por Él malditos serán cortados.",
        "<pb/>Por YHVH son afirmados los pasos del hombre en cuyo camino Él se complace.<f> [1]</f>",
        "<pb/>Aunque caiga, no quedará postrado, <pb/>Porque YHVH sostiene su mano.",
        "<pb/>Joven fui, y he envejecido, <pb/>Y no he visto justo desamparado, <pb/>Ni a su descendencia que mendigue pan.",
        "<pb/>En todo tiempo tiene piedad, y presta, <pb/>Y su linaje es para bendición.",
        "<pb/>Apártate del mal, y practica el bien, <pb/>Y tendrás morada para siempre.",
        "<pb/>Porque YHVH ama la causa justa, <pb/>Y no desampara a sus piadosos, <pb/>Para siempre serán guardados, <pb/>Pero la descendencia de los malos se extinguirá.",
        "<pb/>Los justos heredarán la tierra, <pb/>Y habitarán en ella perpetuamente.",
        "<pb/>La boca del justo susurra sabiduría, <pb/>Y su lengua habla justicia.",
        "<pb/>La instrucción de su Elohim está en su corazón, <pb/>En ninguno de sus pasos resbala.",
        "<pb/>Acecha el malvado al justo, <pb/>Y procura matarlo.",
        "<pb/>YHVH no lo abandonará en su mano, <pb/>Ni tolerará que sea condenado en el juicio.",
        "<pb/>Espera en YHVH y guarda su camino, <pb/>Y te exaltará para que poseas la tierra; <pb/>Cuando los malvados sean cortados, tú lo verás.",
        "<pb/>He visto al malvado, sumamente enaltecido, <pb/>Extenderse como árbol frondoso en su propio suelo.",
        "<pb/>Pero uno pasa junto a él, <pb/>Y he aquí, ya no está más, <pb/>Lo busqué, y no fue hallado.",
        "<pb/>Considera al recto y mira al justo, <pb/>Porque hay un final dichoso para el hombre de paz.",
        "<pb/>Pero los transgresores serán todos a una destruidos, <pb/>La posteridad de los malvados será cortada.",
        "<pb/>La salvación de los justos proviene de YHVH, <pb/>Él es su fortaleza en el tiempo de angustia.",
        "<pb/>YHVH los ayuda y los libra, <pb/>Los liberta de los malvados y los salva, <pb/>Porque se han refugiado en Él."
    ],
    [
        "<pb/>Salmo de David, para hacer recordar.<f> [1]</f> <pb/>Oh YHVH, no me reprendas en tu ira, <pb/>Ni me disciplines en tu indignación,",
        "<pb/>Porque tus saetas fueron clavadas en mí, <pb/>Y sobre mí descargaste tu mano pesadamente.",
        "<pb/>Nada sano<f> [2]</f> hay en mi carne por la indignación de tu rostro, <pb/>No hay paz en mis huesos a causa de mis pecados,",
        "<pb/>Porque mis iniquidades rebasan mi cabeza, <pb/>Que cual pesada carga fue agravada sobre mí:",
        "<pb/>Mis llagas hieden y supuran, <pb/>Por causa de mi insensatez.",
        "<pb/>Angustiado, fui abatido en gran manera; <pb/>Andando ensombrecido todo el día,",
        "<pb/>Porque mis lomos fueron cargados de escarnio, <pb/>Y nada sano hay en mi carne.",
        "<pb/>Fui afligido y fui humillado en gran manera, <pb/>Y doy alaridos por la conmoción de mi corazón.",
        "<pb/>¡Oh Adonai!, ante Ti están todos mis anhelos, <pb/>Y mi clamor no te es oculto.",
        "<pb/>Mi corazón fue conmovido, me abandonó mi vigor, <pb/>Y la luz de mis ojos ya no está conmigo.",
        "<pb/>Los que me aman, compatriotas míos, se acercan hostilmente, <pb/>Y mis parientes se mantienen a lo lejos.",
        "<pb/>Los que buscan mi vida me tienden lazos, <pb/>Y los que procuran mi desgracia hablan vanidades, <pb/>Y traman engaños todo el día.",
        "<pb/>Y yo, como si fuera sordo, no oigo, <pb/>Y como mudo, que no abre su boca",
        "<pb/>He llegado a ser como un hombre que no oye, <pb/>Y que no tiene argumentos en su boca.",
        "<pb/>Pero en Ti, oh Adonai, yo esperanzo, <pb/>Y Tú, Adonai, Elohim mío, serás quien me responda.",
        "<pb/>Digo, pues: No sean exaltados sobre mí mis enemigos, <pb/>Ni al resbalar mis pies se insolenten contra mí,",
        "<pb/>Porque estoy listo para el flagelo, <pb/>Y mi sufrimiento está ante mí continuamente.",
        "<pb/>Por tanto, te confesaré mi iniquidad, <pb/>Y me contristaré por mi pecado.",
        "<pb/>Pero mis enemigos están vivos y son fuertes, <pb/>Y fueron multiplicados los que me aborrecen sin causa.",
        "<pb/>Me son hostiles, y me pagan mal por bien, <pb/>Porque he seguido lo bueno.",
        "<pb/>¡No me desampares, oh Adonai, Elohim mío, <pb/>Ni te quedes lejos de mí!",
        "<pb/>¡Apresúrate a socorrerme, <pb/>Oh Adonai, salvación mía!"
    ],
    [
        "<pb/>Al director del coro, para Jedutún.<f> [1]</f> Salmo de David. <pb/>Dije: Guardaré mis caminos para no pecar con mi lengua, <pb/>Llevaré mordaza en mi boca mientras el inicuo esté delante de mí.",
        "<pb/>Enmudecí con profundo silencio, <pb/>Me callé, aun acerca de lo bueno, y se agravó mi dolor.",
        "<pb/>Mi corazón se enardeció dentro de mí, <pb/>El fuego se avivó con mi meditación; <pb/>Entonces hablé así con mi lengua:",
        "<pb/>Oh YHVH, hazme saber mi final, <pb/>Cuál sea la medida de mis días, <pb/>Para que yo mismo sepa cuán efímero soy.",
        "<pb/>He aquí, como a palmos me has dado mis días, <pb/>Y mi edad es como nada ante Ti. <pb/>Ciertamente es completa vanidad todo hombre que está en pie.<f> [2]</f> <pb/><e>Selah</e>",
        "<pb/>Solamente en una semejanza de realidad<f> [3]</f> anda el hombre en derredor, <pb/>Solamente para correr tras el viento se afana, <pb/>Pues atesora, pero no sabe quién lo recogerá.",
        "<pb/>Y ahora Adonai, ¿qué más espero? <pb/>Mi esperanza está en Ti.",
        "<pb/>Líbrame de todas mis transgresiones, <pb/>No me pongas por escarnio del insensato.",
        "<pb/>Enmudecí, no abrí mi boca, <pb/>Porque Tú lo dispusiste.",
        "<pb/>Quita de sobre mí tu azote, <pb/>Porque por el golpe de tu mano estoy siendo consumido.",
        "<pb/>Con castigos corriges al hombre por su iniquidad, <pb/>Como la polilla consumes su hermosura. <pb/>Ciertamente todo hombre es vanidad. <pb/><e>Selah</e>",
        "<pb/>Escucha mi oración, oh YHVH, <pb/>Y presta oído a mi clamor; <pb/>No guardes silencio ante mis lágrimas, <pb/>Porque he llegado a ser un extraño para Ti, <pb/>Un forastero, como todos mis padres.",
        "<pb/>Aparta de mí tu ira, para que tome aliento, <pb/>Antes que me vaya, y no exista más."
    ],
    [
        "<pb/>Al director del coro. Salmo de David. <pb/>Pacientemente esperé<f> [1]</f> a YHVH, <pb/>Y se inclinó hacia mí y oyó mi clamor.",
        "<pb/>Me hizo subir del pozo de la desesperación, del lodo cenagoso; <pb/>Asentó mis pies sobre una roca, <pb/>Y afirmó mis pasos.",
        "<pb/>Puso luego en mi boca un cántico nuevo, <pb/>Alabanza a nuestro Elohim. <pb/>Verán esto muchos, y temerán, <pb/>Y confiarán en YHVH.",
        "<pb/>¡Cuán bienaventurado es el varón que puso en YHVH su confianza! <pb/>Que no mira a los soberbios ni a los que se desvían tras la mentira.",
        "<pb/>¡Oh YHVH, Elohim mío, has aumentado tus maravillas, <pb/>Y tus designios para con nosotros! <pb/>¡No hay nadie comparable a Ti! <pb/>Si los anunciara y hablara de ellos, <pb/>No pueden ser enumerados.",
        "<pb/>Sacrificio y ofrenda<f> [2]</f> no te agradan, <pb/>Pero me preparaste un cuerpo, <pb/>Ofrenda expiatoria no has demandado,",
        "<pb/>Entonces dije: ¡He aquí, vengo! <pb/>En la cabecilla<f> [3]</f> del rollo está escrito acerca de mí:",
        "<pb/>Oh Elohim mío, el hacer tu voluntad me ha agradado, <pb/>Y tu ley está en mis entrañas.",
        "<pb/>He proclamado las buenas noticias de justicia delante de la gran congregación. <pb/>He aquí, oh YHVH, Tú lo sabes: <pb/>No refrené mis labios,",
        "<pb/>Ni encubrí tu justicia dentro de mi corazón. <pb/>He proclamado tu fidelidad y tu salvación, <pb/>No he ocultado tu misericordia y tu verdad ante la gran congregación.",
        "<pb/>Tú, pues, oh YHVH, no retengas de mí tus misericordias, <pb/>Y tu bondad y fidelidad me guarden siempre.",
        "<pb/>Porque me han rodeado males sin número; <pb/>Me han sobrecogido mis iniquidades, <pb/>Y no puedo levantar la vista; <pb/>Superan en número los cabellos de mi cabeza, <pb/>Y mi corazón me falla.",
        "<pb/>¡Oh YHVH, quieras Tú librarme! <pb/>¡Oh YHVH, apresúrate a socorrerme!",
        "<pb/>¡Sean abochornados y confundidos a una los que me buscan para destruirme! <pb/>¡Sean vueltos atrás y avergüéncense los que desean mi mal!",
        "<pb/>¡Queden atónitos a causa de su vergüenza los que me dicen: Ea, ea!",
        "<pb/>¡Regocíjense y alégrense en Ti todos los que te buscan! <pb/>Digan siempre los que aman tu salvación: <pb/>¡Engrandecido sea YHVH!",
        "<pb/>Aunque estoy afligido y necesitado, <pb/>Adonai se acordará de mí. <pb/>Tú eres mi ayuda y mi libertador; <pb/>¡Elohim mío no te tardes!"
    ],
    [
        "<pb/>Al director del coro. Salmo de David. <pb/>¡Oh las bienaventuranzas de aquel que se preocupa por el pobre! <pb/>En el día malo lo librará YHVH.",
        "<pb/>YHVH lo guardará y le dará vida; <pb/>Será dichoso en la tierra, <pb/>Y no lo entregará a la voluntad de sus enemigos.",
        "<pb/>YHVH lo sustentará en su lecho de dolor: <pb/>En su enfermedad mullirás bien su cama.",
        "<pb/>Dije yo: Oh YHVH, ten misericordia de mí; <pb/>Sana mi alma, porque contra Ti he pecado.",
        "<pb/>Mis enemigos dicen mal de mí: <pb/>¿Cuándo morirá y perecerá su nombre?",
        "<pb/>Y si alguno viene a verme, habla mentira, <pb/>Su corazón recoge malas noticias, <pb/>Y saliendo afuera, las divulga.",
        "<pb/>Todos los que me aborrecen murmuran reunidos contra mí; <pb/>Maquinan el mal contra mí, diciendo:",
        "<pb/>Una cosa diabólica se apoderó en él; <pb/>Ahora que cayó en cama, no volverá a levantarse.",
        "<pb/>Aun el hombre de mi paz, en quien yo confiaba, <pb/>El que come<f> [1]</f> de mi pan levantó contra mí su calcañar.",
        "<pb/>Pero Tú, oh YHVH, ten misericordia de mí; <pb/>Haz que me levante, y les daré su merecido.",
        "<pb/>En esto conoceré que te complaces en mí: <pb/>En que mi enemigo no triunfe sobre mí.",
        "<pb/>En cuanto a mí, en mi integridad me has sustentado, <pb/>Y me afirmarás en tu presencia para siempre.",
        "<pb/>¡Bendito sea YHVH el Elohim de Israel, <pb/>Desde la eternidad y hasta la eternidad! <pb/>¡Amén y amén!"
    ],
    [
        "<pb/>Al director del coro. Maskil de los hijos de Coré. <pb/>Como el ciervo brama por las corrientes de agua, <pb/>Así, oh Elohim, te anhela el alma mía.",
        "<pb/>Mi alma tiene sed de Elohim, del DIOS vivo. <pb/>¿Cuándo entraré y veré<f> [1]</f> el rostro de Elohim?",
        "<pb/>Mis lágrimas fueron mi pan de día y de noche, <pb/>Mientras todo el día me dicen: <pb/>¿Dónde está tu Elohim?",
        "<pb/>Me acuerdo de estas cosas, y derramo mi alma dentro de mí: <pb/>De cómo marchaba con la multitud y los conducía hasta la Casa de Elohim, <pb/>Entre voces de júbilo y de acción de gracias de la multitud en fiesta solemne.",
        "<pb/>¿Por qué te abates, oh alma mía, <pb/>Y te turbas dentro de mí? <pb/>Espera en Elohim, porque aún he de alabarlo: <pb/>¡Salvación mía y Elohim mío!",
        "<pb/>Mi alma está abatida dentro de mí, <pb/>Por tanto, me acordaré de Ti desde la tierra del Jordán, <pb/>Y de los hermonitas, del monte Mitsar.",
        "<pb/>Un abismo llama a otro abismo con el rugir de tus cascadas, <pb/>Todas tus ondas y tus olas pasaron sobre mí.",
        "<pb/>De día YHVH enviará su misericordia, <pb/>Y de noche su cántico estará conmigo. <pb/>Oración al Elohim<f> [2]</f> de mi vida:",
        "<pb/>Digo a Elohim: Roca mía, ¿por qué te has olvidado de mí? <pb/>¿Por qué ando enlutado por la opresión del enemigo?",
        "<pb/>Como quien quebranta mis huesos, mis enemigos me afrentan, <pb/>Diciéndome cada día: ¿Dónde está tu Elohim?",
        "<pb/>¿Por qué te abates alma mía, y te turbas dentro de mí? <pb/>Espera en Elohim, porque aún he de alabarlo: <pb/>¡Salvación mía y Elohim mío!"
    ],
    [
        "<pb/>¡Hazme justicia, oh Elohim, y defiende mi causa! <pb/>Líbrame de la gente impía, del hombre perverso y engañador,",
        "<pb/>Porque Tú eres el Elohim de mi fortaleza. <pb/>¿Por qué me has desechado? <pb/>¿Por qué ando afligido por la opresión del enemigo?",
        "<pb/>Envía tu luz y tu verdad, estas me guiarán, <pb/>Me llevarán a tu santo monte, y a tus moradas.",
        "<pb/>Entonces entraré al altar de Elohim, al DIOS que es la alegría de mi gozo, <pb/>Y te alabaré con el decacordio, oh Elohim, Elohim mío.",
        "<pb/>¿Por qué te abates, alma mía, y por qué te turbas dentro de mí? <pb/>Espera en Elohim, porque aún he de alabarlo. <pb/>¡Salvación mía y Elohim mío!"
    ],
    [
        "<pb/>Al director del coro. Maskil de los hijos de Coré. <pb/>Oh Elohim, hemos oído con nuestros oídos, <pb/>Nuestros padres nos lo han dicho: <pb/>Una obra portentosa hiciste en sus días, <pb/>En los días de la antigüedad.",
        "<pb/>Para plantarlos, expulsaste con tu mano a las naciones, <pb/>Abatiste a los pueblos, para hacerlos arraigar.",
        "<pb/>Aunque no por su espada heredaron la tierra, <pb/>Ni su brazo les dio la victoria, <pb/>Sino tu diestra, tu brazo, y la luz de tu rostro, <pb/>Porque te complacías en ellos.",
        "<pb/>Tú eres mi Rey y mi Elohim. <pb/>¡Ordena la salvación de Jacob!",
        "<pb/>Contigo derribaremos a nuestros enemigos, <pb/>En tu Nombre hollaremos a nuestros adversarios.",
        "<pb/>No confiaré en mi arco, <pb/>Ni mi espada me hará vencedor,",
        "<pb/>Porque eres Tú el que nos libras de nuestros opresores, <pb/>Y el que avergüenzas a los que nos aborrecen.",
        "<pb/>En Elohim nos gloriaremos todo el día, <pb/>Y alabaremos tu Nombre para siempre. <pb/><e>Selah</e>",
        "<pb/>Pero ahora nos has desechado y confundido; <pb/>No sales ya con nuestros ejércitos.",
        "<pb/>Nos haces retroceder ante el adversario, <pb/>Y los que nos aborrecen nos saquean.",
        "<pb/>Nos entregaste como ovejas al matadero, <pb/>Y nos has esparcido entre las naciones.",
        "<pb/>Has vendido a tu pueblo de balde, <pb/>Sin exigir ningún precio por ellos.",
        "<pb/>Nos convertiste en el oprobio de nuestros vecinos; <pb/>En escarnio y burla de cuantos nos rodean.",
        "<pb/>Nos pusiste como refrán entre las naciones; <pb/>Como objeto de burla en medio de los pueblos.",
        "<pb/>Cada día mi vergüenza está delante de mí, <pb/>Y la confusión ha cubierto mi rostro,",
        "<pb/>Por el grito del que me vitupera y me deshonra; <pb/>Por causa del enemigo y del vengativo.",
        "<pb/>Todo esto nos ha sobrevenido, pero no nos hemos olvidado de Ti, <pb/>Ni hemos sido infieles a tu pacto.",
        "<pb/>Nuestro corazón no se ha vuelto atrás, <pb/>Ni nuestros pasos se han desviado de tu senda,",
        "<pb/>Aun así, nos has quebrantado en sitio de chacales, <pb/>Y nos has cubierto con la sombra de la muerte.",
        "<pb/>Si nos hubiéramos olvidado del nombre de nuestro Elohim, <pb/>O alzado nuestras palmas a un dios extranjero,",
        "<pb/>¿Acaso Elohim no demandaría esto? <pb/>Porque Él conoce los secretos del corazón.",
        "<pb/>Pero por causa de Ti somos muertos cada día, <pb/>Somos contados como ovejas para el degüello.",
        "<pb/>¡Despierta, Adonai! <pb/>¿Por qué duermes? <pb/>Desvélate, no nos abandones para siempre.",
        "<pb/>¿Por qué escondes tu rostro, y te olvidas de la aflicción, <pb/>Y de la opresión nuestra?",
        "<pb/>Porque nuestra alma está agobiada hasta el polvo, <pb/>Y nuestro cuerpo postrado en la tierra.",
        "<pb/>¡Levántate, oh Ayuda nuestra, Y redímenos por tu misericordia!"
    ],
    [
        "<pb/>Al director del coro. Sobre lirios.<f> [1]</f> Maskil de los hijos de Coré. Canción de amor. <pb/>Rebosa mi corazón palabra buena, <pb/>Dirijo al Rey mi canto. <pb/>Mi lengua es como buril de diestro escriba:",
        "<pb/>Eres el más hermoso de los hijos de los hombres, <pb/>La gracia se derramó en tus labios, <pb/>Por tanto, Elohim te ha bendecido para siempre.",
        "<pb/>¡Cíñete tu espada sobre el muslo, oh Valiente, con gloria y majestad!",
        "<pb/>¡Cabalga en tu majestad, <pb/>Triunfa por causa de la verdad, la mansedumbre y la justicia, <pb/>Y tu diestra te guiará a hazañas terribles!<f> [2]</f>",
        "<pb/>Pueblos caerán debajo de Ti; <pb/>Tus saetas agudas penetrarán en el corazón de los enemigos del Rey.",
        "<pb/>¡Oh Elohim, tu trono es eterno y para siempre! <pb/>Cetro de equidad es el cetro de tu reino.",
        "<pb/>Has amado la justicia y aborrecido la impiedad, <pb/>Por eso te ungió Elohim, el Elohim tuyo, <pb/>Con óleo de alegría más que a tus compañeros.",
        "<pb/>Mirra, áloe y casia exhalan todos tus vestidos, <pb/>Desde los palacios de marfil te alegran instrumentos de cuerda;",
        "<pb/>Hijas de reyes están entre tus nobles. <pb/>A tu diestra está la novia,<f> [3]</f> con oro de Ofir.",
        "<pb/>Oye, hija, y mira, y aplica tu oído, <pb/>Olvida tu pueblo y la casa de tu padre,",
        "<pb/>Y deseará el Rey tu hermosura, <pb/>E inclínate a Él, <pb/>Porque Él es tu Señor.",
        "<pb/>Y las hijas de Tiro vendrán con ofrendas, <pb/>Los más ricos de los pueblos implorarán tu favor.",
        "<pb/>Toda gloriosa es la princesa en su aposento, <pb/>De brocado de oro es su vestido,",
        "<pb/>Con vestidos bordados será llevada ante el Rey, <pb/>Vírgenes irán en pos de ella, <pb/>Compañeras suyas que serán llevadas a Ti.",
        "<pb/>Serán conducidas con alegría y regocijo, <pb/>Y entrarán en el palacio del Rey.",
        "<pb/>En lugar de tus padres estarán tus hijos, <pb/>A quienes harás príncipes en toda la tierra.",
        "<pb/>Haré que la memoria de tu Nombre sea recordada en todas las generaciones, <pb/>Por lo cual los pueblos te alabarán eternamente y para siempre."
    ],
    [
        "<pb/>Al director del coro. De los hijos de Coré, en alamot.<f> [1]</f> Cántico. <pb/>Elohim es nuestro amparo y fortaleza, <pb/>Nuestro pronto auxilio en las tribulaciones.",
        "<pb/>Por tanto, no temeremos aunque la tierra sea removida, <pb/>Y los montes se derrumben en el corazón del mar;",
        "<pb/>Aunque bramen y se turben sus aguas, <pb/>Y tiemblen los montes a causa de su braveza. <pb/><e>Selah</e>",
        "<pb/>Hay un río cuyas corrientes alegran la ciudad de Elohim, <pb/>El santuario, la morada de Elyon.<f> [2]</f>",
        "<pb/>Elohim está en medio de ella, no será conmovida, <pb/>Elohim la ayudará al clarear la mañana.",
        "<pb/>Se conmocionan las naciones, <pb/>Tambaléanse los reinos, <pb/>Al dar su voz, se derrite la tierra.",
        "<pb/>YHVH Sebaot<f> [3]</f> está con nosotros, <pb/>Nuestro refugio es el Elohim de Jacob. <pb/><e>Selah</e>",
        "<pb/>Venid, contemplad las obras de YHVH, <pb/>Que puso asolamientos en la tierra,",
        "<pb/>Que hace cesar las guerras hasta los confines de la tierra, <pb/>Que quiebra el arco, que parte la lanza, <pb/>Y quema los carros en el fuego.",
        "<pb/>Estad quietos, y conoced que Yo soy Elohim, <pb/>Seré exaltado entre las naciones, <pb/>Seré enaltecido en la tierra.",
        "<pb/>YHVH Sebaot está con nosotros, <pb/>Nuestro refugio es el Elohim de Jacob. <pb/><e>Selah</e> <pb/>"
    ],
    [
        "<pb/>Al director del coro. Salmo de los hijos de Coré. <pb/>¡Batid palmas<f> [1]</f> pueblos todos! <pb/>¡Aclamad a Elohim con voz de júbilo!",
        "<pb/>Porque YHVH Elyon<f> [2]</f> es temible, <pb/>Rey grande sobre toda la tierra.",
        "<pb/>Él someterá los pueblos a nosotros, <pb/>Las naciones bajo nuestros pies,",
        "<pb/>Pues Él eligió nuestra heredad, <pb/>La hermosura de Jacob, al cual amó. <pb/><e>Selah</e>",
        "<pb/>Elohim asciende entre aclamaciones de júbilo, <pb/>YHVH asciende al son del shofar.",
        "<pb/>¡Cantad a Elohim, cantad! <pb/>¡Cantad a nuestro Rey, cantad!",
        "<pb/>Porque Elohim es el Rey de toda la tierra, <pb/>¡Cantad con entendimiento!",
        "<pb/>¡Elohim reina sobre las naciones! <pb/>¡Elohim se sienta en su santo trono!",
        "<pb/>Los príncipes de los pueblos se reúnen con el pueblo del Elohim de Abraham,",
        "<pb/>Porque de Elohim son los escudos de la tierra, <pb/>¡Él es exaltado en gran manera!"
    ],
    [
        "<pb/>Cántico. Salmo de los hijos de Coré. <pb/>¡Grande es YHVH, y digno de ser alabado en gran manera! <pb/>En la ciudad de nuestro Elohim, en su santo monte,",
        "<pb/>Hermosa elevación, gozo de toda la tierra; <pb/>Monte Sión, vórtice del Aquilón,<f> [1]</f> <pb/>Ciudad del gran Rey.",
        "<pb/>Elohim entre sus palacios, descuella como alta torre.",
        "<pb/>He aquí, los reyes de la tierra, <pb/>Se aliaron y avanzaron unidos;",
        "<pb/>Pero al verla así, quedaron abismados, <pb/>Se turbaron, <pb/>Huyeron aterrorizados.",
        "<pb/>Allí les sobrecogió un temblor, <pb/>Dolores como de parturienta.",
        "<pb/>Con el solano quebraste las naves de Tarsis.",
        "<pb/>Tal como lo oímos, lo hemos visto, <pb/>En la ciudad de YHVH Sebaot, la ciudad de nuestro Elohim, <pb/>Elohim la afirmará para siempre. <pb/><e>Selah</e>",
        "<pb/>Nos acordamos de tu misericordia, oh Elohim, <pb/>En medio de tu templo;",
        "<pb/>Como tu Nombre, oh Elohim, <pb/>Así tu loor llega hasta el extremo de la tierra, <pb/>Tu diestra está llena de justicia.",
        "<pb/>¡Alégrese el monte Sión! <pb/>¡Regocíjense las hijas de Judá a causa de tus juicios!",
        "<pb/>Rodead a Sión y andad alrededor de ella, <pb/>Contad sus torres,",
        "<pb/>Observad atentamente su antemuro, <pb/>Contemplad su ciudadela, <pb/>Para que lo contéis a la generación venidera.",
        "<pb/>Que así es Elohim, nuestro Elohim, eternamente y para siempre. <pb/>¡Él nos capitaneará más allá de la muerte!"
    ],
    [
        "<pb/>Al director del coro. Salmo de los hijos de Coré. <pb/>Oíd esto, pueblos todos; <pb/>Escuchad, habitantes del mundo,",
        "<pb/>Los de humilde condición, y los encumbrados,<f> [1]</f> <pb/>Ricos y pobres juntamente:",
        "<pb/>Mi boca hablará sabiduría,<f> [2]</f> <pb/>Y la meditación de mi corazón, inteligencia.",
        "<pb/>Inclinaré al proverbio mi oído, <pb/>Y con el arpa propondré mi enigma:",
        "<pb/>¿Por qué he de temer los días aciagos, <pb/>Cuando me rodee la perversidad de mis opresores,",
        "<pb/>Que confían en las riquezas, y se glorían en sus fortunas inmensas?",
        "<pb/>Ninguno de ellos podrá en modo alguno redimir al hermano, <pb/>Ni pagar a Elohim su rescate",
        "<pb/>(porque la redención de su alma es de tan alto precio, que no se logrará<f> [3]</f> jamás),",
        "<pb/>Para que viva eternamente, <pb/>Y jamás vea corrupción.",
        "<pb/>Porque verá que hasta los sabios mueren, <pb/>Lo mismo que perecen el ignorante y el necio, <pb/>Y dejan a otros sus riquezas.",
        "<pb/>Su íntima aspiración es que sus casas serán eternas; <pb/>Sus moradas, de generación en generación, <pb/>Y a sus tierras han puesto sus nombres.",
        "<pb/>Pero el hombre no permanecerá en honra; <pb/>Es semejante a las bestias que perecen.",
        "<pb/>Este camino suyo es necedad, <pb/>Con todo, sus seguidores se complacen en sus dichos. <pb/><e>Selah</e>",
        "<pb/>Destinados cual rebaño al Seol, <pb/>La Muerte será su pastor. <pb/>Descienden al sepulcro, <pb/>Su figura se desvanece, <pb/>Y el Seol es su morada.",
        "<pb/>Pero Elohim redimirá mi alma de la mano del Seol, <pb/>Porque me llevará consigo. <pb/><e>Selah</e>",
        "<pb/>No te perturbes cuando alguno se enriquece, <pb/>Cuando aumenta la gloria de su casa,",
        "<pb/>Porque nada llevará en su muerte, ni descenderá tras él su gloria.",
        "<pb/>Aunque su propia alma lo bendiga mientras vive, <pb/>Y sea alabado porque prospera,",
        "<pb/>Se irá a la generación de sus mayores, <pb/>Y no verá más la luz.",
        "<pb/>El hombre que vive con honores, y no entiende esto, <pb/>Es semejante a las bestias que perecen."
    ],
    [
        "<pb/>Salmo de Asaf. <pb/>Elohim, Elohim,<f> [1]</f> YHVH: Ha hablado y convocado a la tierra desde el levante hasta el poniente.",
        "<pb/>Desde Sión, perfección de hermosura, <pb/>Elohim resplandeció.",
        "<pb/>Nuestro Elohim viene, y no en silencio; <pb/>Un fuego devorador lo precede, <pb/>Y en derredor suyo ruge una gran tempestad.",
        "<pb/>Desde arriba convoca a los cielos y a la tierra, <pb/>Para juzgar a su pueblo:",
        "<pb/>¡Juntadme a mis santos! <pb/>Que sellaron pacto conmigo por medio del sacrificio.",
        "<pb/>Los cielos proclamarán su justicia, porque Elohim es el Juez. <pb/><e>Selah</e>",
        "<pb/>Oye, pueblo mío, y hablaré, <pb/>Testificaré contra ti, Israel. <pb/>Yo soy Elohim, el Elohim tuyo.",
        "<pb/>No te reprendo por tus sacrificios, <pb/>Ni por tus holocaustos, que están siempre delante de Mí.",
        "<pb/>No aceptaré becerros de tu casa, <pb/>Ni machos cabríos de tus apriscos.",
        "<pb/>Porque mía es toda bestia del bosque, <pb/>Y los ganados sobre mil colinas.",
        "<pb/>Conozco toda ave de los montes, <pb/>Y todo lo que se mueve en el campo me pertenece.",
        "<pb/>Si tuviera hambre, no te lo diría a ti, <pb/>Porque mía es la tierra y su plenitud.",
        "<pb/>¿Como Yo acaso carne de bueyes, o bebo sangre de machos cabríos?",
        "<pb/>¡Sacrifica a Elohim ofrenda de alabanza! <pb/>¡Cumple a Elyon tus votos!",
        "<pb/>Invócame entonces en el día de angustia, <pb/>Yo te libraré, y tú me honrarás.",
        "<pb/>Pero al malo dijo Elohim: <pb/>¿Quién eres tú para recitar mis preceptos, <pb/>Y tomar mi pacto en tu boca?",
        "<pb/>Tú, que aborreces la corrección, y das la espalda a mis palabras.",
        "<pb/>Que si ves a un ladrón, corres en su compañía, <pb/>Y con los adúlteros es tu parte.",
        "<pb/>Entregaste tu boca al mal, <pb/>Y tu lengua trama el engaño.",
        "<pb/>Te sientas,<f> [2]</f> y hablas contra tu hermano, <pb/>Y difamas al hijo de tu propia madre.",
        "<pb/>Estas cosas has hecho, <pb/>¿Y guardaré silencio? <pb/>¿Pensaste que Yo soy igual a ti? <pb/>Te reprenderé y expondré tus pecados ante tus propios ojos.",
        "<pb/>Entended bien esto, los que olvidáis a Eloah,<f> [3]</f> <pb/>No sea que os destroce y no haya quien os salve.",
        "<pb/>El que sacrifica acciones de gracias, ése me honrará, <pb/>Y al que ordena rectamente su camino, <pb/>Le mostraré la salvación de Elohim."
    ],
    [
        "<pb/>Al director del coro. Salmo de David, cuando el profeta Natán vino a él, después que se había llegado a Betsabé. <pb/>¡Oh Elohim, ten misericordia de mí conforme a tu misericordia, <pb/>Conforme a tu inmensa compasión, borra mis transgresiones!",
        "<pb/>¡Lávame más y más de mi maldad, y purifícame de mi pecado!",
        "<pb/>Porque yo reconozco mis transgresiones, <pb/>Y mi pecado está siempre delante de mí.",
        "<pb/>Contra Ti, contra Ti solo he pecado, <pb/>Y he hecho lo malo delante de tus ojos, <pb/>Para que seas reconocido justo en tus palabras, <pb/>Y reivindicado cuando sentencias.",
        "<pb/>He aquí, en maldad fui formado, <pb/>Y en pecado me concibió mi madre.",
        "<pb/>He aquí, Tú deseas la verdad en lo íntimo; <pb/>Por tanto, en lo secreto hazme conocer sabiduría.",
        "<pb/>¡Purifícame con hisopo<f> [1]</f> y seré limpio, <pb/>Lávame, y quedaré más blanco que la nieve!",
        "<pb/>¡Hazme oír gozo y alegría, y regocíjense los huesos que abatiste!",
        "<pb/>¡Aparta tu rostro de mis pecados, y borra todas mis iniquidades!",
        "<pb/>¡Oh Elohim, crea en mí un corazón limpio, <pb/>Y renueva un espíritu recto dentro de mí!",
        "<pb/>¡No me eches de tu presencia, <pb/>Ni quites de mí tu santo Espíritu!",
        "<pb/>¡Restitúyeme el gozo de tu salvación, <pb/>Y un espíritu noble me sustente!",
        "<pb/>Así enseñaré a los transgresores tus caminos, <pb/>Y los pecadores se convertirán a Ti.",
        "<pb/>¡Líbrame del delito de sangre,<f> [2]</f> <pb/>Oh Elohim, Elohim de mi salvación, <pb/>Y mi lengua cantará con gozo tu justicia!",
        "<pb/>Oh Adonai, abre mis labios, y mi boca proclamará tu alabanza.",
        "<pb/>Porque no quieres sacrificio, que yo daría, <pb/>Y si doy holocausto, no lo aceptas.",
        "<pb/>El sacrificio grato<f> [3]</f> a Elohim es el espíritu quebrantado. <pb/>Al corazón contrito y humillado no despreciarás Tú, oh Elohim.",
        "<pb/>Haz bien con tu benevolencia a Sión, <pb/>Edifica los muros de Jerusalén.",
        "<pb/>Entonces te agradarán los sacrificios de justicia, <pb/>Holocaustos y ofrendas enteramente quemadas; <pb/>Entonces se ofrecerán novillos sobre tu altar."
    ],
    [
        "<pb/>Al director del coro. Maskil de David, cuando Doeg edomita llegó y dio aviso a Saúl, diciéndole: David ha entrado en casa de Ahimelec. <pb/>¿Por qué te jactas del mal, oh poderoso? <pb/>¡La misericordia de Elohim es continua!",
        "<pb/>Tu lengua maquina destrucción, <pb/>Produce engaños, como una navaja afilada.",
        "<pb/>Has amado el mal más que el bien; <pb/>La mentira, más que el hablar justicia. <pb/><e>Selah</e>",
        "<pb/>Oh, lengua engañosa, <pb/>Has amado toda suerte de palabras perversas;",
        "<pb/>Por lo que Elohim te derrumbará para siempre, <pb/>Te arrastrará y te arrancará de tu morada, <pb/>Él te desarraigará de la tierra de los vivientes. <pb/><e>Selah</e>",
        "<pb/>Verán esto los justos y temerán, y se reirán de él, diciendo:",
        "<pb/>¡Ved al hombre que no puso a Elohim como su baluarte, <pb/>Sino que confió en sus muchas riquezas, <pb/>Y se hizo fuerte en su maldad!",
        "<pb/>Pero yo estaré como olivo frondoso en la Casa de Elohim, <pb/>Porque en la misericordia de Elohim confío eternamente y para siempre.",
        "<pb/>Te daré gracias eternamente porque has actuado, <pb/>Y pacientemente esperaré en tu Nombre, <pb/>Porque es bueno delante de tus santos."
    ],
    [
        "<pb/>Al director del coro. Sobre Majalat.<f> [2]</f> Maskil de David. <pb/>Dice el necio en su corazón: <pb/>No hay Elohim. <pb/>Se han corrompido, e hicieron abominable maldad, <pb/>No hay quien haga el bien.<f> [1]</f>",
        "<pb/>Elohim observa desde los cielos a los hijos del hombre, <pb/>Para ver si hay quien entienda, <pb/>Si hay quien busque a Elohim.",
        "<pb/>Todos ellos se apartaron, <pb/>A una se hicieron inútiles, <pb/>No hay quien haga lo bueno, <pb/>No hay ni siquiera uno.",
        "<pb/>¿Acaso los que hacen iniquidad no saben que devoran a mi pueblo como si comieran pan, <pb/>Y que a Elohim no invocan?",
        "<pb/>Allí, donde no había nada que temer, se sobresaltaron de terror, <pb/>Porque Elohim esparció los huesos del que puso asedio contra ti, <pb/>Los avergonzaste, porque Elohim los desechó.",
        "<pb/>¡Quién hiciera venir desde Sión la salvación a Israel! <pb/>Cuando Elohim haga volver del cautiverio a su pueblo, <pb/>¡Regocíjese Jacob y alégrese Israel!"
    ],
    [
        "<pb/>Al director del coro. Sobre Neguinot. Maskil de David, cuando llegaron los zifeos y anunciaron a Saúl: ¿Acaso no se esconde David entre nosotros? <pb/>Oh Elohim, sálvame por tu Nombre, y hazme justicia con tu poder.",
        "<pb/>Oh Elohim, escucha mi oración, <pb/>Presta oído a los dichos de mi boca.",
        "<pb/>Porque extraños se han levantado contra mí, <pb/>Y hombres violentos buscan mi vida, <pb/>No han puesto a Elohim delante de sí. <pb/><e>Selah</e>",
        "<pb/>He aquí Elohim es el que me ayuda, <pb/>Adonai está con los que sostienen mi alma.",
        "<pb/>¡Devuelve el mal a mis enemigos <pb/>Y córtalos en tu verdad!",
        "<pb/>Con ofrenda voluntaria te ofreceré sacrificios, <pb/>¡Oh YHVH, daré gracias a tu Nombre, porque es bueno,",
        "<pb/>Porque me ha librado de toda angustia <pb/>Y mi ojo ha visto por encima<f> [1]</f> de mis enemigos!"
    ],
    [
        "<pb/>Al director del coro. Sobre Neguinot. Maskil de David. <pb/>Escucha, oh Elohim, mi oración y no te escondas de mi súplica.",
        "<pb/>Atiéndeme y respóndeme; <pb/>Me lamento en mi meditación y estoy conturbado,",
        "<pb/>A causa de la voz del enemigo, <pb/>Por la opresión del malvado, <pb/>Porque sobre mí han vertido iniquidad <pb/>Y me persiguen con furia.",
        "<pb/>Mi corazón se retuerce dentro de mí <pb/>Y sobre mí han caído los terrores de la Muerte.",
        "<pb/>Me han sobrevenido temores y temblores, <pb/>El horror me está abrumando,",
        "<pb/>Y digo: ¡Quién me diera alas como de paloma! <pb/>Volaría yo, y descansaría;",
        "<pb/>Ciertamente huiría lejos, moraría en el desierto. <pb/><e>Selah</e>",
        "<pb/>Me apresuraría a buscar refugio, <pb/>Del turbión y la tormenta.",
        "<pb/>¡Destruye, oh Adonai, y confunde sus lenguas! <pb/>Porque vi injusticia y violencia en la ciudad:",
        "<pb/>Día y noche rondan sobre sus muros, <pb/>Injusticia, conflicto e iniquidad en medio de ella,",
        "<pb/>Y no se aparta de su plaza la insidia y la traición.",
        "<pb/>Porque no es un enemigo el que me agravia, pues lo resistiría, <pb/>Ni se alzó contra mí el que me aborrecía,<f> [1]</f> <pb/>Pues me habría protegido de él;",
        "<pb/>Sino tú, un hombre igual a mí, <pb/>Compañero mío, mi íntimo amigo,<f> [2]</f>",
        "<pb/>Que juntos teníamos dulce comunión, <pb/>Y amistosamente andábamos en la Casa de Elohim.",
        "<pb/>¡Sorpréndalos la Muerte y desciendan vivos al Seol! <pb/>Porque el mal está en sus moradas, instalado en medio de ellos.",
        "<pb/>En cuanto a mí, clamaré a Elohim, <pb/>Y YHVH me salvará.",
        "<pb/>Tarde, mañana y mediodía<f> [3]</f> me lamentaré y gemiré, <pb/>Y Él oirá mi voz,",
        "<pb/>Y en paz redimirá mi alma del ataque contra mí; <pb/>Aunque haya muchos contra mí,<f> [4]</f>",
        "<pb/>DIOS oirá y los humillará, <pb/>Él, que reina desde antiguo. <pb/><e>Selah</e> <pb/>Porque ellos no cambian, ni temen a Elohim.",
        "<pb/>Alzó sus manos contra quienes estaban en paz con él; <pb/>Violó su pacto.",
        "<pb/>Su boca fue blanda, más que la mantequilla, <pb/>Pero en su corazón había guerra; <pb/>Sus palabras, más suaves que el aceite, eran puñales.",
        "<pb/>Echa sobre YHVH tu carga, y Él te sustentará, <pb/>No para siempre dejará caído al justo.",
        "<pb/>Pero a hombres sanguinarios y traidores, <pb/>Tú, Elohim, los harás bajar a la fosa de corrupción, <pb/>Y no llegarán a la mitad de sus días. <pb/>Pero yo he confiado en Ti."
    ],
    [
        "<pb/>Al director del coro. Sobre la paloma silenciosa<f> [1]</f> en parajes muy lejanos. Mictam de David, cuando los filisteos lo capturaron en Gat. <pb/>¡Oh Elohim, ten misericordia de mí! <pb/>Porque el hombre me devoraría; <pb/>Me ataca y me acosa sin tregua.",
        "<pb/>Mis enemigos me pisotean todo el día, <pb/>Muchos son los que combaten con soberbia contra mí.",
        "<pb/>El día en que temo, yo confío en Ti;",
        "<pb/>En Elohim, cuya Palabra alabo, <pb/>En Elohim he confiado, no temeré. <pb/>¿Qué puede hacerme el hombre?<f> [2]</f>",
        "<pb/>Todo el día pervierten mis palabras, <pb/>Todos sus pensamientos son contra mí para mal.",
        "<pb/>Se reúnen, acechan, observan mis pasos, <pb/>Esperan atrapar mi alma.",
        "<pb/>¿Escaparán por su iniquidad? <pb/>¡Oh Elohim, derriba a los pueblos en tu furor!",
        "<pb/>Tú has contado mi deambular, <pb/>Pon mis lágrimas en tu redoma. <pb/>¿No están ellas en tu rollo?",
        "<pb/>El día en que yo te invoque, retrocederán mis enemigos. <pb/>Esto sé: ¡Elohim está por mí!",
        "<pb/>En Elohim, cuya Palabra alabo, en YHVH, cuya Palabra alabo,",
        "<pb/>En Elohim he confiado, no temeré. <pb/>¿Qué puede hacerme el hombre?",
        "<pb/>Oh Elohim, sobre mí están los votos que te hice, <pb/>Te pagaré sacrificios de acción de gracias.",
        "<pb/>Porque has librado mi alma de la muerte, <pb/>Y mis pies de la caída, <pb/>Para que ande delante de Elohim en la luz de la vida."
    ],
    [
        "<pb/>Al director del coro. Sobre Al-Tashjet.<f> [1]</f> Mictam de David, en la cueva, cuando huía de Saúl. <pb/>¡Ten misericordia de mí, oh Elohim! <pb/>Ten misericordia de mí, <pb/>Porque en Ti ha confiado mi alma, y a la sombra de tus alas me refugio hasta que pase la calamidad.",
        "<pb/>Clamaré a Elohim Elyon,<f> [2]</f> al DIOS que me favorece.",
        "<pb/>Él enviará desde los cielos <pb/>Y me librará de la infamia del que me acosa. <pb/><e>Selah</e> <pb/>¡Elohim enviará su misericordia y su verdad!",
        "<pb/>Mi alma está en medio de leones, <pb/>Estoy echado entre hijos de hombres que vomitan fuego, <pb/>Sus dientes son lanzas y saetas, <pb/>Y su lengua espada aguda.",
        "<pb/>¡Exaltado seas sobre los cielos, oh Elohim! <pb/>¡Tu gloria sea sobre toda la tierra!",
        "<pb/>Tendieron una red ante mis pasos, <pb/>Y mi alma fue oprimida, <pb/>Cavaron un hoyo delante mío, pero ellos mismos han caído en él. <pb/><e>Selah</e>",
        "<pb/>Pronto está mi corazón, oh Elohim, mi corazón está dispuesto, <pb/>Cantaré y entonaré salmos.",
        "<pb/>¡Despierta, gloria mía!<f> [3]</f> <pb/>¡Despertad, salterio y arpa! <pb/>Que yo despertaré al alba.",
        "<pb/>Te alabaré entre los pueblos, oh Adonai, <pb/>Te entonaré salmos entre las naciones.",
        "<pb/>Porque grande hasta los cielos es tu misericordia, <pb/>Y hasta las nubes tu verdad.",
        "<pb/>¡Exaltado seas sobre los cielos, oh Elohim! <pb/>¡Tu gloria sea sobre toda la tierra!"
    ],
    [
        "<pb/>Al director del coro. Sobre Al-Tashjet.<f> [1]</f> Mictam de David. <pb/>¿Pronunciáis en verdad justicia? <pb/>¿Juzgáis rectamente, hijos del hombre?",
        "<pb/>Antes, cometéis crímenes a conciencia en la tierra, <pb/>Y vuestras manos sopesan<f> [2]</f> violencia.",
        "<pb/>Los malvados se extravían desde la matriz, <pb/>Desde el vientre se pervierten los que hablan mentira.",
        "<pb/>Llevan veneno como veneno de serpiente, <pb/>De víbora sorda que cierra el oído,",
        "<pb/>Para no oír la voz de los que encantan, <pb/>Del más experto en encantamientos.",
        "<pb/>¡Oh Elohim, rompe sus dientes en su boca! <pb/>¡Oh YHVH, quiebra los colmillos de los leones!",
        "<pb/>¡Escúrranse como aguas que se pierden! <pb/>Al disparar sus saetas, ¡queden estas despuntadas!",
        "<pb/>Sean como el caracol, que se deslíe al arrastrarse; <pb/>Como aborto, que no llega a ver el sol.",
        "<pb/>Antes que vuestras ollas<f> [3]</f> sientan el fuego de los espinos, <pb/>Así vivos, así airados, los barrerá el torbellino.",
        "<pb/>El justo se alegrará cuando vea la venganza <pb/>Y lave sus pies en la sangre del impío.",
        "<pb/>Entonces dirá el hombre: <pb/>¡En verdad hay galardón para el justo! <pb/>¡En verdad hay un Elohim que juzga en la tierra!"
    ],
    [
        "<pb/>Al director del coro. Sobre Al-Tashjet. Mictam de David, cuando Saúl envió a vigilar la casa para hacer que muriera. <pb/>¡Oh Elohim mío, líbrame de mis enemigos! <pb/>Ponme en lo alto, lejos de los que se levantan contra mí.",
        "<pb/>Líbrame de los que hacen iniquidad <pb/>Y sálvame de hombres sanguinarios.",
        "<pb/>Porque he aquí han puesto emboscada a mi vida, <pb/>Hombres fieros se conjuran contra mí, <pb/>No por transgresión o por pecado mío, ¡oh YHVH!",
        "<pb/>Sin culpa mía corren y se aprestan. <pb/>Despierta, ven a mi encuentro, y mira,",
        "<pb/>Tú, YHVH Elohim Sebaot, <pb/>Elohim de Israel: <pb/>¡Despierta para castigar a todos los gentiles! <pb/>No tengas compasión de ningún inicuo traidor. <pb/><e>Selah</e>",
        "<pb/>Vuelven al anochecer, <pb/>Aullando como perros, rondan la ciudad.",
        "<pb/>He aquí, se jactan con su boca, <pb/>Y en sus labios hay puñales, y dicen: <pb/>¿Quién nos oye?",
        "<pb/>Oh YHVH, Tú te reirás de ellos, te burlarás de todos los gentiles.",
        "<pb/>¡Oh Fuerza mía, en Ti espero! <pb/>¡Elohim es mi baluarte!",
        "<pb/>Mi Elohim, con su clemencia, acudirá a mi encuentro, <pb/>Elohim hará que impasible vea a mis adversarios.",
        "<pb/>¡No los mates, no sea que mi pueblo olvide! <pb/>¡Dispérsalos con tu poder y humíllalos, <pb/>Oh Adonai, escudo nuestro!",
        "<pb/>El pecado de su boca es la palabra de sus labios, <pb/>Sean pues apresados en su soberbia, <pb/>Por las mentiras y maldiciones que han proferido.",
        "<pb/>¡Acábalos en indignación, acábalos para que no sean más, <pb/>Y sépase hasta los confines de la tierra que Elohim gobierna en Jacob! <pb/><e>Selah</e>",
        "<pb/>¡Vuelvan al anochecer y aúllen como perros rondando la ciudad!",
        "<pb/>¡Vaguen buscando qué comer y en toda la noche no se sacien y gruñan!",
        "<pb/>Pero yo cantaré de tu poder, <pb/>Aclamaré de mañana tu misericordia, <pb/>Porque fuiste mi alto refugio y amparo en el día de mi angustia.",
        "<pb/>¡Oh fuerza mía, te cantaré salmos! <pb/>Porque Tú, oh Elohim, eres mi alto refugio, <pb/>Y el Elohim de mi misericordia."
    ],
    [
        "<pb/>Al director del coro. Al shoshan edot.<f> [1]</f> Mictam de David, para enseñar, cuando combatió contra Aram Najaraim y contra Aram-Soba, y volvió Joab e hirió a doce mil edomitas en el Valle de la Sal. <pb/>¡Oh Elohim! Tú nos has rechazado, <pb/>Airado, nos quebrantaste. <pb/>¡Vuélvete a nosotros!",
        "<pb/>Has hecho temblar el país, lo resquebrajaste. <pb/>¡Repara sus grietas, porque se desmorona!",
        "<pb/>Duras cosas has hecho ver a tu pueblo, <pb/>Nos has dado a beber el vino del aturdimiento.",
        "<pb/>Pero a tus fieles has dado un estandarte, <pb/>Para que sea desplegado por causa de la verdad, <pb/><e>Selah</e>",
        "<pb/>Para que sean librados tus amados, <pb/>¡Haz que tu diestra nos salve, y respóndenos!<f> [2]</f>",
        "<pb/>Elohim respondió desde su santuario: ¡Yo me alegraré! <pb/>Repartiré a Siquem, y mediré el Valle de Sucot!",
        "<pb/>Mío es Galaad y mío es Manasés, <pb/>Efraín es el yelmo de mi cabeza, <pb/>Y Judá cetro de mi justicia;",
        "<pb/>Moab, vasija para lavarme; <pb/>Sobre Edom echaré mi calzado, <pb/>Y sobre Filistea lanzaré mi grito de victoria.",
        "<pb/>¿Quién me conducirá a la ciudad fortificada? <pb/>¿Quién me guiará hasta Edom?",
        "<pb/>¿No serás Tú, oh Elohim, que nos habías rechazado? <pb/>Oh Elohim ¿no saldrás más con nuestros ejércitos?",
        "<pb/>¡Socórrenos contra el adversario, <pb/>Porque vana es la ayuda del hombre!",
        "<pb/>¡Con Elohim haremos proezas! <pb/>Él hollará a nuestros enemigos."
    ],
    [
        "<pb/>Al director del coro. Sobre Neguinot. Salmo de David. <pb/>¡Oh Elohim, oye mi clamor y atiende mi oración!",
        "<pb/>Cuando mi corazón desmaya, clamo a Ti desde el extremo de la tierra: <pb/>¡Llévame a la Roca que es más alta que yo!",
        "<pb/>Porque Tú has sido mi refugio, <pb/>Torre fuerte frente al enemigo.",
        "<pb/>¡Oh, que yo pueda morar en tu tienda para siempre, <pb/>Refugiado al amparo de tus alas! <pb/><e>Selah</e>",
        "<pb/>Porque Tú, Elohim, has oído mis votos, <pb/>Has dado heredad a los que temen tu Nombre.",
        "<pb/>Añadirás días a los días del rey, <pb/>Sus años serán como generaciones.",
        "<pb/>Se sentará para siempre delante de Elohim, <pb/>Concede piedad y verdad, para que lo guarden.",
        "<pb/>Así cantaré salmos a tu Nombre para siempre, <pb/>Cumpliendo mis votos día tras día."
    ],
    [
        "<pb/>Al director del coro, para Jedutún. Salmo de David. <pb/>¡Sólo<f> [1]</f> en Elohim se aquieta mi alma! <pb/>¡De Él procede mi salvación!",
        "<pb/>Sólo Él es mi Roca y mi salvación, <pb/>Mi alto refugio; <pb/>No resbalaré mucho.",
        "<pb/>¿Hasta cuándo arremeteréis todos juntos contra un hombre, <pb/>Para derribarlo como pared desplomada o tapia ruinosa?",
        "<pb/>Sólo consultan para derribarlo de su eminencia <pb/>Se deleitan en la mentira; <pb/>Bendicen con su boca, pero maldicen en su corazón. <pb/><e>Selah</e>",
        "<pb/>Sólo en Elohim aquiétate alma mía, <pb/>Porque de Él procede mi esperanza.",
        "<pb/>Sólo Él es mi Roca y mi salvación, <pb/>Mi alto refugio: no seré sacudido.",
        "<pb/>En Elohim está mi salvación y mi gloria, <pb/>La Roca de mi fortaleza, mi refugio, está en Elohim.",
        "<pb/>Oh pueblo, confiad en Él en todo tiempo, <pb/>Derramad vuestro corazón ante Él, <pb/>Elohim es nuestro refugio. <pb/><e>Selah</e>",
        "<pb/>Sólo vanidad son los del vulgo, <pb/>Mentira son los nobles. <pb/>Puestos en balanza, suben, <pb/>Pero serán más livianos que un soplo.",
        "<pb/>No confiéis en la opresión, <pb/>Ni en el dolo pongáis vuestra esperanza, <pb/>Aunque aumenten las riquezas, no pongáis el corazón en ellas.",
        "<pb/>Una vez habló Elohim, <pb/>Dos veces he oído esto: <pb/>Que la fortaleza está con Elohim.",
        "<pb/>En Ti, Adonai, hay misericordia, <pb/>Tú pagas a cada uno conforme a su obra."
    ],
    [
        "<pb/>Salmo de David, cuando estaba en el desierto de Judá. <pb/>¡Oh Elohim, Tú eres mi DIOS! <pb/>Te buscaré ansiosamente; <pb/>Mi alma tiene sed de Ti, <pb/>Mi carne desfallece por Ti, <pb/>En tierra seca y yerma, donde no hay agua.",
        "<pb/>Así te he buscado en el santuario, para ver tu poder y tu gloria,",
        "<pb/>Porque tu misericordia es mejor que la vida. <pb/>Mis labios te alabarán,",
        "<pb/>Te bendeciré mientras viva, <pb/>En tu Nombre alzaré mis palmas.",
        "<pb/>Como con médula y grosura será saciada mi alma, <pb/>Y mi boca te alabará con labios de júbilo,",
        "<pb/>Cuando en mi lecho me acuerde de Ti, <pb/>Cuando te susurre en las vigilias de la noche.",
        "<pb/>Porque Tú has sido mi socorro, <pb/>Así en la sombra de tus alas canto jubiloso;",
        "<pb/>Mi alma está apegada a Ti y te sigue, <pb/>Tu diestra me sostiene con vigor.",
        "<pb/>Pero los que buscan mi alma para destrucción, <pb/>Bajarán a las partes más profundas de la tierra.",
        "<pb/>Serán entregados al poder de la espada, <pb/>Y vendrán a ser presa de chacales.",
        "<pb/>Pero el rey se regocijará en Elohim, <pb/>Y cualquiera que jura por Él será alabado, <pb/>Porque la boca de los que hablan mentiras serán tapadas."
    ],
    [
        "<pb/>Al director del coro. Salmo de David. <pb/>Oh Elohim, escucha la voz de mi queja; <pb/>Preserva mi vida del terror del enemigo.",
        "<pb/>Ocúltame de la conjura de los perversos, <pb/>Del tumulto de los que obran iniquidad,",
        "<pb/>Que afilan la lengua como espada, <pb/>Y la emplean como saeta envenenada,",
        "<pb/>Para dispararla en oculto al inocente, <pb/>Disparan presto sus saetas, sin temor alguno.",
        "<pb/>Se animan entre sí en sus malas obras; <pb/>Planean en secreto tender trampas, y dicen: <pb/>¿Quién las verá?",
        "<pb/>Traman cosas perversas, diciendo: <pb/>¡Hemos completado un plan bien concebido! <pb/>Y el íntimo pensamiento de cada uno de ellos, <pb/>Se corrompe en lo recóndito de su corazón.",
        "<pb/>Pero Elohim les dispara una saeta: <pb/>De pronto, ya están malheridos;",
        "<pb/>Los hace tropezar su lengua; <pb/>Los que asisten se espantarán,",
        "<pb/>Y temerán todos los hombres, <pb/>Entonces proclamarán la obra de Elohim, <pb/>Y entenderán sus hechos.",
        "<pb/>El justo se alegrará en YHVH, y se refugiará en Él, <pb/>Y todos los rectos de corazón se gloriarán."
    ],
    [
        "<pb/>Al director del coro. Salmo. Cántico de David. <pb/>¡Oh Elohim, aún te aguarda la alabanza en Sión! <pb/>A Ti se pagarán los votos.",
        "<pb/>Oh, Tú, que escuchas la oración: <pb/>A Ti vendrá toda carne.<f> [1]</f>",
        "<pb/>La suma<f> [2]</f> de mis iniquidades es demasiado pesada para mí, <pb/>Pero Tú mismo harás expiación por nuestras transgresiones.",
        "<pb/>¡Cuán bienaventurado es aquél a quien Tú escoges, <pb/>Y haces que se acerque a Ti para que more en tus atrios! <pb/>Seremos saciados del bien de tu Casa, de tu santo templo.",
        "<pb/>¡Nos responderás con terribles proezas de justicia, <pb/>Oh Elohim de nuestra salvación! <pb/>¡Esperanza de todos los confines de la tierra, <pb/>Y de las más lejanas islas del mar!",
        "<pb/>Tú, el que afirma las montañas con su fortaleza, <pb/>Ceñido de valentía;",
        "<pb/>El que sosiega el estruendo de los mares, <pb/>El estruendo de sus olas, <pb/>Y el alboroto de las naciones.",
        "<pb/>Por eso los que habitan en los últimos confines temen delante de tus portentos. <pb/>¡Tú haces alegrar las puertas de la aurora y la entrada del ocaso!",
        "<pb/>Visitas la tierra, y la riegas abundantemente, <pb/>La colmas de tus riquezas <pb/>Con el torrente de Elohim lleno de aguas, <pb/>Preparas sus trigales cuando la has aparejado.",
        "<pb/>Inundas sus surcos; <pb/>Haces descender el agua en sus canales; <pb/>Igualas los terrones; con la llovizna los vuelves esponjosos, <pb/>Y bendices sus brotes.",
        "<pb/>Coronas el año con tus bondades, <pb/>Y tus sendas destilan abundancia.",
        "<pb/>El desierto se viste de hierba, <pb/>Y los collados resplandecen de alegría.",
        "<pb/>Los prados se adornan de rebaños, <pb/>Los valles se cubren de grano, dan voces de júbilo, y cantan."
    ],
    [
        "<pb/>Al director del coro. Cántico. Salmo. <pb/>¡Aclamad a Elohim, tierra toda!",
        "<pb/>Salmodiad la gloria de su Nombre; <pb/>Dadle gloria con la alabanza.",
        "<pb/>Decid a Elohim: <pb/>¡Cuán admirables son tus obras! <pb/>Por la grandeza de tu poder, se someterán a Ti tus enemigos.",
        "<pb/>¡Toda la tierra se postrará ante Ti y te cantarán alabanzas! <pb/>¡Cantarán salmos a tu Nombre! <pb/><e>Selah</e>",
        "<pb/>Venid, contemplad las obras de Elohim, <pb/>Terrible en sus acciones para con los hijos del hombre.",
        "<pb/>Convirtió el mar en tierra seca, <pb/>Por el río pasaron a pie, <pb/>¡Regocijémonos allí en Él!",
        "<pb/>Él señorea con su poder para siempre, <pb/>Sus ojos atalayan sobre las naciones: <pb/>No se enaltezcan los rebeldes. <pb/><e>Selah</e>",
        "<pb/>Bendecid, pueblos, a nuestro Elohim, <pb/>Y haced oír la voz de su alabanza.",
        "<pb/>Él dio vida a nuestra alma, <pb/>Y no permite que nuestro pie resbale.",
        "<pb/>Tú nos probaste, oh Elohim, <pb/>Nos acrisolaste como se acrisola la plata.",
        "<pb/>Nos metiste en la red, <pb/>Echaste sobre nuestros lomos una carga muy pesada.",
        "<pb/>Hiciste cabalgar hombres sobre nuestras cabezas, <pb/>Pasamos por el fuego y por las aguas, <pb/>Pero luego nos sacaste a la abundancia.",
        "<pb/>Entraré en tu Casa con holocaustos, <pb/>Te pagaré mis votos,",
        "<pb/>Los que pronunciaron mis labios, <pb/>Los que habló mi boca cuando estaba angustiado.",
        "<pb/>Te ofreceré holocaustos engordados, <pb/>Con sahumerio de carneros, <pb/>Sacrificaré bueyes y machos cabríos. <pb/><e>Selah</e>",
        "<pb/>Venid, oíd, todos los que teméis a Elohim, <pb/>Y relataré lo que ha hecho a mi alma.",
        "<pb/>A Él clamé con mi boca, <pb/>Y fue exaltado con mi lengua.",
        "<pb/>Si en mi corazón hubiera yo mirado la iniquidad, <pb/>Adonai no me habría escuchado.",
        "<pb/>Pero ciertamente me escuchó Elohim, <pb/>Y atendió a la voz de mi súplica.",
        "<pb/>¡Bendito sea Elohim, que no desechó mi oración, <pb/>Ni apartó de mí su misericordia!"
    ],
    [
        "<pb/>Al director del coro. En Neguinot. Salmo. Cántico. <pb/>Elohim tenga misericordia de nosotros y nos bendiga, <pb/>Haga resplandecer su rostro sobre nosotros, <pb/><e>Selah</e>",
        "<pb/>Para que tu camino sea conocido en la tierra, <pb/>Y tu salvación entre todas las naciones.",
        "<pb/>¡Alábente los pueblos, oh Elohim! <pb/>¡Alábente los pueblos, todos ellos!",
        "<pb/>¡Regocíjense y canten con júbilo las naciones! <pb/>¡Porque Tú juzgarás a los pueblos con equidad, <pb/>Y guiarás a las naciones de la tierra. <pb/><e>Selah</e>",
        "<pb/>¡Alábente los pueblos, oh Elohim! <pb/>¡Alábente los pueblos, todos ellos!",
        "<pb/>La tierra ha dado su fruto, <pb/>Elohim, nuestro Elohim, nos bendecirá;",
        "<pb/>¡Bendíganos Elohim, y témanlo todos los confines de la tierra!"
    ],
    [
        "<pb/>Al director del coro. Salmo de David. Cántico. <pb/>¡Levántese Elohim y sean esparcidos sus enemigos! <pb/>¡Huyan de su presencia quienes lo aborrecen!<f> [1]</f>",
        "<pb/>¡Disípense como se disipa el humo! <pb/>Como la cera se derrite ante el fuego, <pb/>Así perezcan los malvados ante la presencia de Elohim.",
        "<pb/>Pero regocíjense los justos, y sean exaltados ante Elohim, <pb/>¡Sí, salten de alegría!",
        "<pb/>Cantad a Elohim, <pb/>Cantad salmos a su Nombre. <pb/>Preparad camino al que cabalga las nubes.<f> [2]</f> ¡YH es su Nombre! <pb/>¡Regocijaos en su presencia!",
        "<pb/>Padre de huérfanos y protector de viudas, <pb/>Es Elohim en la morada de su santuario.",
        "<pb/>Elohim, que hace habitar en familia a los desamparados, <pb/>Que saca los cautivos a prosperidad, <pb/>Y los rebeldes quedan solos en la tierra seca.",
        "<pb/>Oh Elohim, cuando salías al frente de tu pueblo, <pb/>Cuando avanzabas por el desierto, <pb/><e>Selah</e>",
        "<pb/>La tierra tembló y los cielos diluviaron ante el Elohim del Sinai, <pb/>Ante la presencia de Elohim, el Elohim de Israel.",
        "<pb/>Una lluvia generosa derramaste, oh Elohim; <pb/>Tú reanimaste tu heredad exhausta,",
        "<pb/>Los de tu grey han habitado en ella, <pb/>En tu bondad, oh Elohim, has provisto al pobre.",
        "<pb/>Adonai daba palabra, <pb/>Y una multitud anuncia la noticia",
        "<pb/>Reyes y ejércitos huyen precipitadamente, <pb/>Y la que se queda en casa reparte despojos.",
        "<pb/>Mientras dormís entre los apriscos, <pb/>Las alas de la paloma se cubren de plata <pb/>Y el oro refulge en sus plumas.",
        "<pb/>Cuando El-Shadday desbarataba a los reyes, <pb/>Hizo caer nieve en Har-Tsalmón.<f> [3]</f>",
        "<pb/>Monte de Elohim es el monte de Basán; <pb/>Monte alto el de Basán.",
        "<pb/>¿Por qué, oh montes altos, miráis con envidia, <pb/>Al monte que Elohim escogió para su morada? <pb/>Ciertamente YHVH habitará en él para siempre.",
        "<pb/>Los carros de Elohim son miríadas, y millares de millares, <pb/>Adonai avanza entre ellos desde el Sinai al santuario.",
        "<pb/>Subiste a lo alto, cautivaste la cautividad, <pb/>Tomaste dones y los diste a los hombres, incluso a los rebeldes, <pb/>Para habitar entre ellos, <pb/>¡Oh YH Elohim!",
        "<pb/>¡Bendito sea Adonai! <pb/>¡Día tras día lleva nuestra carga el DIOS de nuestra salvación <pb/><e>Selah</e>",
        "<pb/>Ha-El es para nosotros DIOS Salvador, <pb/>De YHVH Adonai es el librar de la muerte.",
        "<pb/>Ciertamente Elohim herirá la cabeza de sus enemigos, <pb/>La testa cabelluda del que ufano se pasea entre sus pecados.",
        "<pb/>Adonai ha dicho: De Basán los haré volver, <pb/>Los haré volver de las honduras del mar,",
        "<pb/>Para que tu pie los aplaste en sangre, <pb/>Y la lengua de tus perros tenga la porción de tus enemigos.",
        "<pb/>¡Aparece tu cortejo, oh Elohim! <pb/>El cortejo de mi DIOS y Rey hacia el santuario.",
        "<pb/>Los cantores van delante, y los músicos detrás, <pb/>En medio de doncellas que tocan panderetas.",
        "<pb/>¡Bendecid a Elohim en las congregaciones, <pb/>A YHVH, los que sois de la estirpe de Israel!",
        "<pb/>Allí acaudilla Benjamín, el más pequeño, <pb/>A los príncipes de Judá con su multitud; <pb/>A los príncipes de Zabulón, <pb/>A los príncipes de Neftalí.",
        "<pb/>Elohim ha ordenado tu fuerza. <pb/>¡Confirma, oh Elohim, lo que has hecho por nosotros!",
        "<pb/>A causa de tu templo en Jerusalén, los reyes te traerán tributo.",
        "<pb/>Reprende las bestias de las cañadas, <pb/>La manada de toros, con los becerros de los pueblos, <pb/>Que pisotean las piezas de plata. <pb/>¡Esparce a las naciones que se complacen en la guerra!",
        "<pb/>Príncipes vendrán de Egipto, <pb/>Etiopía se apresurará a extender sus manos a Elohim.",
        "<pb/>¡Oh reinos de la tierra, cantad a Elohim, <pb/>Cantad salmos a Adonai! <pb/><e>Selah</e>",
        "<pb/>Al que cabalga sobre los cielos de los cielos, <pb/>Que son desde la antigüedad, <pb/>¡Mirad! Él emite su voz, su poderosa voz.",
        "<pb/>¡Reconoced el poder de Elohim! <pb/>¡Sea sobre Israel su magnificencia, <pb/>Y su poder en los cielos!",
        "<pb/>¡Oh Elohim, Tú eres formidable desde tus Santuarios! <pb/>El DIOS de Israel es quien da vigor y poder a su pueblo. <pb/>¡Bendito sea Elohim!"
    ],
    [
        "<pb/>Al director del coro. Sobre lirios. De David. <pb/>Sálvame Elohim, porque las aguas han entrado hasta el alma.<f> [1]</f>",
        "<pb/>Estoy hundido en el cieno profundo, <pb/>Y no hallo donde asentar el pie; <pb/>He entrado en aguas profundas, <pb/>Y la corriente me ha anegado.",
        "<pb/>Estoy cansado de llamar, <pb/>Mi garganta ha enronquecido, <pb/>Mis ojos desfallecen esperando a mi Elohim.",
        "<pb/>Más que los cabellos de mi cabeza son los que sin causa me aborrecieron. <pb/>Los que intentan destruirme son fuertes, <pb/>Se han hecho mis enemigos sin tener por qué, <pb/>Y ahora tengo que pagar lo que no robé.",
        "<pb/>Oh Elohim, Tú conoces mi insensatez, <pb/>Y mis pecados no te son ocultos.",
        "<pb/>No sean avergonzados por mi causa los que en Ti esperan, <pb/>Oh Adonai YHVH Sebaot, <pb/>No sean confundidos por mi causa los que te buscan, oh Elohim de Israel.",
        "<pb/>Porque por tu causa he sufrido afrenta, <pb/>Y la confusión ha cubierto mi rostro.",
        "<pb/>He venido a ser extraño para mis hermanos, <pb/>Y extranjero para los hijos de mi madre.",
        "<pb/>Porque el celo de tu Casa me consume, <pb/>Y los vituperios de los que te vituperaban cayeron sobre mí.",
        "<pb/>Lloré afligiendo con ayuno mi alma, <pb/>Y esto me ha sido por afrenta.",
        "<pb/>Puse además cilicio por vestido, <pb/>Y vine a serles por proverbio.",
        "<pb/>Los que se sientan a la puerta murmuran de mí, <pb/>Y he venido a ser copla de borrachos.<f> [2]</f>",
        "<pb/>Pero yo elevo mi oración a Ti, oh YHVH, <pb/>En el tiempo de tu buena voluntad; <pb/>Oh Elohim, por la abundancia de tu misericordia, <pb/>Respóndeme con la verdad de tu salvación.",
        "<pb/>Sácame del lodo, y no dejes que me hunda; <pb/>Sea yo libertado de los que me aborrecen, <pb/>Y de las profundidades de las aguas.",
        "<pb/>No me anegue la corriente de las aguas, <pb/>Ni me trague el abismo, <pb/>Ni la fosa cierre sobre mí su boca.",
        "<pb/>Respóndeme, oh YHVH, porque tu misericordia es benigna, <pb/>Vuélvete a mí conforme a la multitud de tus misericordias.",
        "<pb/>No escondas tu rostro de tu esclavo, <pb/>Porque estoy en angustia, <pb/>Apresúrate a responderme.",
        "<pb/>¡Acércate a mi alma y redímela! <pb/>¡Rescátame por causa de mis enemigos!",
        "<pb/>Tú conoces mi afrenta, mi confusión y mi oprobio, <pb/>Delante de Ti están todos mis adversarios.",
        "<pb/>El oprobio ha quebrantado mi corazón, y estoy acongojado, <pb/>Esperé compasión, y no la hubo, <pb/>Y consoladores, pero ninguno hallé.",
        "<pb/>Me pusieron además hiel por comida, <pb/>Y en mi sed me dieron a beber vinagre.",
        "<pb/>Sea su mesa delante de ellos por lazo, <pb/>Y lo que es para bien, por trampa.",
        "<pb/>Sean oscurecidos sus ojos para que no vean, <pb/>Y haz que sus lomos tiemblen continuamente.",
        "<pb/>Derrama sobre ellos tu ira <pb/>Y alcánzalos con la furia de tu indignación.",
        "<pb/>Sea su palacio asolado <pb/>Y en sus tiendas no haya morador.",
        "<pb/>Porque persiguen al que Tú has herido <pb/>Y comentan<f> [3]</f> el dolor de los que Tú llagaste.",
        "<pb/>¡Añádeles iniquidad sobre su iniquidad <pb/>Y no entren ellos en tu justicia!",
        "<pb/>¡Sean borrados del rollo de la vida <pb/>Y no sean inscritos con los justos!",
        "<pb/>Pero a mí, afligido y adolorido, <pb/>¡Póngame en alto tu salvación, oh Elohim!",
        "<pb/>Yo alabaré el nombre de Elohim con cántico <pb/>Y lo exaltaré con acción de gracias.",
        "<pb/>Y agradará a YHVH más que el sacrificio de bueyes, <pb/>O novillo con cuernos y pezuñas.",
        "<pb/>Lo verán los oprimidos y se regocijarán. <pb/>Vosotros, que buscáis a Elohim: <pb/>¡Anímese vuestro corazón!",
        "<pb/>Porque YHVH oye a los menesterosos <pb/>Y no menosprecia a sus prisioneros.",
        "<pb/>¡Alábenlo los cielos y la tierra, <pb/>Los mares y cuanto se mueve en ellos!",
        "<pb/>Porque Elohim salvará a Sión, <pb/>Y reedificará las ciudades de Judá, <pb/>Y habitarán allí y la poseerán.",
        "<pb/>La descendencia de sus esclavos la heredará <pb/>Y los que aman su Nombre habitarán en ella."
    ],
    [
        "<pb/>Al director del coro. De David. Para hacer recordar.<f> [1]</f> <pb/>¡Oh Elohim, ven a librarme! <pb/>¡Apresúrate YHVH a socorrerme!",
        "<pb/>Sean avergonzados y humillados los que buscan mi vida; <pb/>Sean vueltos atrás y confundidos los que desean mi mal.",
        "<pb/>Sean vueltos atrás en pago de su afrenta los que dicen: ¡Ea, ea!",
        "<pb/>¡Regocíjense y alégrense en Ti todos los que te buscan! <pb/>Y aquellos que aman tu salvación digan siempre: <pb/>¡Engrandecido sea Elohim!",
        "<pb/>Pero yo estoy afligido y menesteroso. <pb/>¡Oh Elohim, apresúrate y ven a mí! <pb/>Tú eres mi ayudador y mi libertador; <pb/>¡Oh YHVH, no te tardes!"
    ],
    [
        "<pb/>Oh YHVH, en Ti he puesto mi confianza, <pb/>No sea yo avergonzado jamás.",
        "<pb/>Líbrame en tu justicia, y hazme escapar! <pb/>¡Inclina a mí tu oído, y sálvame!",
        "<pb/>Sé para mí roca de refugio, <pb/>Adonde recurra yo continuamente. <pb/>Tú has dado mandamiento para salvarme, <pb/>Tú eres hendidura de mi Roca<f> [1]</f> y mi baluarte.",
        "<pb/>Oh mi Elohim, rescátame de la mano del malvado, <pb/>De la mano del perverso y del violento,",
        "<pb/>Porque Tú, oh Adonai YHVH, eres mi esperanza; <pb/>Mi confianza desde mi juventud.",
        "<pb/>Por Ti he sido sustentado desde el vientre, <pb/>Tú eres quien me sacó de las entrañas de mi madre, <pb/>¡De Ti será mi alabanza perpetuamente!",
        "<pb/>He venido a ser asombro para muchos, <pb/>Pero Tú eres mi refugio fuerte.",
        "<pb/>Llena está mi boca de tu alabanza <pb/>Y de tu gloria todo el día.",
        "<pb/>No me deseches en el tiempo de la vejez, <pb/>Ni me desampares cuando se agote mi vigor.",
        "<pb/>Porque mis enemigos han hablado contra mí <pb/>Y los que acechan mi alma conspiran unidos,",
        "<pb/>Diciendo: Elohim lo ha desamparado, <pb/>¡Perseguidlo y prendedlo, pues no hay quien lo libre!",
        "<pb/>¡Oh Elohim, no te alejes de mí! <pb/>Oh mi Elohim, apresúrate a socorrerme.",
        "<pb/>Sean avergonzados y perezcan los adversarios de mi alma; <pb/>Sean cubiertos de vergüenza y confusión los que procuran mi mal.",
        "<pb/>En cuanto a mí, esperaré por siempre, <pb/>Y te alabaré más y más.",
        "<pb/>Mi boca proclamará tu justicia y tu salvación todo el día. <pb/>Aunque no sepa enumerarlos,",
        "<pb/>Vendré a los poderosos hechos de Adonai YHVH, <pb/>Haré mención de tu justicia, de la tuya sola.",
        "<pb/>Tú Elohim, me has enseñado desde mi tierna infancia, <pb/>Y hasta ahora he manifestado tus maravillas.",
        "<pb/>Así Tú también, hasta la vejez y las canas <pb/>No me desampares, oh Elohim, hasta que proclame tu poder a esta generación, <pb/>Tu poderío, a todo el que ha de venir.",
        "<pb/>También tu justicia, oh Elohim, llega hasta las alturas, <pb/>Y aquellas grandes cosas que has hecho. <pb/>¿Quién como Tú, Elohim?",
        "<pb/>Tú, que me has hecho ver muchas angustias y males, <pb/>Volverás a darme<f> [2]</f> vida, <pb/>Y de nuevo me levantarás de los abismos de la tierra,",
        "<pb/>Aumentarás mi grandeza, <pb/>Y volverás a consolarme.",
        "<pb/>Yo también te alabaré con el salterio, <pb/>A causa de tu verdad, mi Elohim, <pb/>Te cantaré salmos con el arpa, <pb/>¡Oh, Santo de Israel!",
        "<pb/>Mis labios se alegrarán al entonarte salmos, <pb/>Junto con mi alma, que Tú has redimido.",
        "<pb/>Mi lengua también susurrará todo el día tu justicia, <pb/>Porque fueron avergonzados y confundidos los que procuraban mi mal."
    ],
    [
        "<pb/>De Salomón. <pb/>Oh Elohim, encomienda tus juicios al Rey, <pb/>Y tu justicia al Hijo del Rey,",
        "<pb/>Él juzgará a tu pueblo con rectitud, Y a tus afligidos con justicia.",
        "<pb/>Entonces los montes producirán paz para el pueblo, mediante la justicia.",
        "<pb/>Que defienda a la gente oprimida, <pb/>Que salve a los hijos del menesteroso, <pb/>Y quebrante al opresor.",
        "<pb/>Que le teman mientras duren el sol y la luna,<f> [1]</f> <pb/>De generación en generación.",
        "<pb/>Que descienda como la lluvia sobre la hierba cortada, <pb/>Como los aguaceros, que riegan abundantemente la tierra.",
        "<pb/>Que en sus días florezcan los justos, <pb/>Y la paz abunde hasta que no haya luna.",
        "<pb/>Que domine de mar a mar, <pb/>Desde el Gran Río hasta los confines de la tierra.",
        "<pb/>Que ante Él se postren sus adversarios <pb/>Y sus enemigos muerdan el polvo.",
        "<pb/>Que los reyes de Tarsis y las islas le paguen tributo, <pb/>Que los reyes de Sabá y de Seba le ofrezcan sus dones.",
        "<pb/>Que se postren ante Él todos los reyes <pb/>Y todas las naciones le sirvan.",
        "<pb/>Porque Él librará al necesitado que suplica, <pb/>Y al pobre, que no tiene quien lo ayude.",
        "<pb/>Tendrá misericordia del desvalido y del afligido, <pb/>Y salvará las almas de los menesterosos.",
        "<pb/>Redimirá sus almas de la opresión y la violencia, <pb/>Y la sangre de ellos será preciosa ante sus ojos.",
        "<pb/>¡Que viva, pues, y se le dé el oro de Sabá! <pb/>¡Que se ore por Él continuamente, <pb/>Y que todo el día lo bendigan!",
        "<pb/>Que las mieses del campo abunden y se agiten en la cima de los montes, <pb/>Que su fruto esté lozano como los cedros del Líbano, <pb/>Y los de la ciudad florezcan como la hierba del campo.",
        "<pb/>¡Que su Nombre sea por siempre! <pb/>¡Que su Nombre sea propagado mientras dure el sol <pb/>Y que en Él se bendigan los hombres! <pb/>Que todas las naciones lo llamen bienaventurado.",
        "<pb/>¡Bendito sea YHVH Elohim, el Elohim de Israel, <pb/>El único que hace maravillas!",
        "<pb/>¡Bendito para siempre sea su Nombre glorioso <pb/>Y que toda la tierra sea llena de su gloria! <pb/>¡Amén, amén!",
        "<pb/><n>[[20]]</n>"
    ],
    [
        "<pb/>Salmo de Asaf. <pb/>¡Oh Israel!, ciertamente Elohim es bueno <pb/>Para con los limpios de corazón.",
        "<pb/>En cuanto a mí, casi se deslizaron mis pies; <pb/>Por poco resbalaron mis pasos.",
        "<pb/>Porque tuve envidia de los soberbios, <pb/>Viendo la prosperidad de los malvados.",
        "<pb/>Porque no hay dolores<f> [1]</f> en su muerte, <pb/>Y su vientre está lleno de grosura.",
        "<pb/>No pasan trabajos como los otros mortales, <pb/>Ni son azotados como los demás hombres;<f> [2]</f>",
        "<pb/>Por lo que la soberbia los ciñe cual collar, <pb/>Y como con un manto se visten de violencia.",
        "<pb/>Los ojos se les saltan de gordura, <pb/>Y logran con creces los antojos del corazón.",
        "<pb/>Se burlan y hablan con maldad, <pb/>Con altanería planean la opresión.",
        "<pb/>Ponen su boca en el cielo, <pb/>Pero su lengua se arrastra por la tierra.",
        "<pb/>Por eso mi pueblo va hacia ellos, <pb/>Y bebe sus aguas<f> [3]</f> abundantemente.",
        "<pb/>Y dicen: <pb/>¿Cómo puede Elohim<f> [4]</f> saberlo? <pb/>¿Hay conocimiento en Elyon?",
        "<pb/>He aquí, que así son los malvados, <pb/>Y sin ser turbados, incrementan su riqueza.",
        "<pb/>Entonces ¿en vano he limpiado mi corazón, <pb/>Y lavado mis manos en inocencia?",
        "<pb/>Pues he sido azotado todo el día, <pb/>Y mi castigo viene cada mañana.",
        "<pb/>Si dijera yo: <pb/>Hablaré como ellos, <pb/>He aquí, a la generación de tus hijos sería infiel.",
        "<pb/>Meditaba pues para entender esto, <pb/>Y resultaba ardua tarea ante mis ojos.",
        "<pb/>Hasta que entrando en el santuario de DIOS percibí el fin de ellos.",
        "<pb/>Ciertamente los has puesto en deslizaderos, <pb/>Y harás que caigan en la destrucción.",
        "<pb/>¡Cómo fueron asolados de repente! <pb/>¡Cómo perecieron consumidos de terrores!",
        "<pb/>Como al despertar del sueño, <pb/>Así Adonai, cuando Tú despiertes, <pb/>Despreciarás sus apariencias.",
        "<pb/>Cuando mi corazón se exacerbaba, <pb/>Y sentía traspasados mis riñones,",
        "<pb/>Era entonces torpe e ignorante, <pb/>Como una bestia ante Ti.",
        "<pb/>Con todo, yo siempre estoy contigo. <pb/>Tú sostienes mi diestra.",
        "<pb/>Me guiarás con tu consejo, <pb/>Y después me recibirás en gloria.",
        "<pb/>¿A quién tengo yo en los cielos? <pb/>Y fuera de Ti, nada deseo en la tierra.",
        "<pb/>Mi carne y mi corazón desfallecen, <pb/>Pero la roca de mi corazón y mi porción es Elohim para siempre.",
        "<pb/>Porque, he aquí, los que se alejan de Ti perecerán, <pb/>Tú destruirás a todo aquel que se prostituye apartándose de Ti.",
        "<pb/>En cuanto a mí, la proximidad de Elohim es mi dicha; <pb/>En YHVH Adonai he puesto mi refugio, <pb/>Para contar todas tus obras."
    ],
    [
        "<pb/>Maskil de Asaf. <pb/>Oh Elohim, ¿por qué nos has desechado para siempre? <pb/>¿Por qué humea tu ira contra las ovejas de tu prado?",
        "<pb/>Acuérdate de tu congregación, <pb/>La que adquiriste desde tiempos antiguos, <pb/>La que redimiste para hacerla tribu de tu heredad, <pb/>Y de este monte Sión, donde has habitado.",
        "<pb/>Dirige tus pasos hacia estas ruinas perpetuas, <pb/>Y considera todo el mal que hizo el enemigo entre tus santos.<f> [1]</f>",
        "<pb/>Y los que te aborrecen se jactan en medio de tu fiesta,<f> [2]</f> <pb/>Y ponen sus propios estandartes por señales.",
        "<pb/>Se asemejan a los que alzan el hacha en la espesura del bosque.",
        "<pb/>Y ahora, con hachas y con mazos, <pb/>Hacen trizas sus entalladuras.<f> [3]</f>",
        "<pb/>Han prendido fuego a tu santuario, <pb/>Y hasta los cimientos profanaron la morada de tu Nombre.",
        "<pb/>Dijeron en su corazón, toda su familia a una: <pb/>¡Venid y eliminemos<f> [4]</f> todas las fiestas de DIOS de sobre la tierra!",
        "<pb/>No vemos ya nuestras señales, <pb/>No hay más profeta, <pb/>Ni hay entre nosotros quien sepa hasta cuándo.",
        "<pb/>¿Hasta cuándo, Elohim, seguirá afrentándonos el adversario? <pb/>¿Seguirá blasfemando tu Nombre por siempre?",
        "<pb/>¿Por qué retraes tu mano? <pb/>¡Sí, tu diestra! <pb/>¡Extiéndela y destrúyelos!",
        "<pb/>Con todo, Elohim es mi Rey desde antaño, <pb/>Que obra salvación en la tierra.",
        "<pb/>Tú dividiste el mar con tu poder, <pb/>Quebrantaste en las aguas las cabezas de los monstruos marinos.",
        "<pb/>Tú aplastaste las cabezas de Leviatán, <pb/>Y lo diste por comida a los moradores del desierto.",
        "<pb/>Tú abriste la fuente y el torrente, <pb/>Tú secaste ríos impetuosos.",
        "<pb/>Tuyo es el día, tuya también la noche, <pb/>Tú estableciste la luna y el sol.",
        "<pb/>Tú has establecido todos los términos de la tierra, <pb/>Tú hiciste el verano y la primavera.<f> [5]</f>",
        "<pb/>Acuérdate de cómo el enemigo ha injuriado a YHVH, <pb/>Y cómo un pueblo vil ha blasfemado tu Nombre.",
        "<pb/>No entregues el alma de tu tórtola a las bestias salvajes, <pb/>No te olvides para siempre de la congregación de tus afligidos.",
        "<pb/>Considera atentamente el pacto, <pb/>Porque los lugares oscuros de la tierra están llenos de moradas de violencia.",
        "<pb/>No permitas que el oprimido se vuelva avergonzado, <pb/>Haz que los afligidos y los menesterosos alaben tu Nombre.",
        "<pb/>¡Levántate, oh Elohim, y sustenta tu propia causa! <pb/>Acuérdate de cómo el vil te injuria cada día.",
        "<pb/>No olvides el vocerío de tus adversarios, <pb/>El tumulto de los que se levantan contra Ti, que sube de continuo."
    ],
    [
        "<pb/>Al director del coro. Al-Tashjet.<f> [1]</f> Salmo de Asaf. Cántico. <pb/>Te damos gracias, oh Elohim, te damos gracias, <pb/>Porque tu Nombre está cerca, de quienes describen tus maravillas.",
        "<pb/>Al tiempo que Yo señale, <pb/>Yo, por Mí mismo, juzgaré con equidad.",
        "<pb/>Cuando se derrita la tierra y todos sus habitantes, <pb/>Yo mismo sustentaré sus columnas. <pb/><e>Selah</e>",
        "<pb/>Digo a los soberbios: <pb/>No os ensoberbezcáis; <pb/>Y a los malvados: <pb/>No alcéis vuestra frente,",
        "<pb/>Ni levantéis en alto vuestro cuerno, <pb/>Ni habléis con erguida<f> [2]</f> cerviz.",
        "<pb/>Porque ni del oriente ni del occidente, <pb/>Ni del desierto viene el enaltecimiento,",
        "<pb/>Sino que Elohim es el Juez, <pb/>Y a este humilla y a aquél enaltece.",
        "<pb/>Hay un cáliz en la mano de YHVH, <pb/>Y el vino fermenta lleno de mixtura. <pb/>Él lo derramará, y tendrá que ser sorbido hasta sus sedimentos: <pb/>¡Todos los malvados de la tierra lo beberán!",
        "<pb/>Pero yo lo anunciaré por siempre, <pb/>Entonaré salmos al Elohim de Jacob.",
        "<pb/>Quebrantaré el cuerno de los malvados, <pb/>Y el cuerno de los justos será exaltado."
    ],
    [
        "<pb/>Al director del coro. En Neguinot. Salmo de Asaf. Cántico. <pb/>Elohim es conocido en Judá, <pb/>Y en Israel es grande su Nombre.",
        "<pb/>En Salem está su Tienda, <pb/>Y tiene su morada en Sión.",
        "<pb/>Allí quebró las centellas del arco, <pb/>El escudo, la espada y las armas de guerra. <pb/><e>Selah</e>",
        "<pb/>Esplendoroso y majestuoso eres Tú, <pb/>¡Más que los montes de rapiña!<f> [1]</f>",
        "<pb/>Los robustos de corazón fueron despojados; <pb/>Duermen su sueño, <pb/>Ninguno de los hombres esforzados pudo usar sus manos.",
        "<pb/>¡A tu reprensión, oh Elohim de Jacob, <pb/>Carros y caballos yacen postrados en profundo sueño!",
        "<pb/>¡Tú, sólo Tú eres terrible! <pb/>¿Quién podrá resistir delante de Ti cuando se encienda tu ira?",
        "<pb/>Desde los cielos hiciste oír la sentencia, <pb/>La tierra tuvo temor y permaneció en suspenso,",
        "<pb/>Cuando Elohim se levantó para juzgar, <pb/>Para salvar a todos los mansos de la tierra. <pb/><e>Selah</e>",
        "<pb/>Ciertamente la ira del hombre te alabará, <pb/>Y te engalanarás con el remanente de inútiles furores.<f> [2]</f>",
        "<pb/>Haced votos a YHVH vuestro Elohim, y cumplidlos; <pb/>Todos los que lo rodean traigan presentes al que debe ser temido.",
        "<pb/>Él humillará el espíritu<f> [3]</f> de los príncipes, <pb/>Y será terrible para con los reyes de la tierra."
    ],
    [
        "<pb/>Al director del coro, para Jedutún. Salmo de Asaf. <pb/>Con mi voz clamé a Elohim, <pb/>A Elohim clamé, y Él me escuchó.",
        "<pb/>En el día de mi angustia busqué a Adonai; <pb/>A Él alzaba mis manos de noche sin descanso, <pb/>Mi alma rehusaba consuelo.",
        "<pb/>Me acuerdo de Elohim, y me conmuevo, <pb/>Me lamento, y mi espíritu desmaya. <pb/><e>Selah</e>",
        "<pb/>Mantienes mis ojos desvelados, <pb/>Estoy turbado, y no puedo hablar.",
        "<pb/>He considerado los días desde el principio, <pb/>Los años de los siglos.",
        "<pb/>Recuerdo mi cántico en la noche, <pb/>Medito en mi corazón, y mi espíritu escudriña:",
        "<pb/>¿Desechará Adonai para siempre, y no volverá más a amar?",
        "<pb/>¿Se ha agotado por completo su compasión? <pb/>¿Se ha extinguido para siempre su promesa?",
        "<pb/>¿Habrá olvidado Elohim el tener compasión? <pb/>¿Encerró en su ira sus misericordias? <pb/><e>Selah</e>",
        "<pb/>Entonces dije: <pb/>Enfermedad mía es esta: que la diestra de Elyon pueda cambiar.",
        "<pb/>Me acordaré de las obras de YH, <pb/>¡Sí! me acordaré de tus maravillas de antaño.",
        "<pb/>Meditaré en toda tu obra, <pb/>Y reflexionaré en tus proezas.",
        "<pb/>¡Oh Elohim, en santidad es tu camino! <pb/>¿Qué dios es tan grande como Elohim?",
        "<pb/>Tú eres Ha-El, que obra maravillas; <pb/>Hiciste notorio en los pueblos tu poder.",
        "<pb/>Con tu brazo redimiste a tu pueblo, <pb/>A los hijos de Jacob y de José. <pb/><e>Selah</e>",
        "<pb/>Te vieron las aguas, oh Elohim, <pb/>Las aguas te vieron y temieron, <pb/>Los abismos también se estremecieron.",
        "<pb/>Las nubes derramaron torrentes de aguas, <pb/>Los nubarrones dieron su voz,<f> [1]</f> <pb/>Y tus saetas salieron cruzadas.",
        "<pb/>La voz de tu trueno estaba en el torbellino, <pb/>Tus relámpagos alumbraron el mundo, <pb/>Se estremeció y tembló la tierra.",
        "<pb/>Abriste tu camino en el mar, <pb/>Tus sendas, en las aguas caudalosas, <pb/>Y tus pisadas no dejaron rastro.",
        "<pb/>Como rebaño guiaste a tu pueblo, <pb/>Por mano de Moisés y Aarón."
    ],
    [
        "<pb/>Maskil de Asaf. <pb/>  <pb/>¡Escucha, pueblo mío, mi ley! <pb/>Inclinad vuestro oído a los dichos de mi boca.",
        "<pb/>Abriré mi boca en proverbios; <pb/>Declararé<f> [1]</f> enigmas de tiempos antiguos,",
        "<pb/>Los cuales hemos oído y entendido, <pb/>Que nos relataron nuestros padres.",
        "<pb/>No los encubriremos a sus hijos. <pb/>Relataremos a la generación venidera las alabanzas de YHVH, <pb/>Y de su poder y de las maravillas que hizo.",
        "<pb/>Él estableció testimonio en Jacob, <pb/>Y puso ley en Israel, <pb/>La cual mandó a nuestros padres, <pb/>Que la notificaran a sus hijos,",
        "<pb/>Para que la generación venidera lo supiera, <pb/>Y los hijos que habrían de nacer, <pb/>Se levantaran y lo relataran a sus hijos;",
        "<pb/>Para que pusieran en Elohim su confianza, <pb/>Y no se olvidaran de las proezas de DIOS, <pb/>Sino que atesoraran sus mandamientos,",
        "<pb/>Y no fueran como sus padres, <pb/>Generación contumaz y rebelde, <pb/>Generación que no dispuso su corazón, <pb/>Ni su espíritu fue fiel para con Elohim.",
        "<pb/>Los hijos de Efraín, arqueros armados, <pb/>Dieron la espalda en el día de la batalla;",
        "<pb/>No guardaron el pacto de Elohim, <pb/>Y rehusaron andar en su ley;",
        "<pb/>Se olvidaron de sus proezas, <pb/>Y de sus maravillas que les había mostrado.",
        "<pb/>Delante de sus padres realizó portentos, <pb/>En la tierra de Egipto, en el campo de Zoán,",
        "<pb/>Dividió el mar y los hizo pasar, <pb/>Detuvo<f> [2]</f> las aguas como en un montón;",
        "<pb/>De día los guiaba con nube, <pb/>Con resplandor de fuego en la noche.",
        "<pb/>Hendió las peñas del desierto, <pb/>Y les dio a beber raudales sin medida,",
        "<pb/>Hizo brotar arroyos de la peña, <pb/>Y descender las aguas como ríos.",
        "<pb/>Pero ellos pecaron contra Él, <pb/>Se rebelaron contra Elyon en el desierto,",
        "<pb/>Y en sus corazones tentaron a Elohim, <pb/>Reclamando comida conforme a su avidez.<f> [3]</f>",
        "<pb/>Hablaron contra Elohim<f> [4]</f> diciendo: <pb/>¿Podrá DIOS poner una mesa en el desierto?",
        "<pb/>He aquí, hirió la roca y brotaron aguas y se desbordaron torrentes, <pb/>Pero, ¿podrá dar pan o disponer carne para su pueblo?",
        "<pb/>Lo oyó YHVH y se indignó: <pb/>Un fuego se encendió contra Jacob, <pb/>Y la ira subió contra Israel,",
        "<pb/>Por cuanto no creyeron en Elohim, <pb/>Ni confiaron en su salvación.",
        "<pb/>Con todo, mandó a las nubes desde arriba, <pb/>Y abrió las puertas de los cielos,",
        "<pb/>Hizo llover sobre ellos el maná, <pb/>Y pan del cielo les dio a comer;<f> [5]</f>",
        "<pb/>Pan de fuertes comió el hombre, <pb/>Les envió provisión hasta saciarlos.",
        "<pb/>Hizo soplar el solano en los cielos, <pb/>Y atrayendo el ábrego con su poder,",
        "<pb/>Hizo llover sobre ellos carne como polvo; <pb/>Como arena del mar aves que vuelan,",
        "<pb/>Las hizo caer en medio del campamento, <pb/>Alrededor de sus tiendas.",
        "<pb/>Comieron y se hartaron; <pb/>Les cumplió, pues, su deseo.",
        "<pb/>Pero no habían quitado de sí su anhelo; <pb/>Aún estaba la comida en su boca,",
        "<pb/>Cuando vino sobre ellos el furor divino, <pb/>Que hizo morir a los más fornidos entre ellos, <pb/>E hizo arrodillar a lo escogido de Israel.",
        "<pb/>Con todo, siguieron pecando, <pb/>Y no dieron crédito a sus maravillas.",
        "<pb/>Por tanto, consumió sus días en vanidad, <pb/>Y sus años en disgustos.",
        "<pb/>Cuando los hacía morir, entonces lo buscaban, <pb/>Se arrepentían, y a Elohim<f> [6]</f> suplicaban.",
        "<pb/>Se acordaban que Elohim era su Roca, <pb/>Y El-Elyon, que los está redimiendo.",
        "<pb/>Lo lisonjeaban con su boca, <pb/>Pero con su lengua le mentían.",
        "<pb/>Pues sus corazones no eran rectos para con Él, <pb/>Ni eran fieles a su pacto.",
        "<pb/>Pero Él, misericordioso, <pb/>Hacía expiación por la maldad, y no los destruía. <pb/>Muchas veces contuvo su ira, <pb/>Y no despertó todo su enojo.",
        "<pb/>Se acordó<f> [7]</f> de que eran carne, <pb/>Soplo que va y no vuelve.",
        "<pb/>¡Cuántas veces lo provocaron en el desierto, <pb/>Y lo contristaron en el yermo!",
        "<pb/>Luego volvieron a tentar a Elohim,<f> [8]</f> <pb/>Irritaron al Santo de Israel.",
        "<pb/>No se acordaron de su mano, <pb/>Del día en que los redimió del adversario,",
        "<pb/>Cuando obró en Egipto sus señales, <pb/>Y sus portentos en la tierra de Zoán.",
        "<pb/>Cuando convirtió sus ríos en sangre, <pb/>Para que no pudieran beber de sus corrientes.",
        "<pb/>Cuando envió entre ellos enjambres de moscas que los devoraban, <pb/>Y la rana, que los infectó.",
        "<pb/>Cuando dio a la oruga sus cosechas, <pb/>Y el fruto de su trabajo a la langosta.",
        "<pb/>Cuando destruyó sus viñas con granizo, <pb/>Y sus sicómoros con escarcha.",
        "<pb/>Cuando entregó al pedrisco sus vacadas, <pb/>Y a los rayos sus rebaños.",
        "<pb/>Cuando envió sobre ellos el ardor de su ira, <pb/>Enojo, indignación y congoja, <pb/>Tropel de mensajeros de desgracias.",
        "<pb/>Cuando dispuso camino a su ira, <pb/>Y no eximió sus almas de la muerte, <pb/>Sino que entregó sus vidas a la pestilencia,",
        "<pb/>E hirió a todos los primogénitos de Egipto, <pb/>Las primicias de su virilidad en las tiendas de Cam.",
        "<pb/>E hizo salir a su pueblo como ovejas, <pb/>Y cual rebaño los guió por el desierto.",
        "<pb/>Los condujo con seguridad, y no tuvieron temor, <pb/>En tanto que el mar cubría a sus enemigos.",
        "<pb/>Los llevó hasta las fronteras de su tierra santa; <pb/>A este monte que adquirió su diestra.",
        "<pb/>Echó las naciones de delante de ellos, <pb/>Con cuerda repartió sus tierras en heredad, <pb/>E hizo habitar en sus tiendas a las tribus de Israel.",
        "<pb/>Pero ellos tentaron y provocaron a Elyon, <pb/>Y no guardaron sus testimonios;",
        "<pb/>Se volvieron atrás, <pb/>Tal como sus padres, fueron desleales; <pb/>Se desviaron como arco torcido;<f> [9]</f>",
        "<pb/>Lo irritaron con sus lugares altos, <pb/>Y lo provocaron a celo con sus imágenes de talla.",
        "<pb/>Lo oyó Elohim, y se indignó, <pb/>Y aborreció a Israel en gran manera.",
        "<pb/>Por lo que abandonó el Tabernáculo de Silo, <pb/>La tienda en que habitaba entre los hombres,",
        "<pb/>Y entregó al cautiverio su poderío, <pb/>Y su gloria<f> [10]</f> en mano del enemigo.",
        "<pb/>Entregó también su pueblo a la espada, <pb/>Y se irritó contra su heredad.",
        "<pb/>El fuego devoró a sus jóvenes, <pb/>Y sus doncellas no tuvieron cánticos nupciales.",
        "<pb/>Sus sacerdotes cayeron a espada, <pb/>Y sus viudas no hicieron lamentación.",
        "<pb/>Pero entonces, como quien duerme, <pb/>Como un valiente que se recupera del vino, despertó Adonai,<f> [11]</f>",
        "<pb/>E hirió a sus adversarios por la espalda, <pb/>Poniendo sobre ellos afrenta perpetua.",
        "<pb/>Desechó la tienda<f> [12]</f> de José, <pb/>Y no eligió a la tribu de Efraín,",
        "<pb/>Sino que escogió a la tribu de Judá, <pb/>Y en el monte de Sión, al cual amaba,",
        "<pb/>Construyó en las alturas su santuario, <pb/>Como la Tierra, que cimentó por largo tiempo.<f> [13]</f>",
        "<pb/>Escogió a David, su esclavo, <pb/>A quien sacó de entre los apriscos del rebaño,",
        "<pb/>Lo trajo de detrás de las que lactaban,<f> [14]</f> <pb/>Para que apacentara a Jacob, su pueblo, <pb/>Y a Israel su heredad.",
        "<pb/>Los pastoreó conforme a la integridad de su corazón, <pb/>Y los guió con la destreza de sus manos."
    ],
    [
        "<pb/>Salmo de Asaf. <pb/>¡Oh Elohim, los gentiles han invadido tu heredad, <pb/>Han profanado tu santuario y reducido Jerusalén a escombros!",
        "<pb/>Dieron los cuerpos de tus esclavos por comida a las aves del cielo; <pb/>La carne de tus santos a las bestias de la tierra.",
        "<pb/>Han derramado su sangre como agua en torno a Jerusalén, <pb/>Y no hay quien los sepulte.",
        "<pb/>Hemos venido a ser oprobio de nuestros vecinos, <pb/>Escarnio y burla de quienes nos rodean.",
        "<pb/>¿Hasta cuándo, oh YHVH? <pb/>¿Estarás airado para siempre? <pb/>¿Arderá tu celo como fuego?",
        "<pb/>Derrama tu ira sobre las naciones que no te conocen, <pb/>Y sobre los reinos que no invocan tu Nombre.",
        "<pb/>Porque han consumido a Jacob, y han desolado su morada.",
        "<pb/>No tengas en memoria contra nosotros las iniquidades de nuestros antepasados, <pb/>¡Apresúrate!, y vengan a nuestro encuentro tus misericordias; <pb/>Porque estamos abatidos en extremo.",
        "<pb/>¡Oh Elohim de nuestra salvación, <pb/>Ayúdanos, por la gloria de tu Nombre! <pb/>¡Haznos libres y expía nuestros pecados, por amor de tu Nombre!",
        "<pb/>¿Por qué han de decir los gentiles: Dónde está su Elohim? <pb/>¡Sea conocida entre las naciones, a nuestra vista, la venganza de la sangre derramada de tus esclavos!",
        "<pb/>¡Llegue ante Ti el gemido del cautivo! <pb/>Conforme a la grandeza de tu brazo, preserva a los sentenciados a muerte,",
        "<pb/>Y devuelve a nuestros vecinos en su mismo seno, siete veces la afrenta con que te han afrentado, <pb/>¡Oh Adonai!",
        "<pb/>Así nosotros, pueblo tuyo y oveas de tu prado, <pb/>Te alabaremos para siempre, <pb/>De generación en generación contaremos de tu alabanza."
    ],
    [
        "<pb/>Al director del coro. Sobre lirios. Testimonio. Salmo de Asaf. <pb/>Oh Pastor de Israel, escucha: <pb/>Tú, que pastoreas a José como un rebaño, <pb/>Tú, que estás entronizado sobre los querubines: ¡Resplandece!",
        "<pb/>Delante de Efraín, de Benjamín y de Manasés, <pb/>¡Despierta tu poder y ven a salvarnos!",
        "<pb/>¡Restáuranos, oh Elohim! <pb/>¡Haz resplandecer tu rostro, y seremos salvos!",
        "<pb/>Oh YHVH, Elohim Sebaot, <pb/>¿Hasta cuándo estarás airado<f> [1]</f> contra la oración de tu pueblo?",
        "<pb/>Los has hecho comer pan de lágrimas, <pb/>Les diste a beber lágrimas en abundancia.<f> [2]</f>",
        "<pb/>Nos pusiste por escarnio de nuestros vecinos, <pb/>Y nuestros enemigos se ríen entre sí.",
        "<pb/>¡Oh Elohim Sebaot, restáuranos! <pb/>¡Haz resplandecer tu rostro, y seremos salvos!",
        "<pb/>Hiciste venir una vid de Egipto, <pb/>Expulsaste las naciones y la plantaste.",
        "<pb/>Limpiaste sitio delante de ella, <pb/>Hiciste arraigar sus raíces, y llenó la tierra.",
        "<pb/>Los montes fueron cubiertos por su sombra, <pb/>Y con sus sarmientos los cedros de DIOS.",
        "<pb/>Extendió sus vástagos hasta el mar, <pb/>Y hasta el río sus renuevos.",
        "<pb/>¿Por qué derribaste sus vallados, <pb/>De modo que la vendimian todos los que pasan de camino?",
        "<pb/>El puerco montés<f> [3]</f> la ha destrozado, <pb/>Y las alimañas del campo la devoran.",
        "<pb/>Oh Elohim Sebaot, vuelve, te rogamos, <pb/>Mira desde los cielos, considera, y visita esta viña,",
        "<pb/>La cepa que plantó tu diestra, <pb/>Y el vástago que fortaleciste para Ti mismo,",
        "<pb/>¡Quemada a fuego está, y cortada; <pb/>Perece por la reprensión de tu rostro!",
        "<pb/>¡Sea tu mano sobre el varón de tu diestra, <pb/>Sobre el hijo del hombre que para Ti fortaleciste!",
        "<pb/>Así no nos apartaremos de Ti: <pb/>¡Vivifícanos e invocaremos tu Nombre!",
        "<pb/>Oh YHVH, Elohim Sebaot, ¡haznos volver! <pb/>¡Haz resplandecer tu rostro, y seremos salvos!"
    ],
    [
        "<pb/>Al director del coro. Sobre guittit. Sobre guittit. De Asaf. <pb/>¡Cantad con gozo a Elohim, fortaleza nuestra! <pb/>¡Aclamad con júbilo al Elohim de Jacob!<f> [1]</f>",
        "<pb/>Entonad el salmo y batid el pandero, <pb/>La dulce cítara con el salterio.",
        "<pb/>Soplad el shofar en el novilunio, en la luna llena, <pb/>En el día de nuestra solemnidad.",
        "<pb/>Porque estatuto es para Israel, <pb/>Ordenanza del Elohim de Jacob.",
        "<pb/>Lo estableció como testimonio en José, <pb/>Cuando salió de la tierra de Egipto. <pb/>Voz que no había conocido, oí que decía<f> [2]</f>:",
        "<pb/>He quitado su hombro de debajo de la carga, <pb/>Sus manos se libraron del peso de los cestos.",
        "<pb/>En la angustia clamaste , y Yo te rescaté, <pb/>Te respondí en lo secreto del trueno, <pb/>Te puse a prueba junto a las aguas de Meriba. <pb/><e>Selah</e>",
        "<pb/>¡Oye, pueblo mío, y te amonestaré! <pb/>Oh Israel, si me oyes,",
        "<pb/>No habrá junto a ti dioses ajenos, <pb/>Ni te postrarás ante dios extranjero.",
        "<pb/>Yo soy YHVH, tu Elohim, <pb/>El que te hizo subir de la tierra de Egipto; <pb/>¡Ensancha tu boca, y Yo la llenaré!",
        "<pb/>Pero mi pueblo no escuchó mi voz, <pb/>Y nada quiso conmigo Israel.",
        "<pb/>Los entregué, por tanto, a la obstinación de su corazón, <pb/>Para que anduvieran en sus propios designios.",
        "<pb/>¡Oh, si mi pueblo me hubiera escuchado! <pb/>Si Israel hubiera andado en mis caminos,",
        "<pb/>En un momento Yo habría subyugado a sus enemigos, <pb/>Y vuelto mi mano contra sus adversarios.",
        "<pb/>Los que aborrecen a YHVH le dirían lisonjas serviles, <pb/>Pero su sometimiento hubiera sido para siempre.",
        "<pb/>Habríalos sustentado con la grosura del trigo, <pb/>Y saciado con miel de la peña."
    ],
    [
        "<pb/>Salmo de Asaf. <pb/>Elohim se levanta en la reunión de los dioses, <pb/>En medio de los dioses<f> [1]</f> juzga:",
        "<pb/>¿Hasta cuándo juzgaréis injustamente, <pb/>Y levantaréis el rostro de los malvados? <pb/><e>Selah</e>",
        "<pb/>¡Defended al débil y al huérfano! <pb/>¡Haced justicia al afligido y al pobre!",
        "<pb/>¡Rescatad al afligido y al necesitado! <pb/>¡Librad de mano del impío!",
        "<pb/>Pero no saben ni quieren entender; <pb/>Siguen andando en tiniebla, <pb/>Tiemblan<f> [2]</f> todos los cimientos de la Tierra.",
        "<pb/>Yo dije, dioses sois;<f> [3]</f> <pb/>Y vosotros todos hijos de Elyon.",
        "<pb/>Sin embargo, como hombres moriréis; <pb/>Como cualquiera de los príncipes caeréis.",
        "<pb/>¡Levántate, oh Elohim, y juzga la tierra, <pb/>Porque Tú eres el dueño de todas las naciones!"
    ],
    [
        "<pb/>Cántico. Salmo de Asaf. <pb/>¡Oh Elohim, no guardes silencio! <pb/>¡Oh Elohim, no calles ni te estés quieto!",
        "<pb/>Pues he aquí, rugen tus enemigos, <pb/>Y los que te aborrecen alzan la cabeza.",
        "<pb/>Astutamente traman conjura contra tu pueblo, <pb/>Y conspiran contra tus protegidos.",
        "<pb/>Han dicho: <pb/>Venid y destruyámoslos para que no sean nación, <pb/>Ni haya más memoria del nombre de Israel.",
        "<pb/>Porque de corazón han conspirado a una, <pb/>Y contra Ti conciertan alianza:",
        "<pb/>Las tiendas de Edom y los ismaelitas, <pb/>Moab y los agarenos,",
        "<pb/>Gebal, Amón y Amalec, <pb/>Filistea con los habitantes de Tiro,",
        "<pb/>También Asiria se juntó con ellos, <pb/>Sirven de brazo a los hijos de Lot. <pb/><e>Selah</e>",
        "<pb/>Hazles como a Madián, <pb/>Como a Sísara, como a Jabín, en el torrente Cisón,",
        "<pb/>Que fueron destruidos en Endor, <pb/>Y vinieron a ser estiércol para la tierra.",
        "<pb/>Pon a sus capitanes como a Oreb y a Zeeb, <pb/>Y a todos sus príncipes como a Zeba y Zalmuna,",
        "<pb/>Pues dijeron: <pb/>Tomemos como posesión nuestra, los prados de Elohim.",
        "<pb/>¡Elohim mío, ponlos como torbellino de polvo,<f> [1]</f> <pb/>Como hojarasca delante del viento!",
        "<pb/>Como el fuego consume el bosque, <pb/>Como la llama abrasa las montañas,",
        "<pb/>Así persíguelos con tu tempestad, <pb/>Y atérralos con tu turbión.",
        "<pb/>Llena sus rostros de deshonra, para que busquen tu Nombre, ¡Oh YHVH!",
        "<pb/>¡Sean avergonzados y turbados para siempre! <pb/>¡Sean humillados y perezcan,",
        "<pb/>Y sepan que Tú solo, cuyo nombre es YHVH, <pb/>Eres Elyon sobre toda la tierra!"
    ],
    [
        "<pb/>Al director del coro. Sobre guittit.<f> [1]</f> Salmo de los hijos de Coré. <pb/>¡Cuán amables son tus moradas, oh YHVH Sebaot!",
        "<pb/>Mi alma anhela y aun desea con ansias los atrios de YHVH, <pb/>Mi corazón y mi carne cantan al DIOS vivo.",
        "<pb/>Como el gorrión halla casa, <pb/>Y la golondrina nido para sí, donde poner sus polluelos, <pb/>Así yo,<f> [2]</f> cerca de tus altares, oh YHVH <pb/>Sebaot, Rey mío y Elohim mío.",
        "<pb/>¡Cuán bienaventurados son los que habitan en tu Casa! <pb/>Perpetuamente te alabarán. <pb/><e>Selah</e>",
        "<pb/>¡Cuán bienaventurado es el hombre que tiene en Ti sus fuerzas, <pb/>En cuyo corazón están las sendas!<f> [3]</f>",
        "<pb/>Atravesando el valle de Baca,<f> [4]</f> lo cambian en fuente, <pb/>Y la lluvia temprana lo cubre de bendición.",
        "<pb/>Irán de poder en poder, <pb/>Verán a Elohim en Sión.",
        "<pb/>¡Oh YHVH, Elohim Sebaot, oye mi oración! <pb/>¡Presta oído, oh Elohim de Jacob! <pb/><e>Selah</e>",
        "<pb/>Ve, oh Elohim, escudo nuestro, <pb/>Y mira el rostro de tu ungido.",
        "<pb/>Porque mejor es un día en tus atrios que mil fuera de ellos.<f> [5]</f> <pb/>Escogería antes estar a la puerta de la Casa de mi Elohim, <pb/>Que habitar en las tiendas de maldad.",
        "<pb/>Porque sol y escudo es YHVH Elohim, <pb/>Favor y honor concede YHVH, <pb/>No quitará el bien a los que andan en integridad.",
        "<pb/>¡Oh YHVH Sebaot, <pb/>Cuán bienaventurado es el hombre que confía en Ti!"
    ],
    [
        "<pb/>Al director del coro. Salmo de los hijos de Coré. <pb/>¡Oh YHVH, fuiste propicio a tu tierra! <pb/>Volviste la cautividad de Jacob.",
        "<pb/>Cargaste con la iniquidad de tu pueblo, <pb/>Cubriste todo su pecado. <pb/><e>Selah</e>",
        "<pb/>Depusiste toda tu indignación, <pb/>Te apartaste del ardor de tu ira.",
        "<pb/>Restáuranos, oh Elohim de nuestra salvación, <pb/>Y haz cesar tu ira de sobre nosotros.",
        "<pb/>¿Estarás indignado contra nosotros para siempre? <pb/>¿Extenderás tu ira de generación en generación?",
        "<pb/>¿No volverás Tú a darnos vida, <pb/>Para que tu pueblo se regocije en Ti?",
        "<pb/>¡Muéstranos, oh YHVH, tu misericordia, <pb/>Y danos tu salvación!",
        "<pb/>Escucharé lo que dirá Ha-El; <pb/>YHVH hablará de paz a su pueblo y a sus santos, <pb/>Para que no vuelvan a la insensatez.",
        "<pb/>Ciertamente cercana está su salvación a los que lo temen, <pb/>Para que habite la gloria en nuestra tierra.",
        "<pb/>La misericordia y la verdad se encontraron; <pb/>La justicia y la paz se besaron.",
        "<pb/>La verdad brotará de la tierra, <pb/>Y la justicia mirará desde los cielos.",
        "<pb/>Ciertamente YHVH dará el bien, <pb/>Y nuestra tierra dará su fruto.",
        "<pb/>La justicia irá delante de Él, <pb/>Y nos pondrá en el camino de sus pasos."
    ],
    [
        "<pb/>Oración de David. <pb/>¡Oh YHVH, inclina tu oído y respóndeme! <pb/>Porque estoy afligido y menesteroso.",
        "<pb/>Guarda mi alma, porque soy piadoso, Elohim mío, <pb/>Salva a tu esclavo que en Ti confía.",
        "<pb/>Oh Adonai, ten misericordia de mí, <pb/>Porque a Ti clamo todo el día.",
        "<pb/>Oh Adonai, alegra el alma de tu esclavo, <pb/>Porque a Ti elevo mi alma.",
        "<pb/>Porque Tú Adonai, eres bueno y perdonador, <pb/>Y grande en misericordia para con todos los que te invocan.",
        "<pb/>Oh YHVH, oye mi oración, <pb/>Y atiende a la voz de mis ruegos.",
        "<pb/>En el día de mi adversidad te llamaré, <pb/>Porque Tú me responderás.",
        "<pb/>Oh Adonai, no hay como Tú entre los dioses, <pb/>Ni obras como las tuyas.",
        "<pb/>Oh Adonai, todas las naciones que hiciste vendrán y se postrarán delante de Ti, <pb/>Y glorificarán tu Nombre,",
        "<pb/>Porque Tú eres grande, y hacedor de maravillas; <pb/>¡Sólo Tú eres Elohim!",
        "<pb/>Enséñame, oh YHVH, tu camino; <pb/>Caminaré en tu verdad; <pb/>Afirma mi corazón, para que tema tu Nombre.",
        "<pb/>¡Oh Adonai, Elohim mío, te alabaré con todo mi corazón, <pb/>Y glorificaré tu Nombre para siempre!",
        "<pb/>Porque tu misericordia ha sido grande para conmigo, <pb/>Has librado mi alma de las profundidades del Seol.",
        "<pb/>¡Oh Elohim! los soberbios se levantaron contra mí, <pb/>Y una banda de violentos busca mi vida, <pb/>Y no te han tenido en cuenta.<f> [1]</f>",
        "<pb/>Pero Tú, Adonai, eres un DIOS compasivo y misericordioso, <pb/>Lento para la ira y grande en misericordia y verdad.",
        "<pb/>Mírame, y ten misericordia de mí, <pb/>Da tu fortaleza a tu esclavo <pb/>Y salva al hijo de tu sierva.",
        "<pb/>Muéstrame alguna señal de tu favor, <pb/>Véanla los que me aborrecen, y sean avergonzados, <pb/>Porque Tú, oh YHVH, me has ayudado y consolado."
    ],
    [
        "<pb/>Salmo de los hijos de Coré.<f> [1]</f> Cántico. <pb/>Él la fundó sobre los santos montes.",
        "<pb/>Ama YHVH las puertas de Sión <pb/>Más que todas las moradas de Jacob.",
        "<pb/>Cosas gloriosas se dicen de ti, <pb/>¡Oh ciudad de Elohim! <pb/><e>Selah</e>",
        "<pb/>Yo haré mención de Rahab<f> [2]</f> y de Babilonia entre los que me conocen, <pb/>He aquí Filistea, Tiro y Etiopía: <pb/>Este nació allá.",
        "<pb/>Y de Sión se dirá: Este y aquél han nacido en ella, <pb/>Y Elyon mismo la establecerá.",
        "<pb/>YHVH contará al inscribir a los pueblos: <pb/>Este nació allí. <pb/><e>Selah</e>",
        "<pb/>Entonces los que cantan y los que danzan dirán: <pb/>¡Todas mis fuentes<f> [3]</f> están en ti!"
    ],
    [
        "<pb/>Cántico. Salmo de los hijos de Coré.<f> [1]</f> Al director del coro, sobre Mahalat Leannot. Maskil de Hemán ezrajita. <pb/>Oh YHVH, Elohim de mi salvación, <pb/>Día y noche clamo delante de Ti.",
        "<pb/>Llegue mi oración a tu presencia, inclina tu oído a mi clamor.",
        "<pb/>Porque mi alma está hastiada de males, <pb/>Y mi vida se acerca al Seol.",
        "<pb/>Soy contado entre los que descienden al sepulcro, <pb/>He llegado a ser como un varón sin fuerza,",
        "<pb/>Confinado<f> [2]</f> entre los muertos, <pb/>Como los traspasados que yacen en el sepulcro, <pb/>De quienes ya no te acuerdas, que han sido cortados por tu mano.",
        "<pb/>Me has puesto en el hoyo más profundo, <pb/>En tiniebla abismal, en profundidades.",
        "<pb/>Tu ira gravita sobre mí; <pb/>Me afliges con todas tus olas. <pb/><e>Selah</e>",
        "<pb/>Hiciste alejar de mí a mis conocidos, <pb/>Hiciste que fuera repugnante para ellos, <pb/>Estoy encerrado, y no puedo salir.",
        "<pb/>Oh YHVH, los ojos se me nublan de pesar; <pb/>Cada día te invoco, y tiendo mis manos hacia Ti:",
        "<pb/>¿Harás milagros por los muertos? <pb/>¿Se levantarán las sombras<f> [3]</f> para darte gracias? <pb/><e>Selah</e>",
        "<pb/>¿Se anunciará en el sepulcro tu misericordia, <pb/>Y tu fidelidad en el Abadón?",
        "<pb/>¿Serán reconocidas tus maravillas en el sepulcro, <pb/>O tu justicia en la tierra del olvido?",
        "<pb/>Pero yo, oh YHVH, a Ti te pido auxilio: <pb/>De mañana irá a tu encuentro mi súplica.",
        "<pb/>¿Por qué, oh YHVH, desechas mi alma y me escondes tu rostro?",
        "<pb/>Desde mi juventud he estado afligido y a punto de morir, <pb/>He soportado tus terrores, estoy desconcertado.<f> [4]</f>",
        "<pb/>Sobre mí ha pasado tu grande ira, <pb/>Tus terrores me han cortado,",
        "<pb/>Como aguas me rodean todo el día, <pb/>A una me han cercado.",
        "<pb/>Hiciste alejar de mí a mis amigos y compañeros, <pb/>Y mi compañía es la tiniebla."
    ],
    [
        "<pb/>Maskil de Etán ezrajita. <pb/>Las misericordias de YHVH cantaré perpetuamente, <pb/>De generación en generación haré notoria tu fidelidad con mi boca;",
        "<pb/>Porque dije: La misericordia será edificada para siempre, <pb/>En los cielos mismos establecerás tu verdad.",
        "<pb/>Hice pacto con mi escogido, <pb/>Juré a David mi esclavo, diciendo:",
        "<pb/>Confirmaré tu linaje para siempre, <pb/>Y edificaré tu trono de generación en generación. <pb/><e>Selah</e>",
        "<pb/>Los cielos declaran tus maravillas, oh YHVH, <pb/>Y tu fidelidad en la congregación de los santos.",
        "<pb/>Porque, ¿quién en el polvo<f> [1]</f> será comparado a YHVH? <pb/>¿Quién entre los hijos de DIOS llegará a ser como YHVH?",
        "<pb/>DIOS terrible en el consejo de los santos, <pb/>Temido por todos los que están a su alrededor.",
        "<pb/>Oh YHVH, Elohim Sebaot, ¿quién como Tú, poderoso YH? <pb/>Tu fidelidad te rodea.",
        "<pb/>Tú dominas la crecida<f> [2]</f> del mar; <pb/>Cuando se encrespan sus olas, Tú las sosiegas.",
        "<pb/>Como a herido de muerte, <pb/>Tú quebrantaste a Rahab;<f> [3]</f> <pb/>Con tu brazo fuerte esparciste a tus enemigos.",
        "<pb/>Tuyos son los Cielos, tuya también la Tierra, <pb/>El mundo y su plenitud, Tú lo fundaste.",
        "<pb/>El norte y el sur, Tú los creaste, <pb/>El Tabor y el Hermón se regocijan en tu Nombre.",
        "<pb/>Tuyo es el brazo potente, <pb/>Fuerte es tu mano, <pb/>Exaltada tu diestra.",
        "<pb/>La justicia y el derecho son el fundamento de tu trono, <pb/>La misericordia y la verdad van delante de tu rostro.",
        "<pb/>¡Bienaventurado el pueblo que conoce el grito de júbilo! <pb/>Andarán a la luz de tu rostro, oh YHVH;",
        "<pb/>En tu Nombre se alegrarán todo el día, <pb/>Y por tu justicia serán enaltecidos.",
        "<pb/>Porque Tú eres el esplendor de su potencia, <pb/>Y por tu buena voluntad exaltarás nuestro cuerno.<f> [4]</f>",
        "<pb/>Pues de YHVH es nuestro escudo, <pb/>Del Santo de Israel, nuestro Rey.",
        "<pb/>Antiguamente hablaste en visión a tus santos, <pb/>Dijiste: He puesto el socorro sobre uno que es poderoso, <pb/>He exaltado a uno<f> [5]</f> escogido de entre el pueblo.",
        "<pb/>Hallé a David mi esclavo, <pb/>Lo ungí con mi santa unción,",
        "<pb/>Mi mano estará siempre con él, <pb/>Mi brazo también lo fortalecerá.",
        "<pb/>El enemigo no podrá hacer reclamo sobre él, <pb/>Ni el maligno lo quebrantará,<f> [6]</f>",
        "<pb/>Porque Yo aplastaré a sus adversarios delante de él, <pb/>Y heriré a los que lo aborrecen.",
        "<pb/>Mi fidelidad y mi misericordia estarán con él, <pb/>Y en mi Nombre será exaltado su poder.",
        "<pb/>Pondré asimismo su mano sobre el mar, <pb/>Y los ríos sobre su diestra.",
        "<pb/>Él clamará a Mí: ¡Tú eres mi Padre, <pb/>Mi DIOS y la Roca de mi salvación!",
        "<pb/>Yo también lo constituiré por primogénito, <pb/>El más excelso de los reyes de la tierra.",
        "<pb/>Para siempre le conservaré mi misericordia, <pb/>Y mi pacto con él será firme.",
        "<pb/>Así estableceré su linaje para siempre, <pb/>Y su trono como los días de los cielos.",
        "<pb/>Si sus hijos abandonan mi ley, <pb/>Y no andan en mis ordenanzas;",
        "<pb/>Si profanan mis estatutos, <pb/>Y no guardan mis mandamientos,",
        "<pb/>Entonces visitaré con vara su transgresión, <pb/>Y con azotes su iniquidad.",
        "<pb/>Pero no quitaré de él mi misericordia, <pb/>Ni faltaré a mi fidelidad.",
        "<pb/>No olvidaré mi pacto, <pb/>Ni mudaré lo que salió de mis labios.",
        "<pb/>Una vez juré por mi santidad, <pb/>Y no mentiré a David:",
        "<pb/>Su linaje será para siempre, <pb/>Y su trono como el sol delante de Mí.",
        "<pb/>Será establecido para siempre, como la luna, <pb/>Testigo fiel en el polvo.<f> [7]</f> <pb/><e>Selah</e>",
        "<pb/>Pero ahora<f> [8]</f> Tú desechas y menosprecias a tu ungido, <pb/>Te has airado con él.",
        "<pb/>Rompiste la alianza con tu esclavo, <pb/>Has derribado su corona por tierra;",
        "<pb/>Has desportillado todos sus vallados, <pb/>Y convertido en ruinas sus fortalezas.",
        "<pb/>Todos los que pasan de camino lo saquean, <pb/>Ha venido a ser oprobio para sus vecinos.",
        "<pb/>Has hecho exaltar la diestra de sus adversarios, <pb/>Has hecho alegrar a todos sus enemigos.",
        "<pb/>Has hecho embotar el filo de su espada, <pb/>Y que no esté firme en la batalla.",
        "<pb/>Has hecho cesar su gloria <pb/>Y has echado su trono por tierra.",
        "<pb/>Has hecho que los días de su juventud se acorten, <pb/>Y sean cubiertos de ignominia. <pb/><e>Selah</e>",
        "<pb/>¿Hasta cuándo, oh YHVH? <pb/>¿Te esconderás para siempre? <pb/>¿Hasta cuándo arderá tu ira como el fuego?<f> [9]</f>",
        "<pb/>Recuerda cuán breve<f> [10]</f> es mi tiempo, <pb/>¿Has creado en vano a todos los hijos del hombre?",
        "<pb/>¿Qué hombre vivirá sin ver la Muerte? <pb/>¿Quién podrá librar su alma de la garra del Seol? <pb/><e>Selah</e>",
        "<pb/>Oh Adonai, ¿dónde están tus antiguas misericordias, <pb/>Que en tu fidelidad juraste a David?",
        "<pb/>¡Acuérdate, oh Adonai, del oprobio de tus esclavos, <pb/>Oprobio<f> [11]</f> que llevo en mi seno de parte de todos, los muchos pueblos!",
        "<pb/>¡Oh YHVH!, acuérdate<f> [12]</f> de que tus enemigos han afrentado, <pb/>Han afrentado las pisadas de tu ungido.",
        "<pb/>¡Bendito sea YHVH para siempre! <pb/>Amén, amén."
    ],
    [
        "<pb/>Oración de Moisés, varón de Ha-Elohim. <pb/>¡Oh Adonai, Tú has sido nuestro refugio<f> [1]</f> de generación en generación!",
        "<pb/>Antes que los montes fueran engendrados, <pb/>Y dieras a luz la tierra y el mundo, <pb/>Desde la eternidad y hasta la eternidad, <pb/>Tú<f> [2]</f> eres Elohim.",
        "<pb/>Haces que el mortal vuelva al polvo, <pb/>Y dices: Volveos, hijos de Adam.",
        "<pb/>Porque mil años delante de tus ojos <pb/>Son como el día de ayer, que pasó, <pb/>Y como una de las vigilias de la noche.",
        "<pb/>Los arrastras como una inundación, <pb/>Son como un sueño al amanecer, <pb/>Como la hierba que crece:",
        "<pb/>A la mañana reverdece y florece, <pb/>A la tarde se marchita y se seca.",
        "<pb/>¡Cómo somos consumidos por tu ira, <pb/>Y turbados por tu indignación!",
        "<pb/>Pusiste nuestras iniquidades ante Ti, <pb/>Nuestras cosas ocultas a la luz de tu rostro,",
        "<pb/>Ciertamente todos nuestros días declinan a causa de tu ira; <pb/>Consumimos nuestros años como un suspiro.",
        "<pb/>Los días de nuestros años son setenta años, <pb/>Y en los robustos, ochenta años, <pb/>Pero todo su orgullo no es más que afán y vanidad, <pb/>Porque pronto pasan... y volamos.",
        "<pb/>¿Quién conoce el poder de tu ira y de tu indignación conforme al temor que se te debe?",
        "<pb/>Enséñanos a contar nuestros días de tal modo, <pb/>Que traigamos al corazón sabiduría.",
        "<pb/>¡Vuélvete, YHVH! <pb/>¿Hasta cuándo? <pb/>¡Ten compasión de tus siervos!",
        "<pb/>¡Sácianos presto de tu misericordia, <pb/>Y cantaremos y nos alegraremos todos nuestros días!",
        "<pb/>Alégranos conforme a los días que nos afligiste, <pb/>Y los años en que hemos visto males.",
        "<pb/>Manifiesta en tus siervos tu obra, <pb/>Y sobre sus hijos tu gloria,",
        "<pb/>Y la hermosura de Adonai nuestro Elohim sea sobre nosotros; <pb/>Y confirma sobre nosotros la obra de nuestras manos; <pb/>¡Sí, la obra de nuestras manos confirma!"
    ],
    [
        "<pb/>El que habita al abrigo de Elyon<f> [1]</f> morará bajo la sombra de El-Shadday.",
        "<pb/>Diré yo a YHVH: <pb/>¡Refugio mío y fortaleza mía, mi Elohim en quien confío!",
        "<pb/>Él te librará del lazo del pajarero,<f> [2]</f> <pb/>De la peste destructora.",
        "<pb/>Con sus plumas te cubrirá <pb/>Y debajo de sus alas hallarás refugio, <pb/>Escudo y adarga es su verdad.",
        "<pb/>No temerás el terror nocturno, <pb/>Ni saeta que vuele de día,",
        "<pb/>Ni pestilencia que ande en oscuridad, <pb/>Ni mortandad que en medio del día destruya.",
        "<pb/>Caerán a tu lado mil, y diez mil a tu diestra, <pb/>Pero a ti no llegará.",
        "<pb/>Ciertamente con tus ojos mirarás, <pb/>Y verás la paga de los impíos.",
        "<pb/>Por cuanto has puesto a YHVH, que es mi refugio, <pb/>A Elyon, por habitación tuya,",
        "<pb/>No te sobrevendrá mal, <pb/>Ni plaga alguna tocará tu morada,",
        "<pb/>Pues a sus ángeles mandará acerca de ti, <pb/>Que te guarden en todos tus caminos,",
        "<pb/>Sobre las palmas te llevarán, <pb/>Para que tu pie no tropiece en piedra,",
        "<pb/>Pisarás al león y al basilisco, <pb/>Hollarás al cachorro del león y al dragón.<f> [3]</f>",
        "<pb/>Por cuanto en Mí ha puesto su amor, <pb/>Yo también lo libraré, <pb/>Lo pondré en alto, por cuanto ha conocido mi Nombre.",
        "<pb/>Me invocará y Yo le responderé, <pb/>Con él estaré en la angustia, <pb/>Lo libraré y lo glorificaré,",
        "<pb/>Lo saciaré de larga vida, <pb/>Y haré que vea mi salvación."
    ],
    [
        "<pb/>Salmo. Cántico para el Shabbat. <pb/>¡Bueno es alabarte, oh YHVH, y cantar salmos a tu Nombre, oh Elyon!",
        "<pb/>Anunciar por la mañana tu misericordia, <pb/>Y tu fidelidad en las noches,",
        "<pb/>Con el decacordio y el salterio, <pb/>Con el dulce tono del arpa.",
        "<pb/>Oh YHVH, ciertamente me has hecho alegrar en tu obra; <pb/>Por las obras de tus manos doy gritos de júbilo.",
        "<pb/>¡Cuán grandes son tus obras, oh YHVH! <pb/>Tus pensamientos son muy profundos;",
        "<pb/>El hombre insensible no los percibe, <pb/>Y el insensato no entiende esto:",
        "<pb/>Cuando los malvados reverdecen como la hierba, <pb/>Y todos los que hacen iniquidad florecen, <pb/>Es para que sean destruidos eternamente.",
        "<pb/>Pero Tú, YHVH, eres exaltado por siempre.",
        "<pb/>Porque he aquí, tus enemigos, oh YHVH, <pb/>He aquí, tus enemigos perecerán; <pb/>Serán dispersados todos los que hacen iniquidad.",
        "<pb/>Pero Tú aumentarás mi fuerza como la del búfalo, <pb/>Seré ungido con aceite fresco,",
        "<pb/>Y mis ojos mirarán por encima de mis enemigos, <pb/>Y mis oídos oirán de aquellos inicuos que se levantaron contra mí.",
        "<pb/>El justo florecerá como la palmera, <pb/>Crecerá como cedro en el Líbano,",
        "<pb/>Plantados en la Casa de YHVH, <pb/>Florecerán en los atrios de nuestro Elohim.",
        "<pb/>Aun en la vejez darán fruto, <pb/>Estarán llenos de savia y verdor,<f> [1]</f>",
        "<pb/>Para manifestar que YHVH es recto, <pb/>Mi Roca es, y no hay injusticia en Él."
    ],
    [
        "<pb/>¡YHVH reina! ¡Se ha vestido de majestad! <pb/>YHVH se viste y se ciñe de poder. <pb/>El mundo está establecido y no será conmovido.",
        "<pb/>Tu trono está establecido desde la antigüedad, <pb/>Tú eres desde la eternidad.",
        "<pb/>Oh YHVH, los torrentes se elevan, <pb/>Las crecientes han alzado su voz, <pb/>Las olas hacen oír su estruendo.",
        "<pb/>YHVH en las alturas es más poderoso que el estruendo de muchas aguas, <pb/>Que las recias olas del mar.",
        "<pb/>Tus testimonios son firmes en gran manera. <pb/>Oh YHVH, la santidad es propia de tu Casa, <pb/>Por los siglos y para siempre."
    ],
    [
        "<pb/>¡Oh YHVH, DIOS vengador! <pb/>¡Oh DIOS vengador, aparece!",
        "<pb/>¡Levántate, oh Juez de la tierra, y da el pago a los soberbios!",
        "<pb/>¿Hasta cuándo los malvados, oh YHVH, <pb/>Hasta cuándo se exaltarán los malvados?",
        "<pb/>¿Hasta cuándo hablarán insolencias, y se vanagloriarán todos los que hacen iniquidad?",
        "<pb/>A tu pueblo quebrantan, oh YHVH, <pb/>Y oprimen a tu heredad;",
        "<pb/>Asesinan a la viuda y al extranjero, matan a los huérfanos,",
        "<pb/>Y dicen: No lo verá YH, <pb/>El Elohim de Jacob no lo tomará en cuenta.",
        "<pb/>Entended, torpes del pueblo, <pb/>Y vosotros necios: <pb/>¿Cuándo actuaréis sabiamente?",
        "<pb/>El que plantó el oído, ¿no oirá? <pb/>El que modeló el ojo, ¿no verá?",
        "<pb/>El que corrige a las naciones, ¿no castigará? <pb/>El que enseña al hombre el conocimiento, ¿no conocerá?<f> [1]</f>",
        "<pb/>YHVH conoce los pensamientos del hombre, <pb/>Que son vanidad.",
        "<pb/>¡Cuán bienaventurado es el varón a quien Tú, oh YH, <pb/>Corriges e instruyes en tu ley!",
        "<pb/>Para darle descanso de los días malos, <pb/>Mientras la fosa se cava para los inicuos.",
        "<pb/>Porque YHVH no abandonará a su pueblo, <pb/>Ni desamparará a su heredad,",
        "<pb/>Porque el juicio retornará a la justicia, <pb/>Y todos los rectos de corazón irán en pos de ella.",
        "<pb/>¿Quién se levantará por Mí contra los malignos? <pb/>¿Quién se mantendrá en pie por Mí contra los que hacen iniquidad?",
        "<pb/>Si no me ayudara YHVH, <pb/>Pronto mi alma moraría en el silencio.",
        "<pb/>Cuando digo: ¡Mi pie resbala! <pb/>Tu misericordia, oh YHVH, me sustenta.",
        "<pb/>Cuando mis inquietudes se multiplican en mí, <pb/>Tus consuelos deleitan mi alma.",
        "<pb/>¿Se aliará contigo el trono de iniquidad,<f> [2]</f> <pb/>Que mediante presuntas leyes comete agravios?",
        "<pb/>Conspiran en tropa contra la vida del justo, <pb/>Y condenan a muerte<f> [3]</f> al inocente.",
        "<pb/>Pero YHVH me ha sido por refugio, <pb/>Mi Elohim, por roca de mi confianza.",
        "<pb/>Él hará volver sobre ellos su iniquidad, <pb/>Y los aniquilará en su propia maldad, <pb/>YHVH nuestro Elohim los aniquilará."
    ],
    [
        "<pb/>¡Venid, cantemos con gozo a YHVH! <pb/>¡Aclamemos con júbilo a la Roca de nuestra salvación!",
        "<pb/>Entremos en su presencia con acción de gracias, <pb/>Aclamémosle con salmos.",
        "<pb/>Porque YHVH es DIOS grande, <pb/>Y gran Rey sobre todos los dioses,",
        "<pb/>En su mano están las profundidades de la tierra, <pb/>Y suyas son las alturas de los montes.",
        "<pb/>Suyo es el mar, pues Él lo hizo, <pb/>Y sus manos formaron la tierra firme.",
        "<pb/>¡Venid, inclinémonos y postrémonos, <pb/>Arrodillémonos ante la presencia de YHVH, nuestro Hacedor!",
        "<pb/>Porque Él es nuestro Elohim, <pb/>Y nosotros pueblo de su prado y ovejas de su mano. <pb/>Si oyereis hoy su voz,",
        "<pb/>No endurezcáis vuestro corazón como en Meriba, <pb/>Como en el día de Masah en el desierto,",
        "<pb/>Donde me tentaron vuestros padres; <pb/>Debatieron, aunque habían visto mi obra.",
        "<pb/>Durante cuarenta años estuve disgustado con aquella generación, <pb/>Y dije: Es un pueblo que divaga en su corazón, <pb/>Y no han conocido mis caminos;",
        "<pb/>Por tanto, juré en mi ira <pb/>Que no entrarían en mi reposo."
    ],
    [
        "<pb/>¡Cantad a YHVH un cántico nuevo! <pb/>¡Cantad a YHVH toda la tierra!",
        "<pb/>¡Cantad a YHVH, bendecid su Nombre! <pb/>Proclamad de día en día las buenas nuevas de su salvación;",
        "<pb/>Relatad su gloria entre las naciones, <pb/>Entre todos los pueblos sus maravillas.",
        "<pb/>Porque grande es YHVH, y digno de suprema alabanza, <pb/>Temible sobre todos los dioses.",
        "<pb/>Porque todos los dioses de los pueblos son meras figuras, <pb/>Pero YHVH hizo los cielos.",
        "<pb/>Ante Él están la gloria y la majestad, <pb/>Fortaleza y hermosura hay en su santuario.",
        "<pb/>Tributad a YHVH, oh familias de los Gentiles, <pb/>Tributad a YHVH gloria y poder.",
        "<pb/>Tributad a YHVH la honra debida a su Nombre, <pb/>Llevad ofrenda y entrad en sus atrios.",
        "<pb/>Postraos ante YHVH en la hermosura de la santidad. <pb/>Temblad ante su presencia, toda la tierra.",
        "<pb/>Decid entre las naciones: ¡YHVH reina! <pb/>Ciertamente Él ha afirmado el mundo, y no será conmovido. <pb/>Él juzgará a los pueblos con equidad.",
        "<pb/>¡Alégrense los cielos y gócese la tierra! <pb/>Brame el mar y su plenitud;",
        "<pb/>Regocíjese el campo y todo lo que hay en él. <pb/>Entonces todos los árboles del bosque cantarán jubilosos,",
        "<pb/>Delante de YHVH, porque viene, <pb/>Porque viene a juzgar la tierra. <pb/>Juzgará al mundo con justicia, <pb/>Y a los pueblos con fidelidad."
    ],
    [
        "<pb/>¡YHVH reina! ¡Que la tierra se regocije! <pb/>¡Que se alegren las muchas islas!",
        "<pb/>Las nubes y densa oscuridad lo rodean, <pb/>La equidad y la justicia son el fundamento de su trono.",
        "<pb/>Un fuego avanza delante de Él, <pb/>Que abrasa a sus adversarios en derredor.",
        "<pb/>Sus relámpagos iluminan el orbe, <pb/>La tierra mira y se estremece.",
        "<pb/>Ante la presencia de YHVH las montañas se derriten como cera, <pb/>Delante del Señor de toda la tierra.",
        "<pb/>Los cielos dan a conocer su justicia, <pb/>Y todos los pueblos ven su gloria.<f> [1]</f>",
        "<pb/>¡Sean avergonzados todos los que sirven a imágenes talladas, <pb/>Y cuantos se glorían en los ídolos! <pb/>¡Póstrense ante Él todos los dioses!",
        "<pb/>Lo oyó Sión y se alegró, <pb/>Y las hijas de Judá se regocijaron, oh YHVH, <pb/>A causa de tus juicios,",
        "<pb/>Porque Tú, oh YHVH, eres Elyon sobre toda la tierra, <pb/>Infinitamente enaltecido sobre todos los dioses.",
        "<pb/>Los que amáis a YHVH, aborreced el mal, <pb/>Él guarda las almas de sus santos, <pb/>Las libra de la mano de los malvados.",
        "<pb/>Luz está sembrada para el justo, <pb/>Y alegría para los rectos de corazón.",
        "<pb/>¡Alegraos justos en YHVH, <pb/>Y dad gracias a la memoria de su santidad!"
    ],
    [
        "<pb/>Salmo. <pb/>Cantad a YHVH un cántico nuevo, <pb/>Porque Él ha hecho maravillas, <pb/>Su santo brazo, su misma diestra lo ha salvado,<f> [1]</f>",
        "<pb/>YHVH ha hecho notoria su salvación, <pb/>Ha manifestado su justicia a vista de las naciones;",
        "<pb/>Ha recordado su misericordia y su fidelidad a la casa de Israel, <pb/>¡Todos los confines de la tierra han visto la salvación de nuestro Elohim!",
        "<pb/>¡Aclamad a YHVH toda la tierra! <pb/>¡Prorrumpid en alabanzas, cantad, y tañed salmos!",
        "<pb/>Tañed salmos a YHVH con arpa, <pb/>Con arpa y al son del salterio,",
        "<pb/>Con trompetas y al sonido del shofar. <pb/>¡Mostrad vuestro alborozo en presencia del Rey YHVH!",
        "<pb/>¡Conmuévase el mar, y cuanto hay en él, <pb/>El mundo, y los que en él habitan!",
        "<pb/>¡Batan palmas los ríos, <pb/>Y a una canten con júbilo los montes delante de YHVH!",
        "<pb/>Porque Él viene a juzgar la tierra. <pb/>Juzgará al mundo con justicia, <pb/>Y a los pueblos con equidad."
    ],
    [
        "<pb/>¡YHVH reina! <pb/>¡Que tiemblen los pueblos! <pb/>Se sienta sobre los querubines, <pb/>¡Conmuévase la tierra!",
        "<pb/>YHVH es grande en Sión, exaltado sobre todos los pueblos.",
        "<pb/>¡Que alaben tu Nombre grande y temible! <pb/>¡Santo es Él!",
        "<pb/>Y el poder del Rey es afecto a la justicia. <pb/>Tú has establecido la equidad, <pb/>Tú has hecho juicio y justicia en Jacob.",
        "<pb/>Exaltad a YHVH nuestro Elohim, <pb/>Y postraos ante el estrado de sus pies, <pb/>¡Santo es Él!",
        "<pb/>Moisés y Aarón entre sus sacerdotes, <pb/>Y Samuel, entre los que invocan su Nombre, <pb/>Invocaban a YHVH, y Él les respondía.",
        "<pb/>En columna de nube hablaba con ellos, <pb/>Guardaban sus testimonios, y el estatuto que les había dado.",
        "<pb/>Oh YHVH Elohim nuestro, <pb/>Tú mismo les respondías, <pb/>Fuiste para ellos un DIOS perdonador, <pb/>Aunque vindicador de sus delitos.",
        "<pb/>Exaltad a YHVH nuestro Elohim, y postraos hacia su santo monte, <pb/>Porque YHVH nuestro Elohim es santo."
    ],
    [
        "<pb/>Salmo de acción de gracias. <pb/>Aclamad con júbilo a YHVH toda la tierra!",
        "<pb/>Servid a YHVH con alegría, <pb/>Venid ante su presencia con regocijo.",
        "<pb/>Reconoced que YHVH es Elohim, <pb/>Él nos hizo y suyos somos, <pb/>Pueblo suyo y ovejas de su prado.",
        "<pb/>Entrad por sus puertas con acción de gracias, <pb/>Por sus atrios con alabanza, <pb/>Dadle gracias, <pb/>Bendecid su Nombre,",
        "<pb/>Porque YHVH es bueno; <pb/>Para siempre es su misericordia, <pb/>Y su fidelidad de generación en generación."
    ],
    [
        "<pb/>Salmo de David. <pb/>¡Cantaré acerca de tu misericordia y tu justicia! <pb/>A Ti, oh YHVH, entonaré salmos.",
        "<pb/>Observaré atentamente el camino de la integridad. <pb/>¿Cuándo vendrás a Mí? <pb/>Andaré en la integridad de mi corazón en medio de mi casa.",
        "<pb/>No consideraré ningún asunto de Belial. <pb/>Aborrezco la obra de los que se desvían,<f> [1]</f> no se me pegará.",
        "<pb/>El corazón perverso se alejará de mí, <pb/>No reconoceré al malo,",
        "<pb/>Destruiré al que calumnia en secreto a su prójimo, <pb/>No soportaré al altanero de ojos y vanidoso de corazón.",
        "<pb/>Sobre los fieles de la tierra fijaré mis ojos, <pb/>Para que estén conmigo. <pb/>El que anda en camino de integridad, este me servirá.",
        "<pb/>El que practica engaño no morará en mi casa, <pb/>Quien profiera mentiras no permanecerá ante mis ojos.",
        "<pb/>Día a día destruiré a todos los malvados de la tierra, <pb/>Para extirpar de la ciudad de YHVH a todos los que obran iniquidad."
    ],
    [
        "<pb/>Oración de un afligido que desmaya, y en presencia de YHVH derrama su querella. <pb/>¡Oh YHVH, escucha mi oración y llegue a Ti mi clamor!",
        "<pb/>¡No escondas de mí tu rostro en el día de mi angustia! <pb/>¡Inclina a mí tu oído! <pb/>¡Respóndeme pronto el día en que te invoco!",
        "<pb/>Porque los días se desvanecen como humo <pb/>Y mis huesos arden como leña seca.",
        "<pb/>Mi corazón herido se agosta como la hierba, <pb/>Y hasta me olvido de comer mi pan.",
        "<pb/>Al son de mis gemidos <pb/>La piel<f> [1]</f> se me pega a los huesos.",
        "<pb/>Soy semejante a la lechuza del desierto, <pb/>He venido a ser como un búho de las soledades.",
        "<pb/>Estoy desvelado, y me siento como pájaro sin pareja en el tejado.",
        "<pb/>Mis enemigos me afrentan cada día, <pb/>Mis escarnecedores me maldicen.",
        "<pb/>He comido, pues, cenizas como pan, <pb/>Y he mezclado con lágrimas mi bebida,",
        "<pb/>A causa de tu indignación y de tu ira, <pb/>Porque me alzaste en vilo y me arrojaste.",
        "<pb/>Mis días son una sombra que se alarga, <pb/>Y me voy secando como la hierba.",
        "<pb/>Tú en cambio, oh YHVH, permaneces para siempre, <pb/>Tu Nombre pasa de generación en generación.",
        "<pb/>Te levantarás y tendrás compasión de Sión, <pb/>Porque es el momento de tener misericordia de ella, <pb/>Porque ha llegado el tiempo señalado,",
        "<pb/>Porque tus siervos aman sus piedras, <pb/>Y miran con afecto hasta su mismo polvo.",
        "<pb/>Así las naciones temerán el Nombre de YHVH, <pb/>Y todos los reyes de la tierra tu gloria.",
        "<pb/>Porque YHVH habrá reedificado a Sión, <pb/>Habrá aparecido en su gloria,",
        "<pb/>Habrá vuelto el rostro a la oración de los desamparados, <pb/>Pues no habrá despreciado su ruego.",
        "<pb/>Esto será escrito para la postrera generación, <pb/>Para que un pueblo aún por crear alabe a YH,",
        "<pb/>Que se asomó desde su excelso santuario. <pb/>Desde los cielos YHVH se fijó en la tierra,",
        "<pb/>Para oír el lamento del cautivo, <pb/>Para libertar a los condenados a muerte.",
        "<pb/>Así se pregonará en Sión la fama de YHVH, <pb/>Y su alabanza en Jerusalén,",
        "<pb/>Cuando los pueblos y los reinos sean congregados a una, <pb/>Para servir a YHVH.",
        "<pb/>Él agotó mi fuerza en el camino, <pb/>Acortó mis días.",
        "<pb/>Digo: ¡DIOS mío, no me hagas subir en la mitad de mis días! <pb/>Tú, cuyos años se miden por generaciones.",
        "<pb/>Tú desde el principio fundaste la tierra, <pb/>Y los cielos son obra de tus manos.",
        "<pb/>Ellos ciertamente perecerán, pero Tú permaneces. <pb/>Todos ellos se desgastarán como una vestidura, <pb/>Como vestido los cambiarás, y desaparecerán.",
        "<pb/>Pero Tú eres el mismo, <pb/>Y tus años no se acaban.",
        "<pb/>Los hijos de tus siervos permanecerán, <pb/>Y su simiente será establecida delante de Ti."
    ],
    [
        "<pb/>De David. <pb/>Bendice alma mía a YHVH, <pb/>Y bendiga todo mi ser su santo Nombre.",
        "<pb/>Bendice alma mía a YHVH, <pb/>Y no olvides ninguno de sus beneficios.",
        "<pb/>Él es quien perdona todas tus iniquidades, <pb/>El que sana todas tus dolencias;",
        "<pb/>El que rescata del hoyo tu vida, <pb/>El que te corona de favores y misericordias,",
        "<pb/>El que sacia con bien tus anhelos, <pb/>Para que rejuvenezcas como el águila.",
        "<pb/>YHVH es el que hace justicia, <pb/>Y derecho a todos los oprimidos.",
        "<pb/>Dio a conocer sus caminos a Moisés, <pb/>Y a los hijos de Israel sus proezas.",
        "<pb/>Misericordioso y clemente es YHVH, <pb/>Lento para la ira y grande en misericordia.",
        "<pb/>No contenderá para siempre, <pb/>Ni para siempre estará enojado.",
        "<pb/>No ha hecho con nosotros conforme a nuestros pecados, <pb/>Ni nos ha retribuido conforme a nuestras iniquidades.",
        "<pb/>Porque como la altura de los cielos sobre la tierra, <pb/>Engrandeció su misericordia para los que lo temen.",
        "<pb/>Como el oriente está lejos del occidente, <pb/>Así hizo alejar de nosotros nuestras transgresiones.",
        "<pb/>Como el padre se enternece con sus hijos, <pb/>Así se enternece YHVH de los que lo temen.",
        "<pb/>Porque Él conoce nuestra condición, <pb/>Se acuerda de que somos polvo.",
        "<pb/>El hombre, como la hierba son sus días, <pb/>Florece como la flor del campo,",
        "<pb/>Que el viento la roza, y ya no existe, <pb/>Y su lugar no la conocerá jamás.",
        "<pb/>Pero la misericordia de YHVH es desde la eternidad hasta la eternidad sobre los que lo temen, <pb/>Y su justicia sobre los hijos de los hijos,",
        "<pb/>Sobre los que observan su pacto <pb/>Y se acuerdan de sus preceptos para cumplirlos.",
        "<pb/>YHVH afirmó en los Cielos su trono, <pb/>Y su reino domina sobre todo.",
        "<pb/>Bendecid a YHVH, vosotros sus ángeles, <pb/>Poderosos en fortaleza, que ejecutáis su Palabra, <pb/>Obedeciendo la voz de su precepto.",
        "<pb/>Bendecid a YHVH, vosotros todos sus ejércitos, <pb/>Servidores suyos, que hacéis su voluntad.",
        "<pb/>Bendecid a YHVH, vosotras todas sus obras, <pb/>En todos los lugares de su señorío, <pb/>¡Bendice, oh alma mía, a YHVH!"
    ],
    [
        "<pb/>Bendice alma mía a YHVH. <pb/>¡Oh YHVH, Elohim mío, cuánto te has engrandecido! <pb/>Te has revestido de gloria y majestad,",
        "<pb/>Eres<f> [1]</f> el que se viste de luz como con un manto, <pb/>Que despliega los cielos como una cortina,",
        "<pb/>Que entabla sobre las aguas sus altas moradas, <pb/>Que pone las nubes por su carroza, <pb/>Que anda sobre las alas del viento,",
        "<pb/>Que hace de los vientos sus mensajeros, <pb/>Y de las flamas del fuego sus servidores.",
        "<pb/>Estableció la tierra sobre sus cimientos, <pb/>Para que nunca sea sacudida,",
        "<pb/>Cual vestido la cubriste con el abismo acuoso, <pb/>Sobre los montes estaban las aguas.",
        "<pb/>A tu reprensión huyeron, <pb/>A la voz de tu trueno se precipitaron.",
        "<pb/>Los montes subieron y descendieron los valles, <pb/>Al lugar que les habías fijado.",
        "<pb/>Les pusiste límite, el cual no traspasarán, <pb/>Ni volverán a cubrir la tierra.",
        "<pb/>Eres<f> [2]</f> el que envía fuentes por los valles, <pb/>Que corren entre los montes,",
        "<pb/>Dan de beber a todas las bestias del campo, <pb/>Mitigan su sed los asnos monteses;",
        "<pb/>A sus orillas habitan las aves de los cielos, <pb/>Trinan entre las ramas.",
        "<pb/>El que da de beber a los montes desde sus aposentos, <pb/>Del fruto de tus obras está saciada la tierra.",
        "<pb/>El que hace brotar la hierba para el ganado, <pb/>Y la vegetación para el servicio del hombre, <pb/>Para que él saque el pan de la tierra,",
        "<pb/>Y el vino, que alegra el corazón del hombre; <pb/>Y el aceite, que hace brillar su rostro, <pb/>Y el alimento, que sustenta el corazón del hombre.",
        "<pb/>Los árboles de YHVH se llenan de savia, <pb/>Los cedros del Líbano que Él plantó,",
        "<pb/>Allí anidan las aves, <pb/>La casa de la cigüeña las guía.",
        "<pb/>Los montes altos para las cabras monteses, <pb/>Las peñas, madrigueras para los conejos.",
        "<pb/>Hizo la luna para las fiestas solemnes, <pb/>Y el sol, que conoce el punto de su ocaso.",
        "<pb/>Traes la tiniebla y llega a ser de noche, <pb/>En ella se arrastran todas las bestias del bosque.",
        "<pb/>Los leoncillos rugen tras la presa, <pb/>Y buscan de Elohim<f> [3]</f> su comida.",
        "<pb/>Al salir el sol se recogen, <pb/>Y se echan en sus guaridas.",
        "<pb/>Sale el hombre a su labor, <pb/>A su labranza hasta la tarde.",
        "<pb/>¡Cuán innumerables son tus obras, oh YHVH! <pb/>Hiciste todas ellas con sabiduría, <pb/>La tierra está llena de tus posesiones.",
        "<pb/>He allí el grande y ancho mar, <pb/>Donde hay un hervidero innumerable de seres, <pb/>Seres pequeños y grandes.",
        "<pb/>Allí navegan las naves, <pb/>Allí ese Leviatán que formaste para que jugueteara en él.",
        "<pb/>Todos ellos esperan en Ti <pb/>Para que les des comida a su tiempo.",
        "<pb/>Les das y recogen; <pb/>Abres tu mano, y se sacian del bien.",
        "<pb/>Cuando ocultas tu rostro, se turban, <pb/>Si retiras el soplo, dejan de ser, <pb/>Y vuelven a su polvo.",
        "<pb/>Si envías tu hálito, son creados, <pb/>Y renuevas la faz de la tierra.",
        "<pb/>¡Sea la gloria de YHVH para siempre! <pb/>¡Alégrese YHVH en sus obras!",
        "<pb/>El cual mira a la tierra, y ella tiembla, <pb/>Toca los montes, y humean.",
        "<pb/>A YHVH cantaré en mi vida, <pb/>A mi Elohim entonaré salmos mientras viva.",
        "<pb/>Séale agradable mi meditación; <pb/>Yo me regocijaré en YHVH.",
        "<pb/>¡Desaparezcan de la tierra los pecadores, <pb/>Y los impíos dejen de ser! <pb/>¡Bendice alma mía a YHVH! <pb/>¡Alabad a YH!"
    ],
    [
        "<pb/>¡Alabad a YHVH, e invocad su Nombre! <pb/>Dad a conocer sus obras entre los pueblos.",
        "<pb/>¡Cantadle, entonadle salmos! <pb/>Meditad en todas sus maravillas.",
        "<pb/>Gloriaos en su santo Nombre, <pb/>Alégrese el corazón de los que buscan a YHVH.",
        "<pb/>Buscad a YHVH y su poder, <pb/>Buscad siempre su rostro.",
        "<pb/>Recordad las maravillas que Él hizo, <pb/>De sus prodigios y de los juicios de su boca,",
        "<pb/>¡Oh vosotros, descendencia de Abraham su esclavo, <pb/>Hijos de Jacob, su escogido!",
        "<pb/>Él es YHVH nuestro Elohim, <pb/>En toda la tierra están sus juicios.",
        "<pb/>Se acordó para siempre de su pacto, <pb/>De la promesa que ordenó para mil generaciones,",
        "<pb/>Pacto que hizo con Abraham, <pb/>Y su juramento a Isaac,",
        "<pb/>Que estableció a Jacob por decreto, <pb/>A Israel por alianza sempiterna,",
        "<pb/>Diciendo: A ti te daré la tierra de Canaán, <pb/>Como porción de vuestra heredad.",
        "<pb/>Cuando ellos eran unos pocos mortales,<f> [1]</f> <pb/>Muy pocos, y forasteros en ella,",
        "<pb/>Pues vagaban de nación en nación, <pb/>Y de un reino a otro pueblo,",
        "<pb/>No permitió que hombre alguno les hiciera agravio, <pb/>Y por su causa reprendió a reyes, diciendo:",
        "<pb/>No toquéis a mis ungidos, <pb/>Ni hagáis mal a mis profetas.",
        "<pb/>Trajo hambre sobre la tierra, <pb/>Y quebrantó todo sustento de pan.",
        "<pb/>Envió un varón delante de ellos, <pb/>A José, vendido como esclavo.",
        "<pb/>Afligieron sus pies con grilletes <pb/>En hierro fue puesta su alma,<f> [2]</f>",
        "<pb/>Hasta que se cumplió su predicción,<f> [3]</f> <pb/>El vaticinio de YHVH lo puso a prueba.",
        "<pb/>El rey envió y lo soltó, <pb/>El soberano le abrió la prisión.",
        "<pb/>Lo puso por señor de su casa, <pb/>Y por gobernador de todas sus posesiones,",
        "<pb/>Para que disciplinara a sus príncipes como él quisiera, <pb/>E hiciera sabios a sus ancianos.",
        "<pb/>Después entró Israel en Egipto, <pb/>Y Jacob peregrinó en la tierra de Cam.",
        "<pb/>Hizo que su pueblo fuera muy fecundo, <pb/>Y los hizo más fuertes que sus adversarios.",
        "<pb/>Cambió el corazón de ellos<f> [4]</f> para que aborrecieran a su pueblo, <pb/>Para que obraran astutamente contra sus siervos.",
        "<pb/>Envió a Moisés su esclavo, <pb/>Y a Aarón, al cual había escogido.",
        "<pb/>Por medio de ellos manifestó las palabras de sus señales,<f> [5]</f> <pb/>Y sus maravillas en la tierra de Cam.",
        "<pb/>Envió tiniebla, y trajo oscuridad, <pb/>Sin embargo, se rebelaron contra sus palabras.",
        "<pb/>Volvió sus aguas en sangre, <pb/>E hizo morir sus peces.",
        "<pb/>Pululó su tierra de ranas, <pb/>Hasta en las alcobas de sus reyes.",
        "<pb/>Habló, y vinieron enjambres de moscas, <pb/>Y piojos en todo su territorio.",
        "<pb/>Les dio granizo por lluvia, <pb/>Y llamas de fuego en su tierra.",
        "<pb/>Arrasó sus viñas y sus higueras, <pb/>Y destrozó los árboles de su territorio.",
        "<pb/>Habló, y vinieron langostas <pb/>Y saltamontes sin número,",
        "<pb/>Que devoraron toda la hierba en su tierra, <pb/>Y se comieron el fruto de su suelo.",
        "<pb/>Golpeó también a todo primogénito en su tierra, <pb/>Las primicias de todo su vigor viril.",
        "<pb/>Los sacó con plata y oro, <pb/>Y entre sus tribus no hubo quien tropezara.",
        "<pb/>Egipto se alegró de que salieran, <pb/>Porque su terror había caído sobre ellos.",
        "<pb/>Extendió una nube por cubierta, <pb/>Y fuego para alumbrar la noche.",
        "<pb/>Pidieron,<f> [6]</f> e hizo venir codornices, <pb/>Y los sació de pan del cielo.",
        "<pb/>Abrió la roca, y brotaron aguas, <pb/>Corrieron por los sequedales como un río.",
        "<pb/>Porque se acordó de su santa palabra dada a Abraham su esclavo.",
        "<pb/>Sacó, pues, a su pueblo con gozo, <pb/>Con cánticos de júbilo a sus escogidos,",
        "<pb/>Y les dio las tierras de las naciones, <pb/>Y tomaron posesión del fruto del trabajo de los pueblos,",
        "<pb/>Para que guardaran sus estatutos, <pb/>Y observaran sus leyes. ¡Aleluya!"
    ],
    [
        "<pb/>¡Aleluya! ¡Alabad a YHVH, porque Él es bueno, <pb/>Porque para siempre es su misericordia!",
        "<pb/>¿Quién podrá contar las proezas de YHVH? <pb/>¿Quién hará oír toda su alabanza?",
        "<pb/>¡Cuán bienaventurados son los que guardan el derecho, <pb/>Los que practican la justicia en todo tiempo!",
        "<pb/>Acuérdate de mí, oh YHVH, cuando favorezcas a tu pueblo, <pb/>Visítame con tu salvación,",
        "<pb/>Para que yo pueda ver el bien de tus escogidos, <pb/>Para que me regocije en la alegría de tu nación, <pb/>Y me gloríe con tu heredad.",
        "<pb/>Hemos pecado juntamente con nuestros padres, <pb/>Hemos hecho iniquidad, y nos comportamos impíamente.",
        "<pb/>Nuestros padres no entendieron tus maravillas en Egipto, <pb/>No se acordaron de la multitud de tus misericordias, <pb/>Sino que se rebelaron junto al mar, en el mar Rojo.",
        "<pb/>Pero Él los salvó por amor de su Nombre, <pb/>Para hacer notorio su poder.",
        "<pb/>Reprendió al mar Rojo y quedó seco, <pb/>Y los hizo pasar por las profundidades, <pb/>Como por un desierto.",
        "<pb/>Los salvó de mano del que los aborrecía, <pb/>Y los redimió de mano del enemigo.",
        "<pb/>Cubrieron las aguas a sus enemigos, <pb/>No quedó ni uno de ellos.",
        "<pb/>Entonces creyeron a sus palabras, <pb/>Y cantaron su alabanza.",
        "<pb/>Bien pronto echaron al olvido sus obras; <pb/>No esperaron su consejo.",
        "<pb/>Apetecieron con avidez en el desierto, <pb/>Y en el yermo tentaron a DIOS.",
        "<pb/>Él les dio lo que pedían, <pb/>Pero les envió un cólico por su gula.",
        "<pb/>Envidiaron a Moisés en el campamento, <pb/>Y a Aarón, consagrado de YHVH.",
        "<pb/>Se abrió la tierra y se tragó a Datán, <pb/>Y se cerró sobre Abiram y sus secuaces.",
        "<pb/>El fuego se encendió contra su cuadrilla, <pb/>Y una llama consumió a los culpables.",
        "<pb/>Hicieron becerro en Horeb, <pb/>Se postraron ante una imagen de fundición.",
        "<pb/>Cambiaron mi gloria<f> [1]</f> <pb/>Por la imagen de un animal que come hierba.",
        "<pb/>Olvidaron a DIOS, su Salvador, <pb/>Que había hecho prodigios en Egipto,",
        "<pb/>Maravillas en la tierra de Cam, <pb/>Y portentos junto al mar Rojo.",
        "<pb/>Dijo entonces que los hubiera destruido, <pb/>A no ser porque Moisés, su escogido, <pb/>Se plantó en la brecha frente a Él, <pb/>Para apartar su ira del exterminio.",
        "<pb/>Desdeñaron un país deleitoso, <pb/>Desconfiando de su Palabra,",
        "<pb/>Antes, murmuraron en sus tiendas, <pb/>Y no obedecieron la voz de YHVH.",
        "<pb/>Alzando la mano les juró <pb/>Que los haría caer en el desierto,",
        "<pb/>Que haría caer su linaje entre las naciones, <pb/>Y los esparciría por las tierras.",
        "<pb/>Se enyugaron con Baal-Peor, <pb/>Y comieron de lo sacrificado a los ídolos<f> [2]</f> muertos.",
        "<pb/>Lo provocaron con sus hechos, <pb/>Y una plaga irrumpió entre ellos.",
        "<pb/>Pero Finees se alzó e hizo justicia, <pb/>Y la plaga se detuvo,",
        "<pb/>Y le fue contado a su favor <pb/>Por generaciones para siempre.",
        "<pb/>Lo irritaron en las aguas de Meriba, <pb/>Y le fue mal a Moisés por causa de ellos,",
        "<pb/>Porque hicieron rebelar su espíritu, <pb/>Y él habló precipitadamente con sus labios.",
        "<pb/>No destruyeron a los pueblos, <pb/>Que YHVH les había mandado,",
        "<pb/>Antes, se mezclaron con gentiles, <pb/>E imitaron sus costumbres,",
        "<pb/>Y sirvieron a sus ídolos, <pb/>Y cayeron en su trampa,",
        "<pb/>Inmolaron sus hijos y sus hijas a los demonios,",
        "<pb/>Derramaron sangre inocente, <pb/>La sangre de sus hijos y de sus hijas, <pb/>Que ofrecieron en sacrificio a los ídolos de Canaán, <pb/>Y la tierra fue contaminada con delitos de sangre.",
        "<pb/>Así se contaminaron con sus obras, <pb/>Y se prostituyeron con sus hechos.",
        "<pb/>Por tanto la ira de YHVH se encendió contra su pueblo, <pb/>Y abominó su heredad;",
        "<pb/>Los entregó en mano de gentiles, <pb/>Y quienes los aborrecían se enseñorearon de ellos.",
        "<pb/>Sus enemigos los oprimían, <pb/>Y eran quebrantados bajo su poder.",
        "<pb/>¡Cuántas veces los libró! <pb/>Pero ellos, obstinados en su actitud, <pb/>Se hundían en su maldad.",
        "<pb/>Con todo, Él miraba su angustia <pb/>Y oía su clamor,",
        "<pb/>Se acordaba de su pacto con ellos, <pb/>Y se compadecía conforme a la multitud de sus misericordias.",
        "<pb/>Hizo que tuvieran piedad <pb/>Todos los que los tenían cautivos.",
        "<pb/>Oh YHVH, Elohim nuestro, sálvanos <pb/>Y recógenos de entre las naciones, <pb/>Para que alabemos tu santo Nombre, <pb/>Para que nos gloriemos en tu alabanza.",
        "<pb/>¡Bendito sea YHVH, Elohim de Israel, <pb/>Desde la eternidad y hasta la eternidad! <pb/>Y todo el pueblo diga: ¡Amén! <pb/>¡Aleluya!<f> [3]</f>"
    ],
    [
        "<pb/>¡Alabad a YHVH, porque Él es bueno, <pb/>Porque para siempre es su misericordia!",
        "<pb/>Díganlo los redimidos de YHVH, <pb/>Los que ha redimido del poder del enemigo,",
        "<pb/>Y los ha congregado de las tierras, <pb/>Del oriente y del occidente, <pb/>Del Aquilón y del mar.<f> [1]</f>",
        "<pb/>Deambularon por un desierto solitario y sin camino, <pb/>Sin hallar ciudad donde vivir.",
        "<pb/>Hambrientos y sedientos, <pb/>Su alma desfallecía en ellos.",
        "<pb/>Pero clamaron a YHVH en su angustia, <pb/>Y los libró de su tribulación.",
        "<pb/>Los condujo por un camino llano, <pb/>Para que dieran con una ciudad habitable.",
        "<pb/>¡Den gracias a YHVH por su misericordia, <pb/>Y por sus maravillas para con los hijos del hombre!",
        "<pb/>Porque Él sacia al alma sedienta, <pb/>Y colma de bienes al alma hambrienta.",
        "<pb/>Moraban en tiniebla y sombra de muerte, <pb/>Aprisionados en aflicción y en cadenas,<f> [2]</f>",
        "<pb/>Por cuanto fueron rebeldes a las palabras de Elohim,<f> [3]</f> <pb/>Y aborrecieron el consejo de Elyon.",
        "<pb/>Por eso humilló sus corazones con duros trabajos, <pb/>Tropezaron, y no hubo quien ayudara.",
        "<pb/>Pero en su angustia clamaron a YHVH, <pb/>Y los libró de su tribulación;",
        "<pb/>Los sacó de la tiniebla y de la sombra de muerte, <pb/>Y desligó sus ataduras.",
        "<pb/>¡Den gracias a YHVH por su misericordia <pb/>Y por sus maravillas para con los hijos del hombre!",
        "<pb/>Porque quebró las puertas de bronce, <pb/>Y arrancó los cerrojos de hierro.",
        "<pb/>Andaban afligidos por sus rebeliones, <pb/>Ayunando por sus maldades,",
        "<pb/>Aborrecieron todo manjar, <pb/>Y ya tocaban las puertas de la muerte,",
        "<pb/>Pero clamaron a YHVH en su angustia, <pb/>Y Él los libró de su tribulación;",
        "<pb/>Envió su palabra y los sanó,<f> [4]</f> <pb/>Y los libró de sus sepulcros.",
        "<pb/>¡Den gracias a YHVH por su misericordia, <pb/>Y por sus maravillas para con los hijos del hombre!",
        "<pb/>Y ofrezcan sacrificios de acción de gracias, <pb/>Y publiquen sus obras con cánticos de júbilo.",
        "<pb/>Se adentraron en naves por el mar, <pb/>Para traficar en las inmensas aguas,",
        "<pb/>Contemplando las obras de YHVH, <pb/>Sus maravillas en lo profundo.",
        "<pb/>Mandó alzarse un viento tempestuoso, <pb/>Que encrespó el oleaje.",
        "<pb/>Subían a los cielos, bajaban al abismo, <pb/>Sus almas revueltas por las náuseas,",
        "<pb/>Rodaban y se tambaleaban como ebrios, <pb/>De nada les valía su pericia.",
        "<pb/>Pero clamaron a YHVH en su angustia, <pb/>Y los libró de su tribulación.",
        "<pb/>Hizo acallar la tormenta, <pb/>Enmudeció el oleaje,",
        "<pb/>Se alegraron de la bonanza; <pb/>Los condujo al puerto que anhelaban.",
        "<pb/>¡Den gracias a YHVH por su misericordia, <pb/>Y por sus maravillas para con los hijos del hombre!",
        "<pb/>Exáltenlo en la congregación del pueblo, <pb/>Y alábenlo en la reunión de los ancianos.",
        "<pb/>Convierte ríos en un desierto, <pb/>Y los manantiales en sequedales;",
        "<pb/>La tierra fértil en estéril, <pb/>Por la maldad de quienes la habitan.",
        "<pb/>Vuelve el desierto en estanques, <pb/>Y la tierra seca en manantiales,",
        "<pb/>Allí asienta a los hambrientos, <pb/>Para que tengan ciudad habitable,",
        "<pb/>Siembren campos y planten viñas, <pb/>Que den fruto en la cosecha.",
        "<pb/>Los bendice, y se multiplican, <pb/>Y no deja que disminuya su ganado.",
        "<pb/>Cuando abatidos por la carga, menguan, <pb/>A causa de infortunios y congojas,",
        "<pb/>Él esparce menosprecio sobre los nobles, <pb/>Y los descarría por un yermo sin camino.",
        "<pb/>Levanta al pobre de la miseria, <pb/>Y multiplica sus familias como rebaños.",
        "<pb/>Los rectos lo verán y se alegrarán, <pb/>Y la iniquidad tendrá que cerrar su boca.",
        "<pb/>Aquel que sea sabio y guarde estas cosas, <pb/>Entenderá la gran misericordia de YHVH."
    ],
    [
        "<pb/>Cántico. Salmo de David. <pb/>¡Oh Elohim, mi corazón está firme! <pb/>Cantaré y entonaré salmos, <pb/>Gloria mía.",
        "<pb/>¡Sed despertados arpa y salterio, <pb/>Y haré que sea despertada el alba!",
        "<pb/>Oh YHVH, te daré gracias entre los pueblos, <pb/>Te entonaré salmos entre las naciones,",
        "<pb/>Porque tu misericordia llega hasta los cielos, <pb/>Y tu verdad hasta el firmamento.",
        "<pb/>Exaltado seas sobre los cielos, oh Elohim, <pb/>Y sobre toda la tierra sea enaltecida tu gloria.",
        "<pb/>Para que sean librados tus amados, <pb/>¡Haz que tu diestra nos salve, y respóndeme!",
        "<pb/>Elohim respondió desde su santuario: <pb/>¡Triunfante repartiré a Siquem, y mediré el valle de Sucot!",
        "<pb/>Mío es Galaad, mío es Manasés, <pb/>Efraín es el yelmo de mi cabeza, <pb/>Y Judá cetro de mi justicia;",
        "<pb/>Moab, vasija para lavarme; <pb/>Sobre Edom echaré mi calzado, <pb/>Y sobre Filistea lanzaré mi grito de victoria.",
        "<pb/>¿Quién me conducirá a la ciudad fortificada? <pb/>¿Quién me guiará hasta Edom?",
        "<pb/>¿No serás Tú, oh Elohim, que nos habías rechazado? <pb/>Oh Elohim, ¿no saldrás más con nuestros ejércitos?",
        "<pb/>¡Socórrenos contra el adversario, <pb/>Pues vana es la ayuda del hombre!",
        "<pb/>¡Con Elohim haremos proezas! <pb/>Él hollará a nuestros enemigos."
    ],
    [
        "<pb/>Al director del coro. Salmo de David. <pb/>¡Oh Elohim de mi alabanza, no ensordezcas!",
        "<pb/>Porque una boca malvada y una boca engañosa se ha abierto contra mí; <pb/>Han hablado de mí con lengua mentirosa.",
        "<pb/>Con palabras de odio me han rodeado, <pb/>Y pelearon contra mí sin causa.",
        "<pb/>En pago de mi amor me son adversarios, aunque yo oraba.",
        "<pb/>Me devuelven mal por bien, <pb/>Y odio por mi amor, diciendo<f> [1]</f>:",
        "<pb/>¡Levanta sobre él al impío, <pb/>Y sea Satanás<f> [2]</f> a su diestra!",
        "<pb/>¡Salga culpable cuando sea juzgado, <pb/>Y conviértase su oración en pecado!",
        "<pb/>¡Sean pocos sus días, y tome otro su encargo!<f> [3]</f>",
        "<pb/>¡Sean sus hijos huérfanos, y su mujer viuda!",
        "<pb/>¡Vaguen errantes sus hijos y mendiguen, <pb/>Y busquen su pan expulsados de sus ruinas!",
        "<pb/>¡Apodérense usureros de todo lo que tiene, <pb/>Y extraños saqueen su trabajo!",
        "<pb/>No haya quien se apiade de él, <pb/>Ni quien se compadezca de sus huérfanos.",
        "<pb/>¡Sea exterminada su posteridad! <pb/>¡Sea su nombre borrado en la segunda generación!",
        "<pb/>Venga en memoria ante YHVH la iniquidad de sus padres, <pb/>Y no sea borrado el pecado de su madre;",
        "<pb/>Estén siempre delante de YHVH, <pb/>Para que Él corte de la tierra su memoria,",
        "<pb/>Por cuanto no se acordó de tener nombre, <pb/>Sino que persiguió al hombre afligido y menesteroso, <pb/>Al quebrantado de corazón, para darle muerte.",
        "<pb/>Amó la maldición, y esta le sobrevino, <pb/>Rehusó la bendición, y ella se alejó de él.",
        "<pb/>Como de su manto, se vistió de maldición, <pb/>Y ella entró como agua en sus entrañas, <pb/>Como aceite en sus huesos.",
        "<pb/>¡Séale cual vestido que lo cubra, <pb/>Y como cinto que lo ciña siempre!",
        "<pb/>Así pague YHVH a los que me acusan, <pb/>A los que dicen mal contra mi alma.",
        "<pb/>Tú, en cambio, oh YHVH, Señor mío, <pb/>Trata conmigo por amor de tu Nombre, <pb/>Líbrame, porque tu misericordia es buena.",
        "<pb/>Porque yo estoy afligido y necesitado, <pb/>Y mi corazón está herido dentro de mí.",
        "<pb/>Voy pasando cual sombra que declina, <pb/>Me sacuden como a la langosta.",
        "<pb/>Se me doblan las rodillas a causa del ayuno, <pb/>Y mi carne desfallece por falta de gordura.",
        "<pb/>Soy la burla de ellos, <pb/>Me miran, y menean la cabeza.",
        "<pb/>¡Ayúdame YHVH Elohim mío! <pb/>¡Sálvame conforme a tu misericordia!",
        "<pb/>Entiendan que esta es tu mano, <pb/>Que Tú, oh YHVH, has hecho esto.",
        "<pb/>Maldigan ellos, pero Tú bendice, <pb/>Se han levantado, pero serán avergonzados, <pb/>Y tu esclavo se alegrará.",
        "<pb/>Mis acusadores serán vestidos de infamia, <pb/>Y la confusión los envolverá como un manto.",
        "<pb/>Daré gracias a YHVH en gran manera con mi boca, <pb/>En medio de muchos lo alabaré,",
        "<pb/>Porque Él se puso a la diestra del pobre, <pb/>Para salvar su alma de los que lo juzgan."
    ],
    [
        "<pb/>Salmo de David. <pb/>Dijo YHVH a mi Adonai<f> [1]</f>: Siéntate a mi diestra, <pb/>Hasta que haga a tus enemigos estrado de tus pies.",
        "<pb/>YHVH, desde Sión, extenderá tu vara de poder: <pb/>¡Enseñoréate de tus enemigos!",
        "<pb/>Tu pueblo se te ofrecerá voluntariamente en el día de tu poder, <pb/>Entre los resplandores de los santos. <pb/>Desde el principio te engendré, antes que a Lucero.<f> [2]</f>",
        "<pb/>Juró YHVH y no se retractará: <pb/>Tú eres sacerdote para siempre según el orden de Melquisedec.",
        "<pb/>YHVH<f> [3]</f> está a tu diestra, <pb/>Quebrantó reyes en el día de su ira,",
        "<pb/>Juzgará entre las naciones, <pb/>Las llenará de cadáveres, <pb/>Abatirá caudillos<f> [4]</f> de vastos territorios;",
        "<pb/>Beberá del torrente en el camino, <pb/>Y así levantará la cabeza."
    ],
    [
        "<pb/>¡Aleluya! <pb/><h>א</h> <pb/>Daré gracias a YHVH con todo el corazón <pb/><h>ב</h> <pb/>En la reunión íntima de los rectos y en la asamblea.",
        "<pb/>Grandes son las obras de YHVH, <pb/><h>ד</h> <pb/>Dignas de ser escudriñadas por cuantos en ellas se deleitan.",
        "<pb/>Gloria y hermosura hay en su obra, <pb/><h>ו</h> <pb/>Y su justicia permanece para siempre.",
        "<pb/>Hizo memorables sus maravillas; <pb/><h>ח</h> <pb/>Clemente y misericordioso es YHVH.",
        "<pb/>Dio alimento a los que lo temen, <pb/><h>י</h> <pb/>Para siempre se acordará de su pacto.",
        "<pb/>El poder de sus obras manifestó a su pueblo, <pb/><h>ל</h> <pb/>Dándole la heredad de las naciones.",
        "<pb/>Las obras de sus manos son verdad y justicia, <pb/><h>נ</h> <pb/>Todos sus mandamientos son fieles;",
        "<pb/>Afirmados eternamente y para siempre, <pb/><h>ע</h> <pb/>Hechos sobre verdad y rectitud.",
        "<pb/>Ha enviado redención a su pueblo; <pb/><h>צ</h> <pb/>Ha establecido su pacto para siempre; <pb/><h>ק</h> <pb/>Santo y terrible es su Nombre.",
        "<pb/>El principio de la sabiduría es el temor de YHVH, <pb/><h>שׁ</h> <pb/>Sano juicio tienen los que lo practican; <pb/><h>ת</h> <pb/>Su alabanza permanece para siempre."
    ],
    [
        "<pb/>¡Aleluya! <pb/><h>א</h> <pb/>¡Oh, las bienaventuranzas del hombre que teme a YHVH, <pb/><h>ב</h> <pb/>Y en sus mandamientos se deleita en gran manera!",
        "<pb/>Su linaje será poderoso en la tierra, <pb/><h>ד</h> <pb/>La generación de los rectos será bendita.",
        "<pb/>Bienes y riquezas hay en su casa, <pb/><h>ו</h> <pb/>Y su justicia permanece para siempre.",
        "<pb/>Para el recto resplandece luz en la tiniebla; <pb/><h>ח</h> <pb/>Es clemente, misericordioso, y justo.<f> [1]</f>",
        "<pb/>El hombre de bien se apiada y presta, <pb/><h>י</h> <pb/>Conduce rectamente sus asuntos,",
        "<pb/>Por lo cual nunca será conmovido. <pb/><h>ל</h> <pb/>El justo será recordado para siempre,",
        "<pb/>No tendrá temor de malas noticias, <pb/><h>נ</h> <pb/>Su corazón está firme, confiado en YHVH.",
        "<pb/>Su corazón está asegurado, nada temerá, <pb/><h>ע</h> <pb/>Hasta que vea por encima<f> [2]</f> de sus adversarios.",
        "<pb/>Reparte, da a los pobres, <pb/><h>צ</h> <pb/>Su justicia permanece para siempre, <pb/><h>ק</h> <pb/>Su poder será exaltado con gloria.",
        "<pb/>Lo verá el malvado y se irritará, <pb/><h>שׁ</h> <pb/>Crujirá los dientes, pero será consumido; <pb/><h>ת</h> <pb/>La ambición de los malos perecerá."
    ],
    [
        "<pb/>¡Aleluya! <pb/>¡Alabad, esclavos de YHVH, <pb/>Alabad el nombre de YHVH!",
        "<pb/>¡Bendito sea el nombre de YHVH <pb/>Desde ahora y para siempre!",
        "<pb/>Desde el nacimiento del sol hasta su ocaso, <pb/>Sea alabado el nombre de YHVH.",
        "<pb/>YHVH se eleva sobre todas las naciones, <pb/>Y sobre los cielos su gloria.",
        "<pb/>¿Quién como YHVH nuestro Elohim, <pb/>Entronizado en las alturas,",
        "<pb/>Que se rebaja para mirar en los cielos y en la tierra?",
        "<pb/>Que levanta del polvo al pobre, <pb/>Que saca del basurero al miserable,",
        "<pb/>Para hacerlos sentar con los príncipes, <pb/>Con los príncipes de su pueblo.",
        "<pb/>Que hace sentar en familia a la estéril, <pb/>Gozosa en ser madre de hijos. <pb/>¡Aleluya!"
    ],
    [
        "<pb/>Cuando Israel salió de Egipto, <pb/>La casa de Jacob de un pueblo de lengua extraña,",
        "<pb/>Judá fue su santuario, <pb/>E Israel su señorío.",
        "<pb/>El mar lo vio y huyó, <pb/>El Jordán se volvió atrás.",
        "<pb/>Los montes saltaron como carneros, <pb/>Los collados como hijos del rebaño.<f> [1]</f>",
        "<pb/>¿Qué tuviste, oh mar, que huiste? <pb/>¿Y tú, oh Jordán, que retrocediste?",
        "<pb/>¿Por qué, oh montes, saltasteis como carneros, <pb/>Y vosotros, collados, como corderitos?",
        "<pb/>¡Tiembla, oh tierra, en presencia de Adón,<f> [2]</f> <pb/>En presencia del Eloah de Jacob!",
        "<pb/>Que convirtió la peña en estanque de aguas, <pb/>Y el pedernal en manantial de aguas."
    ],
    [
        "<pb/>No a nosotros, oh YHVH, no a nosotros, <pb/>Sino a tu Nombre da gloria, <pb/>Por tu misericordia, por tu verdad.",
        "<pb/>¿Por qué han de decir los gentiles: <pb/>Dónde está su Elohim?",
        "<pb/>Nuestro Elohim está en los cielos, <pb/>Todo lo que quiere hace.",
        "<pb/>Los ídolos de ellos son plata y oro, <pb/>Obra de manos de hombre.",
        "<pb/>Tienen boca, y no hablan, <pb/>Tienen ojos, y no ven,",
        "<pb/>Tienen orejas, y no oyen, <pb/>Tienen narices, y no huelen,",
        "<pb/>Tienen manos, y no palpan, <pb/>Tienen pies, y no andan, <pb/>No emiten sonido con su garganta.",
        "<pb/>Semejantes a ellos son los que los hacen, <pb/>Y cualquiera que confía en ellos.",
        "<pb/>¡Oh Israel, confía en YHVH! <pb/>(Él es su ayuda y escudo).",
        "<pb/>¡Oh casa de Aarón, confía en YHVH! <pb/>(Él es su ayuda y escudo).",
        "<pb/>¡Los que teméis a YHVH, confiad en YHVH! <pb/>(Él es su ayuda y escudo).",
        "<pb/>YHVH se acordó de nosotros, <pb/>Él nos bendecirá, <pb/>Bendecirá a la casa de Israel, <pb/>Bendecirá a la casa de Aarón,",
        "<pb/>Bendecirá a los que temen a YHVH, <pb/>A pequeños y a grandes.",
        "<pb/>YHVH acreciente sobre vosotros, <pb/>Sobre vosotros y sobre vuestros hijos.",
        "<pb/>Benditos vosotros de YHVH, <pb/>Que hizo los cielos y la tierra.",
        "<pb/>Los cielos son los cielos de YHVH, <pb/>Y ha dado la tierra a los hijos del hombre.",
        "<pb/>No alabarán los muertos a YH, <pb/>Ni cuantos bajan al silencio.",
        "<pb/>Pero nosotros bendecimos a YH <pb/>Desde ahora y para siempre. <pb/>¡Aleluya!"
    ],
    [
        "<pb/>Amo a YHVH, pues ha escuchado mi voz y mis súplicas,",
        "<pb/>Porque ha inclinado a mí su oído, <pb/>Por tanto, lo invocaré en todos mis días.",
        "<pb/>Me rodearon los lazos de la Muerte, <pb/>Me atraparon los terrores del Seol, <pb/>Angustia y dolor había yo hallado.",
        "<pb/>Entonces invoqué el nombre de YHVH: <pb/>¡Oh YHVH, libra ahora mi alma!",
        "<pb/>Clemente y justo es YHVH; <pb/>Sí, misericordioso es nuestro Elohim.",
        "<pb/>YHVH guarda a los sencillos, <pb/>Estaba yo postrado y me salvó.",
        "<pb/>Vuelve, alma mía, a tu reposo, <pb/>Porque YHVH te ha colmado de favores.",
        "<pb/>Tú has librado mi alma de la Muerte, <pb/>Mis ojos de las lágrimas, <pb/>Y mis pies de los tropiezos.",
        "<pb/>Me encaminaré a la presencia de YHVH <pb/>En la tierra de los vivientes.",
        "<pb/>Creí, por tanto hablé, <pb/>Fui afligido en gran manera,",
        "<pb/>Y dije en mi apresuramiento: <pb/>Todo hombre es mentiroso.",
        "<pb/>¿Qué pagaré a YHVH por todos sus beneficios para conmigo?",
        "<pb/>¡Tomaré la copa de la salvación, <pb/>E invocaré el nombre de YHVH!",
        "<pb/>A YHVH cumpliré mis votos, <pb/>Sí, en presencia de todo su pueblo.",
        "<pb/>Estimada es a los ojos de YHVH la muerte de sus santos.",
        "<pb/>Oh YHVH, ciertamente yo soy tu esclavo, <pb/>Esclavo tuyo soy, hijo de tu sierva, <pb/>Tú desataste mis ataduras.",
        "<pb/>A Ti ofreceré sacrificio de acción de gracias, <pb/>E invocaré el nombre de YHVH.",
        "<pb/>A YHVH cumpliré mis votos, <pb/>Sí, en presencia de todo su pueblo,",
        "<pb/>En los atrios de la Casa de YHVH, <pb/>En medio de ti, oh Jerusalén. <pb/>¡Aleluya!"
    ],
    [
        "<pb/>¡Alabad a YHVH naciones todas! <pb/>¡Pueblos todos, alabadlo!",
        "<pb/>Porque ha engrandecido sobre nosotros su misericordia, <pb/>Y la fidelidad de YHVH es para siempre. <pb/>¡Aleluya!"
    ],
    [
        "<pb/>Dad gracias a YHVH, porque Él es bueno, <pb/>Porque para siempre es su misericordia.",
        "<pb/>Diga ahora Israel, <pb/>Que para siempre es su misericordia.",
        "<pb/>Diga ahora la casa de Aarón, <pb/>Que para siempre es su misericordia.",
        "<pb/>Digan ahora los que temen a YHVH, <pb/>Que para siempre es su misericordia.",
        "<pb/>En angustia clamé a YH, <pb/>Y YH me respondió con liberación.",
        "<pb/>YHVH está conmigo, no temeré. <pb/>¿Qué puede hacerme el hombre?",
        "<pb/>YHVH está conmigo entre los que me ayudan, <pb/>Por tanto, yo miraré por encima de los que me aborrecen.",
        "<pb/>Mejor es confiar en YHVH <pb/>Que confiar en el hombre.",
        "<pb/>Mejor es confiar en YHVH <pb/>Que confiar en príncipes.",
        "<pb/>Todas las naciones me rodearon; <pb/>En el nombre de YHVH ciertamente las destruiré.",
        "<pb/>Me rodearon, sí, me rodearon; <pb/>En el nombre de YHVH ciertamente las destruiré.",
        "<pb/>Me rodearon como abejas, <pb/>Se enardecieron como fuego de espinos; <pb/>En el nombre de YHVH ciertamente las destruiré.",
        "<pb/>Fui empujado con violencia para que cayera, <pb/>Pero me ayudó YHVH.",
        "<pb/>Mi fortaleza y mi cántico es YH, <pb/>Y Él ha venido a ser mi salvación.",
        "<pb/>¡Voz de júbilo y de salvación hay en las tiendas de los justos! <pb/>¡La diestra de YHVH hace proezas!",
        "<pb/>¡La diestra de YHVH está levantada en alto! <pb/>¡La diestra de YHVH hace proezas!",
        "<pb/>No moriré, sino que viviré, <pb/>Y contaré las obras de YH.",
        "<pb/>Me castigó severamente YH, <pb/>Pero no me entregó a la Muerte.",
        "<pb/>Abridme las puertas de la justicia, <pb/>Entraré por ellas, alabaré a YH;",
        "<pb/>Esta es la puerta de YHVH, <pb/>Por ella entrarán los justos.",
        "<pb/>Te alabaré porque me has oído, <pb/>Y has venido a ser mi salvación.",
        "<pb/>La piedra que desecharon los edificadores <pb/>Ha venido a ser cabeza del ángulo.<f> [1]</f>",
        "<pb/>De parte de YHVH es esta,<f> [2]</f> <pb/>Y es admirable ante nuestros ojos.",
        "<pb/>Este es el día que hizo YHVH, <pb/>Para que nos alegráramos y regocijáramos en él.",
        "<pb/>Te rogamos, oh YHVH: <pb/>¡Sálvanos ahora! <pb/>Te rogamos, oh YHVH: <pb/>¡Haznos prosperar ahora!",
        "<pb/>¡Bendito el que viene en el Nombre de Adonai! <pb/>Desde la Casa de YHVH os bendecimos.",
        "<pb/>Elohim<f> [3]</f> es YHVH, <pb/>Y nos ha dado luz, <pb/>¡Atad las víctimas de la fiesta <pb/>solemne a los cuernos del altar!",
        "<pb/>Tú eres mi DIOS y te daré gracias, <pb/>Tú eres mi Elohim y te exaltaré.",
        "<pb/>Dad gracias a YHVH porque Él es bueno, <pb/>Porque para siempre es su misericordia."
    ],
    [
        "<pb/>¡Cuán bienaventurados son los perfectos de camino,<f> [2]</f> <pb/>Los que andan en la ley de YHVH!<f> [1]</f>",
        "<pb/>¡Cuán bienaventurados son los que guardan sus testimonios,<f> [3]</f> <pb/>Y con todo el corazón lo buscan!",
        "<pb/>En verdad no hacen iniquidad, <pb/>Porque andan en sus caminos.",
        "<pb/>Tú nos has encomendado<f> [4]</f> tus preceptos <pb/>Para que sean muy guardados.",
        "<pb/>¡Cómo anhelo que sean ordenados mis caminos, <pb/>Para poder guardar tus estatutos!<f> [5]</f>",
        "<pb/>Entonces no me avergonzaría <pb/>Al contemplar todos tus mandamientos.<f> [6]</f>",
        "<pb/>Te alabaré con rectitud de corazón, <pb/>Cuando aprenda tus justos juicios,<f> [7]</f>",
        "<pb/>Guardaré tus estatutos, <pb/>¡No me abandones del todo!",
        "<pb/>¿Cómo podrá el joven mantener puro su camino? <pb/>¡Guardando tu Palabra!<f> [8]</f>",
        "<pb/>Con todo mi corazón te he buscado, <pb/>No permitas que me desvíe de tus mandamientos.",
        "<pb/>En mi corazón he guardado tus dichos,<f> [9]</f> <pb/>Para no pecar contra Ti.",
        "<pb/>¡Bendito Tú, oh YHVH! <pb/>¡Enséñame tus estatutos!",
        "<pb/>He contado con mis labios <pb/>Todos los juicios de tu boca.",
        "<pb/>Me he regocijado en el camino de tus testimonios, <pb/>Más que sobre todas las riquezas.",
        "<pb/>Meditaré en tus preceptos, <pb/>Consideraré tus caminos.",
        "<pb/>Me deleitaré en tus estatutos, <pb/>No me olvidaré de tu palabra.",
        "<pb/>Haz bien a tu esclavo, <pb/>Para que viva y guarde tu Palabra.",
        "<pb/>Abre mis ojos, <pb/>Y contemplaré las maravillas de tu ley.",
        "<pb/>Estoy de paso en la tierra, <pb/>No encubras de mí tus mandamientos.",
        "<pb/>Mi alma se quebranta anhelando <pb/>Tus preceptos en todo tiempo.",
        "<pb/>Reprendiste a los soberbios: <pb/>¡Malditos los que se desvían de tus mandamientos!",
        "<pb/>Aparta de mí el oprobio y el menosprecio, <pb/>Pues he guardado tus testimonios.",
        "<pb/>Aunque los príncipes se sienten y hablen contra mí, <pb/>Tu esclavo medita en tus estatutos.",
        "<pb/>Sí, yo me deleito en tus testimonios, <pb/>Porque ellos son los hombres de mi consejo.",
        "<pb/>Postrada en el polvo está el alma mía, <pb/>Vivifícame conforme a tu Palabra.",
        "<pb/>Te he expuesto mis caminos, y me has respondido; <pb/>Enséñame tus estatutos.",
        "<pb/>Hazme entender el camino de tus preceptos, <pb/>Y meditaré en tus maravillas.",
        "<pb/>Mi alma se deshace de tristeza, <pb/>¡Susténtame con tu Palabra!",
        "<pb/>Aparta de mí el camino de la mentira, <pb/>Y concédeme el favor de tu ley.",
        "<pb/>He escogido el camino de la fidelidad, <pb/>Me he propuesto tus ordenanzas,",
        "<pb/>Me he apegado a tus testimonios, <pb/>¡Oh YHVH, no permitas que sea avergonzado!",
        "<pb/>Correré por el camino de tus mandamientos, <pb/>Porque Tú habrás ensanchado mi corazón.",
        "<pb/>Enséñame, oh YHVH, el camino de tus estatutos, <pb/>Y lo guardaré hasta el fin.",
        "<pb/>Hazme entender, y atesoraré tu ley, <pb/>Y la guardaré con todo el corazón.",
        "<pb/>Hazme andar por la senda de tus mandamientos, <pb/>Porque en ella me deleito.",
        "<pb/>Inclina mi corazón a tus testimonios, <pb/>Y no a la ganancia injusta.<f> [10]</f>",
        "<pb/>Aparta mis ojos, que no vean la vanidad, <pb/>Vivifícame en tus caminos.",
        "<pb/>Confirma tu Palabra a tu esclavo, <pb/>Que es para los que te temen.",
        "<pb/>Aleja de mí el oprobio que temo, <pb/>Porque tus preceptos son buenos.",
        "<pb/>He aquí, anhelo tus mandamientos, <pb/>Vivifícame en tu justicia,<f> [11]</f>",
        "<pb/>Y venga a mí, oh YHVH, tu misericordia, <pb/>Tu salvación, conforme a tu dicho,",
        "<pb/>Para dar respuesta al que me afrenta, <pb/>Porque en tu Palabra he confiado.",
        "<pb/>No quites jamás de mi boca la palabra de verdad, <pb/>Porque en tus juicios espero ansiosamente.",
        "<pb/>Así guardaré tu ley continuamente, <pb/>Eternamente y para siempre.",
        "<pb/>Y me encaminaré en lugar espacioso, <pb/>Porque he escudriñado tus preceptos.",
        "<pb/>Delante de reyes hablaré de tus testimonios, <pb/>Y no me avergonzaré.",
        "<pb/>Me deleitaré en tus mandamientos, los cuales amo.",
        "<pb/>Alzaré mis manos hacia tus preceptos, los cuales amo, <pb/>Y meditaré en tus estatutos.",
        "<pb/>Acuérdate de la Palabra dada a tu esclavo, <pb/>En la cual me has hecho esperar ansiosamente.",
        "<pb/>Ella ha sido mi consuelo en mi aflicción, <pb/>Porque tu promesa me ha dado vida.",
        "<pb/>Mucho me han escarnecido los soberbios, <pb/>Pero no me he apartado de tu ley.",
        "<pb/>Recordando tus antiguos mandamientos, <pb/>Oh YHVH, quedé consolado.",
        "<pb/>Me domina la indignación a causa de los malvados, <pb/>Que abandonan tu ley.",
        "<pb/>Tus estatutos han venido a ser mis salmos, <pb/>En la morada<f> [12]</f> de mi peregrinación.",
        "<pb/>Recuerdo en la noche tu Nombre, oh YHVH, <pb/>Y deseo guardar tu ley.",
        "<pb/>Esto me ha sucedido, <pb/>Porque he guardado tus preceptos.",
        "<pb/>Mi porción es YHVH, <pb/>He resuelto guardar tus palabras.",
        "<pb/>He suplicado tu favor de todo corazón, <pb/>Ten misericordia de mí conforme a tu dicho.",
        "<pb/>Consideré mis caminos, <pb/>Y volví mis pies a tus testimonios.",
        "<pb/>Me apresuré, no me retardé <pb/>En guardar tus mandamientos.",
        "<pb/>Lazos de impíos me han envuelto, <pb/>Pero no he olvidado tu ley.",
        "<pb/>A medianoche me levanto para darte gracias, <pb/>Por tus justos juicios.",
        "<pb/>Soy compañero de todos los que te temen, <pb/>Y de los que observan tus preceptos.",
        "<pb/>La tierra, oh YHVH, está llena de tu misericordia. <pb/>¡Enséñame tus estatutos!",
        "<pb/>Oh YHVH, bien has hecho a tu esclavo, <pb/>Conforme a tu Palabra.",
        "<pb/>Enséñame a discernir y a entender,<f> [13]</f> <pb/>Porque en tus mandamientos he creído.",
        "<pb/>Antes de ser humillado, yo erraba, <pb/>Pero ahora, guardo tu palabra.",
        "<pb/>Bueno eres Tú, y bienhechor, <pb/>Enséñame tus estatutos.",
        "<pb/>Los soberbios forjaron mentiras contra mí, <pb/>Pero yo atesoro tus preceptos de todo corazón.",
        "<pb/>El corazón de ellos está engrosado como sebo, <pb/>Pero yo me deleito en tu ley.",
        "<pb/>Bueno me es haber sido humillado, <pb/>Para que aprenda tus estatutos.",
        "<pb/>Mejor me es la ley de tu boca <pb/>Que millares de oro y plata.",
        "<pb/>Tus manos me hicieron y me afirmaron; <pb/>Hazme entender, y aprenderé tus mandamientos.",
        "<pb/>Que los que te temen me vean y se alegren, <pb/>Porque yo espero con ansia en tu palabra.",
        "<pb/>Reconozco, oh YHVH, que tus mandamientos son justos, <pb/>Que con razón me afligiste.",
        "<pb/>Sea ahora tu misericordia para consolarme, <pb/>Conforme prometiste a tu esclavo.",
        "<pb/>Alcáncenme tus misericordias, para que viva, <pb/>Porque tu ley es mi delicia.",
        "<pb/>Sean avergonzados los soberbios, <pb/>Porque sin causa me han calumniado; <pb/>Yo meditaré en tus mandamientos.",
        "<pb/>Vuélvanse a mí los que te temen <pb/>Y conocen tus testimonios.",
        "<pb/>Sea mi corazón íntegro en tus estatutos, <pb/>Para que no me avergüence.",
        "<pb/>Mi alma desfallece por tu salvación, <pb/>Pero en tu Palabra he puesto mi esperanza.",
        "<pb/>Mis ojos se consumen ante tu promesa,<f> [14]</f> <pb/>¿Cuándo me consolarás?",
        "<pb/>Porque he venido a ser como odre al humo,<f> [15]</f> <pb/>Pero no he olvidado tus estatutos.",
        "<pb/>¿Cuántos son los días de tu esclavo? <pb/>¿Cuándo juzgarás a mis perseguidores?",
        "<pb/>Los soberbios han cavado fosas para mí, <pb/>Lo cual no es conforme a tu ley.",
        "<pb/>Todos tus mandamientos son fieles, <pb/>Sin causa me persiguen, ¡Ayúdame!",
        "<pb/>Casi me han echado por tierra, <pb/>Pero yo no abandono tus preceptos.",
        "<pb/>Vivifícame conforme a tu misericordia, <pb/>Y guardaré los testimonios de tu boca.",
        "<pb/>Oh YHVH, tu Palabra permanece en los cielos para siempre.",
        "<pb/>De generación en generación es tu fidelidad; <pb/>Afirmaste la tierra, y permanece.",
        "<pb/>Todo subsiste hasta hoy por tu mandato, <pb/>Porque todas las cosas te sirven.<f> [16]</f>",
        "<pb/>Si tu ley no hubiera sido mi deleite, <pb/>Ya habría perecido en mi aflicción.",
        "<pb/>Jamás me olvidaré de tus preceptos, <pb/>Porque con ellos me has vivificado.",
        "<pb/>Tuyo soy, ¡sálvame! <pb/>Por cuanto he escudriñado tus preceptos,",
        "<pb/>Los malos me acechan para destruirme, <pb/>Pero yo consideraré tus testimonios.",
        "<pb/>En toda perfección he visto límite,<f> [17]</f> <pb/>Pero tu mandamiento es amplio en gran manera.",
        "<pb/>¡Oh, cuánto amo yo tu ley! <pb/>¡Todo el día es ella mi meditación!",
        "<pb/>Más sabio que mis enemigos me han hecho tus mandamientos, <pb/>Porque siempre están conmigo.",
        "<pb/>Entiendo más que todos mis maestros, <pb/>Porque tus testimonios son mi meditación.",
        "<pb/>Comprendo más que los ancianos, <pb/>Porque he guardado tus preceptos.",
        "<pb/>He refrenado mis pies de todo mal camino, <pb/>Para guardar tu palabra.",
        "<pb/>No he apostatado de tus mandamientos, <pb/>Porque Tú me has instruido.",
        "<pb/>¡Cuán dulces son tus palabras a mi paladar! <pb/>Sí, más que la miel en la boca.",
        "<pb/>De tus preceptos he adquirido entendimiento, <pb/>Por lo cual aborrezco toda senda de mentira.",
        "<pb/>Lámpara a mis pies es tu palabra, <pb/>Y lumbrera a mi camino.",
        "<pb/>He jurado, y lo confirmo: <pb/>Guardaré tus justos juicios.",
        "<pb/>Estoy afligido en gran manera, <pb/>¡Oh YHVH, vivifícame con tu Palabra!",
        "<pb/>Acepta ahora las ofrendas voluntarias de mi boca, oh YHVH, <pb/>Y enséñame tus juicios.",
        "<pb/>Mi vida está de continuo en peligro,<f> [18]</f> <pb/>Pero no he olvidado tu ley.",
        "<pb/>Los impíos me tendieron lazo, <pb/>Pero no me he desviado de tus preceptos.",
        "<pb/>Por herencia eterna he tomado tus testimonios, <pb/>Porque son el gozo de mi corazón.",
        "<pb/>Incliné mi corazón a cumplir tus estatutos, <pb/>De continuo y hasta el fin.",
        "<pb/>Aborrezco a los de doble ánimo,<f> [19]</f> <pb/>Pero amo tu ley.",
        "<pb/>Tú eres mi escondedero y mi escudo, <pb/>En tu palabra he puesto mi esperanza.",
        "<pb/>Apartaos de mí, perversos, <pb/>Para que pueda atesorar los mandamientos de mi Elohim.",
        "<pb/>Susténtame conforme a tu dicho, y viviré, <pb/>Y no permitas que quede avergonzado de mi esperanza.",
        "<pb/>Susténtame, y estaré a salvo, <pb/>Y contemplaré continuamente tus estatutos.",
        "<pb/>Repudias a todos los que se desvían de tus estatutos, <pb/>Porque sus maquinaciones son vanas.",
        "<pb/>Apartaste como escorias a todos los malvados de la tierra, <pb/>Por eso amo tus testimonios.",
        "<pb/>Mi carne se estremece de temor a Ti, <pb/>Y ante tus juicios me lleno de pavor.",
        "<pb/>He actuado con justicia y rectitud, <pb/>No me dejes a merced de mis opresores.",
        "<pb/>Sé fiador de tu esclavo para bien, <pb/>No me opriman los soberbios.",
        "<pb/>Mis ojos desfallecen por tu salvación, <pb/>Y por la promesa de tu justicia.",
        "<pb/>Haz con tu esclavo según tu misericordia, <pb/>Y enséñame tus estatutos.",
        "<pb/>Yo soy tu esclavo, dame entendimiento, <pb/>Y comprenderé tus testimonios.",
        "<pb/>Tiempo es de actuar, oh YHVH, <pb/>Porque han invalidado tu ley.",
        "<pb/>Por eso amo tus mandamientos <pb/>Más que el oro más puro.",
        "<pb/>Por eso estimé rectos todos tus mandamientos sobre todas las cosas, <pb/>Y aborrecí toda senda de mentira.",
        "<pb/>¡Maravillosos son tus testimonios! <pb/>Por eso los conserva mi alma.",
        "<pb/>La abertura<f> [20]</f> de tus palabras alumbra, <pb/>Hace entender a los simples.",
        "<pb/>Abrí mi boca y suspiré, <pb/>Porque anhelaba tus mandamientos.",
        "<pb/>Vuelve tu rostro hacia mí y concédeme tu gracia, <pb/>Como acostumbras con los que aman tu Nombre.",
        "<pb/>Afirma mis pasos en tu palabra, <pb/>Y ninguna iniquidad se enseñoree de mí.",
        "<pb/>Líbrame de la opresión del hombre, <pb/>Así guardaré tus preceptos.",
        "<pb/>Haz resplandecer tu rostro sobre tu esclavo, <pb/>Y enséñame tus estatutos.",
        "<pb/>Ríos de aguas<f> [21]</f> descendieron de mis ojos, <pb/>Porque no guardaban tu ley.",
        "<pb/>Justo eres Tú, oh YHVH, <pb/>Y rectos son tus mandamientos.",
        "<pb/>Tus testimonios que nos has encomendado son rectos, <pb/>Y están llenos de fidelidad.",
        "<pb/>Mi celo me consume, <pb/>Porque mis adversarios han olvidado tus palabras.",
        "<pb/>Tu Palabra es en extremo pura, <pb/>Y tu esclavo la ama.",
        "<pb/>Soy pequeño y despreciado, <pb/>Pero no he olvidado tus preceptos.",
        "<pb/>Tu justicia es justicia eterna, <pb/>Y tu ley, verdad.",
        "<pb/>La angustia y la aflicción me han alcanzado, <pb/>Pero tus mandamientos son mis delicias.",
        "<pb/>Tus testimonios son justos para siempre, <pb/>¡Dame entendimiento y viviré!",
        "<pb/>He clamado con todo el corazón, <pb/>¡Respóndeme, oh YHVH! Tus estatutos atesoro.",
        "<pb/>A Ti he clamado, ¡sálvame! <pb/>Y observaré tus testimonios.",
        "<pb/>Me anticipé al alba y clamé, <pb/>Esperé con ansias en tu palabra.",
        "<pb/>Mis ojos se anticiparon a las vigilias de la noche, <pb/>Para meditar en tu palabra.",
        "<pb/>Oye mi voz conforme a tu misericordia, <pb/>Vivifícame, oh YHVH, conforme a tu decreto.",
        "<pb/>Mis perseguidores se acercan a la maldad, <pb/>Se alejan de tu ley.",
        "<pb/>Pero Tú, YHVH, estás cerca, <pb/>Y todos tus mandamientos son verdaderos.",
        "<pb/>Hace ya mucho que entendí tus testimonios, <pb/>Que los has establecido para siempre.",
        "<pb/>Mira mi aflicción y líbrame, <pb/>Porque no me he olvidado de tu ley.",
        "<pb/>Aboga por mi causa, redímeme; <pb/>Y vivifícame por tu palabra.",
        "<pb/>Lejos de los malvados queda la salvación, <pb/>Porque no escudriñan tus estatutos.",
        "<pb/>¡Oh YHVH, grande es tu misericordia! <pb/>¡Vivifícame conforme a tu justicia!",
        "<pb/>Los enemigos que me persiguen son muchos, <pb/>Pero yo no me aparto de tus testimonios.",
        "<pb/>Veo a los traidores y me repugnan, <pb/>Porque no guardan tu Palabra.",
        "<pb/>¡Mira cuánto amo tus preceptos! <pb/>¡Vivifícame, oh YHVH, conforme a tu misericordia!",
        "<pb/>La suma de tu palabra<f> [22]</f> es verdad, <pb/>Y eterno todo decreto de tu justicia.",
        "<pb/>Príncipes me han perseguido sin causa, <pb/>Pero mi corazón tiembla ante tus palabras.",
        "<pb/>Me regocijo en tu palabra, <pb/>Como quien halla muchos despojos.<f> [23]</f>",
        "<pb/>Aborrezco y abomino la mentira; <pb/>Amo tu ley.",
        "<pb/>Siete veces al día te alabo, <pb/>A causa de tus justos juicios.",
        "<pb/>Mucha paz tienen los que aman tu ley, <pb/>Y no hay para ellos piedra de tropiezo.",
        "<pb/>Oh YHVH, he esperado por tu salvación, <pb/>Y he practicado tus mandamientos.",
        "<pb/>Mi alma guarda tus testimonios, <pb/>Y los ama intensamente.",
        "<pb/>He observado tus preceptos y tus testimonios, <pb/>Porque todos mis caminos están delante de Ti.",
        "<pb/>Llegue mi clamor a tu presencia, oh YHVH, <pb/>Dame entendimiento conforme a tu palabra.",
        "<pb/>Llegue mi oración a tu presencia, <pb/>Líbrame conforme a tu palabra.",
        "<pb/>Profieran mis labios alabanza, <pb/>Porque Tú me enseñas tus estatutos.",
        "<pb/>Mi lengua hablará<f> [24]</f> de tus dichos, <pb/>Porque todos tus mandamientos son justos.",
        "<pb/>Sea tu mano para socorrerme, <pb/>Porque tus preceptos he escogido.",
        "<pb/>Anhelo tu salvación, oh YHVH, <pb/>Y tu ley es mi delicia.",
        "<pb/>¡Viva mi alma y te alabe, <pb/>Y ayúdenme tus juicios!",
        "<pb/>Anduve errante como oveja descarriada, <pb/>¡Busca a tu esclavo, porque no ha olvidado tus mandamientos!"
    ],
    [
        "<pb/>Cántico gradual.<f> [1]</f> <pb/>En mi angustia clamé a YHVH, y Él me respondió.",
        "<pb/>¡Oh YHVH, libra mi alma de los labios mentirosos, <pb/>Y de la lengua fraudulenta!",
        "<pb/>¿Qué se te dará, o qué te aprovechará, <pb/>Oh lengua engañosa?",
        "<pb/>Agudas saetas de valiente, <pb/>Forjadas con brasas de enebro.",
        "<pb/>¡Ay de mí, que estoy desterrado en Mesec, <pb/>Y habito en las tiendas de Cedar!",
        "<pb/>Mucho tiempo ha morado mi alma <pb/>Con los que aborrecen la paz.",
        "<pb/>Yo estoy por la paz, y si hablo, ellos están por la guerra."
    ],
    [
        "<pb/>Cántico gradual. <pb/>Alzaré mis ojos a los montes, <pb/>¿De dónde vendrá mi socorro?",
        "<pb/>Mi socorro viene de YHVH, <pb/>Que hizo los cielos y la tierra.",
        "<pb/>No dará tu pie al resbaladero, <pb/>Ni se dormirá el que te guarda.",
        "<pb/>He aquí no se adormecerá ni dormirá, <pb/>El que guarda a Israel.",
        "<pb/>YHVH es tu guardador, <pb/>YHVH es tu sombra a tu mano derecha.",
        "<pb/>El sol no te fatigará de día, <pb/>Ni la luna de noche.",
        "<pb/>YHVH te guardará de todo mal, <pb/>Él guardará tu alma.",
        "<pb/>YHVH guardará tu salida y tu entrada <pb/>Desde ahora y para siempre."
    ],
    [
        "<pb/>Cántico gradual. De David. <pb/>Yo me alegré con los que me decían: <pb/>¡Vayamos a la Casa de YHVH!",
        "<pb/>¡Nuestros pies ya están plantados dentro de tus puertas, oh Jerusalén!",
        "<pb/>Jerusalén, que estás edificada como ciudad bien unida y compacta,<f> [1]</f>",
        "<pb/>Adonde suben las tribus, las tribus de YH, <pb/>Según la costumbre de Israel, a dar gracias al nombre de YHVH,",
        "<pb/>Porque allí están los tronos del juicio, <pb/>Los tronos de la casa de David.",
        "<pb/>Rogad por la paz de Jerusalén, <pb/>Sean prosperados los que te aman.",
        "<pb/>Haya paz dentro de tus muros, <pb/>Y tranquilidad en tus palacios.",
        "<pb/>Por amor a mis hermanos y compañeros, diré ahora: <pb/>Sea la paz dentro de ti.",
        "<pb/>Por amor a la Casa de YHVH nuestro Elohim, <pb/>Procuraré tu bien."
    ],
    [
        "<pb/>Cántico gradual. <pb/>A Ti alzo mis ojos, <pb/>A Ti, que estás sentado en los Cielos.",
        "<pb/>He aquí, como los ojos de los siervos miran la mano de sus señores, <pb/>Y los ojos de la sierva la mano de su señora, <pb/>Así nuestros ojos miran a YHVH nuestro Elohim, <pb/>Hasta que tenga misericordia de nosotros.",
        "<pb/>¡Ten misericordia de nosotros, oh YHVH! <pb/>¡Ten misericordia de nosotros! <pb/>Porque estamos saturados de desprecios;",
        "<pb/>Saturada está nuestra alma del escarnio de los que están en holgura, <pb/>Y del desprecio de los soberbios."
    ],
    [
        "<pb/>Cántico gradual. De David. <pb/>De no haber estado YHVH por nosotros, <pb/>Diga ahora Israel:",
        "<pb/>De no haber estado YHVH por nosotros, <pb/>Cuando los hombres se levantaron contra nosotros,",
        "<pb/>Nos habrían tragado vivos, <pb/>Cuando su ira se encendió contra nosotros,",
        "<pb/>Entonces nos habrían anegado las aguas, <pb/>Y el torrente nos llegaría al cuello;",
        "<pb/>Las aguas impetuosas habrían pasado sobre nosotros.",
        "<pb/>¡Bendito sea YHVH, <pb/>Que no nos entregó por presa de sus dientes!",
        "<pb/>Como el pájaro que escapa de la trampa del pajarero,<f> [1]</f> así escapó nuestra alma; <pb/>¡La trampa fue rota, y hemos escapado!",
        "<pb/>Nuestro socorro está en el Nombre de YHVH, <pb/>Que hizo los cielos y la tierra."
    ],
    [
        "<pb/>Cántico gradual. <pb/>Los que confían en YHVH son como el monte de Sión, <pb/>Que no se mueve, mas siempre está firme.",
        "<pb/>Como Jerusalén tiene montes alrededor de ella, <pb/>Así YHVH está alrededor de su pueblo, <pb/>Desde ahora y para siempre.",
        "<pb/>Porque no reposará el cetro de la impiedad sobre la heredad de los justos, <pb/>No sea que los justos extiendan sus manos a la iniquidad.",
        "<pb/>¡Oh YHVH, haz bien a los buenos, <pb/>Y a los rectos de corazón!",
        "<pb/>Pero a los que se apartan por caminos torcidos, <pb/>YHVH los hará llevar con los que hacen iniquidad. <pb/>¡Paz sea sobre Israel!"
    ],
    [
        "<pb/>Cántico gradual. <pb/>Cuando YHVH haga volver de la cautividad a Sión, <pb/>Seremos como los que sueñan.",
        "<pb/>Entonces nuestra boca se llenará de risa, <pb/>Y nuestra lengua de gritos de alegría; <pb/>Entonces dirán entre los gentiles: <pb/>¡Grandes cosas ha hecho YHVH por estos!",
        "<pb/>¡Sí, YHVH ha hecho grandes cosas por nosotros, <pb/>Y estamos alegres!",
        "<pb/>¡Haz volver a nuestros cautivos, oh YHVH, <pb/>Como haces volver<f> [1]</f> los torrentes del Néguev!",
        "<pb/>Los que siembran con lágrimas, <pb/>Segarán con regocijo.",
        "<pb/>Aunque vaya llorando el que lleva la preciosa semilla, <pb/>Volverá cargando sus gavillas con regocijo."
    ],
    [
        "<pb/>Cántico gradual. Para Salomón. <pb/>Si YHVH no edifica la Casa,<f> [1]</f> en vano trabajan los que la edifican, <pb/>Si YHVH no guarda la ciudad, en vano vela la guardia.",
        "<pb/>En vano es que os levantéis de madrugada, <pb/>Y tarde vayáis a descansar, <pb/>Y que comáis el pan de afanes, <pb/>Pues lo dará a su amado mientras duerme.",
        "<pb/>He aquí, herencia de YHVH son los hijos, <pb/>Y una recompensa el fruto del vientre.",
        "<pb/>Como saetas en manos del valiente, <pb/>Así son los hijos habidos en la juventud.",
        "<pb/>¡Cuán bienaventurado es el varón que llena su aljaba de ellos! <pb/>No será avergonzado cuando hable con sus enemigos en la puerta.<f> [2]</f>"
    ],
    [
        "<pb/>Cántico gradual. <pb/>¡Cuán bienaventurado es el que teme a YHVH, <pb/>Y anda en sus caminos!",
        "<pb/>Cuando comas del duro trabajo de tus manos, <pb/>Serás bienaventurado y te irá bien.",
        "<pb/>Tu mujer será como vid fecunda en la intimidad de tu casa, <pb/>Tus hijos, como renuevos del olivo en torno a tu mesa.",
        "<pb/>He aquí así será bendecido el valiente<f> [1]</f> que teme a YHVH.",
        "<pb/>¡Desde Sión te bendiga YHVH! <pb/>Y veas el bien de Jerusalén todos los días de tu vida,",
        "<pb/>Y veas a los hijos de tus hijos <pb/>¡Paz sea sobre Israel!"
    ],
    [
        "<pb/>Cántico gradual. <pb/>Mucho me han angustiado desde mi juventud, diga ahora Israel:",
        "<pb/>Mucho me han angustiado desde mi juventud, <pb/>Pero no prevalecieron contra mí.",
        "<pb/>Sobre mis espaldas araron los aradores, <pb/>Hicieron largos sus surcos.",
        "<pb/>YHVH es justo, <pb/>Cortó las coyundas de los malvados.",
        "<pb/>Sean avergonzados y vueltos atrás los que aborrecen a Sión.",
        "<pb/>Sean como hierba de terrado, <pb/>Que se seca antes de brotar,<f> [1]</f>",
        "<pb/>Que no llena la mano del segador, <pb/>Ni la brazada del que agavilla,",
        "<pb/>Ni le dicen los que pasan: <pb/>La bendición de YHVH sea sobre vosotros, <pb/>Os bendecimos en el nombre de YHVH."
    ],
    [
        "<pb/>Cántico gradual. <pb/>¡Oh YHVH, de lo profundo clamo a Ti!",
        "<pb/>¡Oh Adonai, oye mi voz, <pb/>Y tus oídos estén atentos a la voz de mis súplicas!",
        "<pb/>YH, si tomaras en cuenta los pecados, <pb/>¿Quién, oh Adonai, podrá mantenerse?",
        "<pb/>Pero en Ti hay perdón, para que seas temido.",
        "<pb/>Espero en YHVH, mi alma espera, <pb/>En su Palabra espero.",
        "<pb/>Más que los centinelas a la aurora, <pb/>Mi alma espera a Adonai, <pb/>¡Sí, más que los centinelas a la aurora!",
        "<pb/>Espere Israel en YHVH, <pb/>Porque con YHVH está la misericordia, <pb/>Y con Él, abundante redención.",
        "<pb/>Él redimirá a Israel de todos sus pecados."
    ],
    [
        "<pb/>Cántico gradual. De David. <pb/>Oh YHVH, mi corazón no se ha ensoberbecido <pb/>Ni mis ojos se han enaltecido; <pb/>No he andado en pos de grandezas, <pb/>Ni en cosas demasiado sublimes para mí.",
        "<pb/>Ciertamente he sosegado y acallado mi deseo, <pb/>Como niño destetado de su madre, <pb/>Como un niño destetado he sujetado mi deseo.",
        "<pb/>Espera, oh Israel, en YHVH, <pb/>Desde ahora y para siempre."
    ],
    [
        "<pb/>Cántico gradual. <pb/>Oh YHVH, tenle en cuenta a David todas sus aflicciones,",
        "<pb/>De cómo juró a YHVH, <pb/>Y prometió al Fuerte de Jacob:",
        "<pb/>Ciertamente no entraré al abrigo de mi casa, <pb/>Ni subiré al lecho de mi reposo,",
        "<pb/>Ciertamente no concederé sueño a mis ojos, <pb/>Ni a mis párpados adormecimiento,",
        "<pb/>Hasta que halle lugar para YHVH, <pb/>Tabernáculo para el Fuerte de Jacob.",
        "<pb/>He aquí en Efrata oímos de ella,<f> [1]</f> <pb/>La hallamos en los campos de Jaar.",
        "<pb/>Entremos en su Tabernáculo, <pb/>Postrémonos ante el estrado de sus pies.",
        "<pb/>¡Oh YHVH, levántate al lugar de tu reposo, <pb/>Así Tú como el arca de tu poder!",
        "<pb/>¡Vístanse tus sacerdotes de justicia, <pb/>Y griten de júbilo tus santos!",
        "<pb/>Por amor de David tu esclavo, <pb/>No hagas volver el rostro de tu ungido.",
        "<pb/>En verdad juró YHVH a David, y no se retractará: <pb/>Un fruto de tus entrañas pondré en tu trono;",
        "<pb/>Si tus hijos guardan mi pacto, <pb/>Y mi testimonio que Yo les enseñaré, <pb/>Sus hijos también se sentarán sobre tu trono para siempre.",
        "<pb/>Porque YHVH ha escogido a Sión, <pb/>La ha deseado para habitación suya:",
        "<pb/>Este es para siempre el lugar de mi reposo, <pb/>Aquí habitaré, porque la he deseado.",
        "<pb/>Bendeciré abundantemente su provisión, <pb/>Y saciaré de pan a sus menesterosos.",
        "<pb/>Vestiré con salvación a sus sacerdotes, <pb/>Y sus santos darán voces de júbilo.",
        "<pb/>Allí haré retoñar para David un Vástago, <pb/>Dispondré una lámpara para mi Ungido.",
        "<pb/>A sus enemigos vestiré de vergüenza, <pb/>Pero sobre Él resplandecerá su corona."
    ],
    [
        "<pb/>Cántico gradual. De David. <pb/>¡Mirad cuán bueno y cuán delicioso es habitar los hermanos juntos en armonía!",
        "<pb/>Es como el buen óleo sobre la cabeza, <pb/>El cual desciende sobre la barba, <pb/>La barba de Aarón, <pb/>Y baja hasta el borde de sus vestiduras.",
        "<pb/>Como el rocío del Hermón, <pb/>Que desciende sobre los montes de Sión, <pb/>Porque allí envía YHVH bendición y vida eterna."
    ],
    [
        "<pb/>Cántico gradual. <pb/>Mirad, bendecid a YHVH, <pb/>Vosotros todos los esclavos de YHVH, <pb/>Los que en la Casa de YHVH estáis por las noches.",
        "<pb/>Alzad vuestras manos al santuario, <pb/>Y bendecid a YHVH.",
        "<pb/>Desde Sión te bendiga YHVH, <pb/>El cual ha hecho los Cielos y la Tierra."
    ],
    [
        "<pb/>¡Aleluya!<f> [1]</f> <pb/>Alabad el nombre de YHVH, <pb/>Alabadle, esclavos de YHVH,",
        "<pb/>Los que estáis en la Casa de YHVH, <pb/>En los atrios de la Casa de nuestro Elohim.",
        "<pb/>¡Aleluya!, porque YHVH es bueno, <pb/>Entonad salmos a su Nombre, porque es agradable.",
        "<pb/>Que YH ha escogido a Jacob para sí, <pb/>A Israel como su especial tesoro.",
        "<pb/>Yo sé que YHVH es grande, <pb/>El Señor nuestro más que todos los dioses.",
        "<pb/>Todo lo que YHVH quiere hace, <pb/>En los cielos y en la tierra, <pb/>En los mares y en todos los abismos.",
        "<pb/>Hace subir las nubes de los extremos de la tierra, <pb/>Hace relámpagos para el aguacero, <pb/>Saca de sus tesoros el viento.",
        "<pb/>Hirió a los primogénitos de Egipto, <pb/>Desde el hombre hasta el animal.",
        "<pb/>En medio de ti, oh Egipto, envió señales y prodigios, <pb/>Contra Faraón y contra todos sus siervos.",
        "<pb/>Destruyó a muchas naciones, <pb/>Y dio muerte a reyes poderosos:",
        "<pb/>A Sehón rey amorreo, a Og rey de Basán, <pb/>Y a toda la realeza de Canaán,",
        "<pb/>Y dio en heredad la tierra de ellos, <pb/>En heredad a su pueblo Israel.",
        "<pb/>¡Oh YHVH, eterno es tu Nombre! <pb/>Tu renombre, YHVH, por todas las generaciones.",
        "<pb/>Ciertamente YHVH hará justicia a su pueblo, <pb/>Y se compadecerá de sus esclavos.",
        "<pb/>Los ídolos de las naciones son plata y oro, <pb/>Hechura de manos de hombre:",
        "<pb/>Tienen boca, y no hablan, <pb/>Tienen ojos, y no ven,",
        "<pb/>Tienen oídos, y no oyen, <pb/>Tienen nariz, y no respiran.",
        "<pb/>Semejantes a ellos son los que los hacen, <pb/>Y todos los que confían en ellos.",
        "<pb/>¡Oh casa de Israel, bendecid a YHVH! <pb/>¡Oh casa de Aarón, bendecid a YHVH!",
        "<pb/>¡Oh casa de Leví, bendecid a YHVH! <pb/>Los que teméis a YHVH, ¡bendecid a YHVH!",
        "<pb/>¡Bendito sea YHVH desde Sión, que mora en Jerusalén! <pb/>¡Aleluya!"
    ],
    [
        "<pb/>Alabad a YHVH porque Él es bueno, <pb/>Porque para siempre es su misericordia.<f> [1]</f>",
        "<pb/>Alabad al Elohim de los dioses, <pb/>Porque para siempre es su misericordia.",
        "<pb/>Alabad al Señor de los señores, <pb/>Porque para siempre es su misericordia.",
        "<pb/>Al único que hace grandes maravillas, <pb/>Porque para siempre es su misericordia.",
        "<pb/>Al que hizo los cielos con maestría, <pb/>Porque para siempre es su misericordia.",
        "<pb/>Al que extendió la tierra sobre las aguas, <pb/>Porque para siempre es su misericordia.",
        "<pb/>Al que hizo las grandes lumbreras, <pb/>Porque para siempre es su misericordia.",
        "<pb/>El sol para que domine de día, <pb/>Porque para siempre es su misericordia.",
        "<pb/>La luna y las estrellas para que dominen de noche, <pb/>Porque para siempre es su misericordia.",
        "<pb/>Al que hirió a Egipto en sus primogénitos, <pb/>Porque para siempre es su misericordia.",
        "<pb/>Y sacó a Israel de en medio de ellos, <pb/>Porque para siempre es su misericordia.",
        "<pb/>Con mano fuerte, y con brazo extendido, <pb/>Porque para siempre es su misericordia.",
        "<pb/>Al que dividió en partes el mar Rojo, <pb/>Porque para siempre es su misericordia.",
        "<pb/>E hizo pasar por en medio a Israel, <pb/>Porque para siempre es su misericordia.",
        "<pb/>Y arrojó a Faraón y a su ejército en el mar Rojo, <pb/>Porque para siempre es su misericordia.",
        "<pb/>Al que condujo a su pueblo por el desierto. <pb/>Porque para siempre es su misericordia.",
        "<pb/>Al que hirió a grandes reyes, <pb/>Porque para siempre es su misericordia.",
        "<pb/>Y dio muerte a reyes poderosos, <pb/>Porque para siempre es su misericordia.",
        "<pb/>A Sehón rey amorreo, <pb/>Porque para siempre es su misericordia.",
        "<pb/>Y a Og rey de Basán, <pb/>Porque para siempre es su misericordia.",
        "<pb/>Y dio en heredad la tierra de ellos, <pb/>Porque para siempre es su misericordia.",
        "<pb/>En heredad a Israel su esclavo, <pb/>Porque para siempre es su misericordia.",
        "<pb/>El que en nuestra humillación se acordó de nosotros, <pb/>Porque para siempre es su misericordia.",
        "<pb/>Y nos rescató de nuestros enemigos, <pb/>Porque para siempre es su misericordia.",
        "<pb/>El que da alimento a todo ser viviente, <pb/>Porque para siempre es su misericordia.",
        "<pb/>Dad gracias al DIOS de los cielos,<f> [2]</f> <pb/>¡Porque para siempre es su misericordia!"
    ],
    [
        "<pb/>Junto a los ríos de Babilonia nos sentábamos y llorábamos, <pb/>Acordándonos de Sión.",
        "<pb/>En los sauces, en medio de ella, <pb/>Colgábamos nuestras cítaras.",
        "<pb/>Los que nos habían llevado cautivos allí, <pb/>Nos invitaban a cantar; <pb/>Los que nos habían hecho llorar nos pedían alegría, diciendo: <pb/>¡Cantadnos algún cántico de Sión!",
        "<pb/>¿Cómo cantaremos cánticos de YHVH en tierra extranjera?",
        "<pb/>Si me olvido de ti, oh Jerusalén, <pb/>Que mi diestra se olvide de mí.<f> [1]</f>",
        "<pb/>Que mi lengua se pegue a mi paladar, <pb/>Si no me acuerdo de ti; <pb/>Si no enaltezco a Jerusalén por encima de mi mayor gozo.",
        "<pb/>Oh YHVH, ajusta cuentas con los idumeos por el día de Jerusalén, <pb/>Cuando incitaban: ¡Arrasadla! <pb/>¡Arrasadla hasta sus cimientos!",
        "<pb/>Oh destructiva hija de Babilonia, <pb/>¡Dichoso el que pueda pagarte el mal que nos has hecho!",
        "<pb/>¡Dichoso el que agarre a tus hijos y los estrelle<f> [2]</f> contra la peña!"
    ],
    [
        "<pb/>De David. <pb/>Oh YHVH,<f> [1]</f> te alabo con todo mi corazón, <pb/>Ante ángeles entono salmos para Ti.",
        "<pb/>Me postro hacia el templo de tu santidad,<f> [2]</f> <pb/>Y doy gracias a tu Nombre por tu misericordia y tu fidelidad, <pb/>Porque has magnificado tu palabra sobre todo tu Nombre.",
        "<pb/>En cualquier día que te invoque, atiéndeme pronto, <pb/>Me diste coraje con fuerza en mi alma.",
        "<pb/>Que te confiesen, oh YHVH, todos los reyes de la tierra, <pb/>Cuando oigan los dichos de tu boca.",
        "<pb/>Que canten acerca de los caminos de YHVH, <pb/>Porque la gloria de YHVH es grande,",
        "<pb/>Pues aunque YHVH es excelso, atiende al humilde, <pb/>Pero al altivo lo reconoce de lejos.<f> [3]</f>",
        "<pb/>Aunque yo ande en medio de la angustia, <pb/>Tú me vivificarás, <pb/>Extenderás tu mano frente a la ira de mis enemigos, <pb/>Y me salvará tu diestra.",
        "<pb/>YHVH cumplirá su propósito en mí. <pb/>¡Oh YHVH, tu misericordia es para siempre, <pb/>No desampares la obra de tus manos!"
    ],
    [
        "<pb/>Al director del coro. Salmo de David. <pb/>Oh YHVH, Tú me has escudriñado y conocido.",
        "<pb/>Tú conoces mi sentarme y mi levantarme, <pb/>De lejos<f> [1]</f> percibes mis pensamientos;",
        "<pb/>Escudriñas mi senda y mi reposo, <pb/>Y todos mis caminos te son conocidos,",
        "<pb/>Porque aún no está la palabra en mi lengua, <pb/>Y he aquí, oh YHVH, Tú la sabes toda.",
        "<pb/>Me has constreñido por detrás y por delante, <pb/>Y has puesto sobre mí tu mano.",
        "<pb/>Tal conocimiento es demasiado maravilloso para mí, <pb/>Alto es, no lo puedo alcanzar.",
        "<pb/>¿Adónde me alejaré de tu Espíritu? <pb/>¿Adónde huiré de tu presencia?",
        "<pb/>Si subo a los cielos, allí estás Tú, <pb/>Y si en el Seol preparo mi lecho, allí estás Tú.",
        "<pb/>Si tomara las alas del alba, Y habitara al extremo de los mares,",
        "<pb/>Aun allí me alcanzará tu mano, <pb/>Y me asirá tu diestra.",
        "<pb/>Si digo: ¡Sórbame la tiniebla! <pb/>Y: Que la luz en torno a mí sea como la noche.",
        "<pb/>Tampoco la oscuridad es oscura para Ti, <pb/>La noche resplandece como el día, <pb/>¡Lo mismo te es la tiniebla que la luz!",
        "<pb/>Tú adquiriste mis riñones,<f> [2]</f> <pb/>Me tejiste en el vientre de mi madre.",
        "<pb/>Te alabaré, porque asombrosa y maravillosamente fui formado. <pb/>Maravillosas son tus obras, <pb/>Y mi alma lo sabe muy bien.",
        "<pb/>No fueron encubiertos de Ti mis huesos,<f> [3]</f> <pb/>Aunque en lo oculto fui formado, <pb/>Y entretejido en lo más profundo de la tierra.",
        "<pb/>Tus ojos veían mi embrión, <pb/>Todos mis días fueron trazados,<f> [4]</f> <pb/>Y se escribieron en tu rollo, <pb/>Y para él hubo un día entre ellos.",
        "<pb/>¡Oh Elohim,<f> [5]</f> cuán preciosos me son tus pensamientos! <pb/>¡Cuán inmensa es la suma de ellos!",
        "<pb/>Si los enumero, se multiplican más que la arena. <pb/>Despierto, y aún estoy contigo.",
        "<pb/>¡Oh Eloah,<f> [6]</f> si hicieras morir al impío, <pb/>Y los sanguinarios se alejaran de mí!",
        "<pb/>Que hablan contra Ti intrigando, <pb/>Que toman tu Nombre en vano.",
        "<pb/>¡Oh YHVH! ¿No aborrezco a quienes te aborrecen? <pb/>¿No me repugnan los que se alzan contra Ti?",
        "<pb/>¡Con gran aborrecimiento los aborrezco, <pb/>Y los tengo por enemigos!",
        "<pb/>Escudríñame, oh Elohim, y conoce mi corazón, <pb/>Pruébame, y conoce mis pensamientos,",
        "<pb/>Y ve si hay en mí camino de perversidad, <pb/>Y guíame en el camino eterno."
    ],
    [
        "<pb/>Al director del coro. Salmo de David. <pb/>¡Líbrame, oh YHVH, del malvado, Y guárdame del violento!",
        "<pb/>Quienes maquinan males en su corazón, <pb/>Y cada día provocan contiendas,",
        "<pb/>Aguzan su lengua como serpiente, <pb/>Veneno de víbora hay debajo de sus labios. <pb/><e>Selah</e>",
        "<pb/>Defiéndeme, oh YHVH, de la mano perversa, <pb/>Guárdame de los hombres violentos, <pb/>Que planean trastornar mis pasos.",
        "<pb/>Soberbios que me esconden trampa, que me tienden lazos, <pb/>Junto al sendero han puesto la trampa. <pb/><e>Selah</e>",
        "<pb/>Digo a YHVH: Tú eres mi DIOS, <pb/>Oye, oh YHVH, la voz de mis súplicas.",
        "<pb/>Oh YHVH Adonai, fortaleza de mi salvación, <pb/>Que cubres mi cabeza en el día de las armas.",
        "<pb/>No concedas, oh YHVH, los deseos del impío, <pb/>No permitas que sus designios salgan adelante, ¡no se exalten! <pb/><e>Selah</e>",
        "<pb/>En cuanto a los que por todas partes me rodean, <pb/>La malicia de sus propios labios cubrirá sus cabezas.",
        "<pb/>Carbones encendidos caerán sobre ellos: <pb/>Serán echados al fuego en abismos profundos, <pb/>De donde no se levantarán.",
        "<pb/>El hombre de mala<f> [1]</f> lengua no se afianzará en la tierra, <pb/>Y el mal perseguirá al varón violento.",
        "<pb/>Yo sé que YHVH tomará a cargo suyo la causa del afligido, <pb/>Y el derecho de los pobres.",
        "<pb/>Ciertamente los justos darán gracias a tu Nombre, <pb/>Los rectos morarán en tu presencia."
    ],
    [
        "<pb/>Salmo de David. <pb/>Oh YHVH, a Ti he clamado, apresúrate a venir a mí! <pb/>Oye mi voz cuando te invoco.",
        "<pb/>Mi oración está aquí como incienso en tu presencia, <pb/>Mis palmas elevadas como ofrenda de la tarde.",
        "<pb/>Coloca, oh YHVH, un guardia a mi boca, <pb/>Vigila en la puerta de mis labios.",
        "<pb/>No permitas que mi corazón se incline a cosa mala, <pb/>Para hacer obras perversas con hombres malhechores. <pb/>No seré comensal en sus banquetes.",
        "<pb/>Será un favor que el justo me castigue y me reprenda; <pb/>Pero que el ungüento del impío no perfume mi cabeza, <pb/>Porque mi oración es de continuo contra su maldad.",
        "<pb/>Sean lanzados sus jueces contra los costados de la peña, <pb/>Y oigan mis dichos, que son agradables.",
        "<pb/>Como cuando se ara y se rotura la tierra, <pb/>Nuestros huesos han sido esparcidos a la boca del Seol.",
        "<pb/>¡A Ti, Adonai YHVH, se vuelven mis ojos, <pb/>En Ti me he refugiado, no desampares<f> [1]</f> mi alma!",
        "<pb/>¡Guárdame del lazo que me han tendido, <pb/>De las trampas de los que hacen iniquidad!",
        "<pb/>¡Caigan a una los malvados en sus propias redes, <pb/>Mientras yo paso adelante!"
    ],
    [
        "<pb/>Maskil de David. Oración cuando estaba en la cueva. <pb/>Con mi voz clamo a YHVH, <pb/>Con mi voz ruego a YHVH misericordia.",
        "<pb/>Ante su presencia derramo mis afanes, <pb/>Ante su presencia expongo mi angustia,",
        "<pb/>Mientras mi espíritu desmaya dentro de mí. <pb/>Pero Tú conoces mi sendero, <pb/>Que en el camino por donde avanzo me han escondido una trampa.",
        "<pb/>Mira a mi diestra y observa, que no hay quien me reconozca. <pb/>No tengo refugio ni hay quien pregunte por mí.",
        "<pb/>¡A Ti clamo, oh YHVH! <pb/>Te digo: Tú eres mi refugio, <pb/>Mi porción en la tierra de los vivientes.",
        "<pb/>¡Oye mi clamor, porque estoy abatido en gran manera! <pb/>Líbrame de los que me persiguen, porque son más fuertes que yo.",
        "<pb/>Saca mi alma de la prisión, para que dé gracias a tu Nombre, <pb/>Me rodearán los justos, porque Tú me serás propicio."
    ],
    [
        "<pb/>Salmo de David. <pb/>¡Oh YHVH, escucha mi oración! <pb/>Por tu fidelidad atiende mi súplica, <pb/>Por tu justicia, respóndeme.",
        "<pb/>No entres en juicio con tu esclavo, <pb/>Porque ningún viviente podrá justificarse delante de Ti.",
        "<pb/>El enemigo persiguió mi alma, <pb/>Ha postrado mi vida contra el suelo, <pb/>Me ha hecho habitar en tiniebla, como los que hace tiempo han muerto.",
        "<pb/>Por tanto mi espíritu desfallece dentro de mí, <pb/>Mi corazón está desolado.",
        "<pb/>Me acordé de los días de antaño, <pb/>Medito en todas tus acciones, <pb/>Reflexiono sobre la obra de tus manos.",
        "<pb/>A Ti alzo mis manos, <pb/>Mi alma te anhela como la tierra sedienta. <pb/><e>Selah</e>",
        "<pb/>Oh YHVH, respóndeme pronto, porque mi espíritu desfallece, <pb/>No escondas de mí tu rostro, <pb/>De modo que yo sea como los que bajan al sepulcro.",
        "<pb/>Hazme oír por la mañana tu misericordia, porque en Ti confío; <pb/>Hazme saber el camino por el que debo andar, porque a Ti elevo mi alma.",
        "<pb/>Oh YHVH, líbrame de mis enemigos, <pb/>Junto a Ti me refugio.",
        "<pb/>Enséñame a hacer tu voluntad, porque Tú eres mi Elohim, <pb/>Tu buen Espíritu me guíe por tierra llana.",
        "<pb/>Vivifícame, oh YHVH, por amor a tu Nombre, <pb/>Por tu justicia saca mi alma de la angustia,",
        "<pb/>Por tu misericordia silencia a mis adversarios; <pb/>Destruye a todos los enemigos de mi alma, porque yo soy tu esclavo."
    ],
    [
        "<pb/>De David. <pb/>¡Bendito sea YHVH, mi Roca, <pb/>Que adiestra mis manos para la guerra, <pb/>Y mis dedos para la batalla!",
        "<pb/>Misericordia mía y fortaleza mía, <pb/>Mi baluarte y mi libertador, <pb/>Escudo mío, en quien me he refugiado, <pb/>El que sujeta a mi pueblo debajo de mí.",
        "<pb/>Oh YHVH, ¿qué es el hombre para que te fijes en él? <pb/>¿El mortal, para que lo tengas en cuenta?",
        "<pb/>El hombre es como un soplo, <pb/>Sus días como una sombra que pasa.",
        "<pb/>Oh YHVH, inclina tus cielos y desciende, <pb/>Toca los montes, y humeen.",
        "<pb/>Despide relámpagos y dispérsalos, <pb/>Envía tus saetas y confúndelos.",
        "<pb/>Extiende tus manos desde lo alto, <pb/>Rescátame y líbrame de las aguas caudalosas, <pb/>De la mano de extranjeros,",
        "<pb/>Cuya boca habla falsedad, <pb/>Y cuya diestra jura en falso.",
        "<pb/>Oh Elohim, a Ti cantaré cántico nuevo, <pb/>Con salterio de diez cuerdas te entonaré salmos,",
        "<pb/>Tú das la victoria a los reyes, <pb/>Tú protegiste a David tu esclavo.",
        "<pb/>Defiéndeme de la espada cruel, líbrame de la mano de extranjeros, <pb/>Cuya boca habla falsedad, <pb/>Y cuya diestra jura en falso.",
        "<pb/>Sean nuestros hijos como plantas crecidas en su juventud, <pb/>Y nuestras hijas como esquinas labradas cual las de un palacio.",
        "<pb/>Estén llenos nuestros graneros, <pb/>Y provean toda clase de grano, <pb/>Sean nuestros rebaños por miles, <pb/>Y diez miles en nuestros contornos.",
        "<pb/>Nuestro ganado vaya bien cargado, sin ruptura y sin pérdida, <pb/>Y no haya grito de alarma en nuestras plazas.",
        "<pb/>¡Cuán bienaventurado es el pueblo que tiene esto! <pb/>¡Cuán bienaventurado es el pueblo cuyo Elohim es YHVH!"
    ],
    [
        "<pb/>Salmo de alabanza. De David. <pb/><h>א</h> <pb/>Te exaltaré, mi Elohim, mi Rey, <pb/>Y bendeciré tu Nombre eternamente y para siempre.",
        "<pb/>Cada día te bendeciré y alabaré tu <pb/>Nombre eternamente y para siempre.",
        "<pb/>Grande es YHVH, y digno de suprema alabanza, <pb/>Y su grandeza es inescrutable.",
        "<pb/>Generación a generación celebrará tus obras, <pb/>Y anunciará tus proezas.",
        "<pb/>Yo meditaré en la hermosura de la gloria de tu majestad, <pb/>Y en tus obras maravillosas.",
        "<pb/>Hablarán del poder de tus terribles proezas, <pb/>Y yo publicaré tu grandeza.",
        "<pb/>Proclamarán la memoria de tu inmensa bondad, <pb/>Y cantarán con regocijo acerca de tu justicia.",
        "<pb/>Clemente y misericordioso es YHVH, <pb/>Lento para la ira y grande en misericordia.",
        "<pb/>YHVH es bueno para con todos, <pb/>Y su gran misericordia está en todas sus obras.",
        "<pb/>¡Oh YHVH, todas tus obras te alabarán, <pb/>Y tus santos te bendecirán!",
        "<pb/>Que proclamen la gloria de tu reino, <pb/>Que relaten tus proezas,",
        "<pb/>Para hacer saber a los hombres tus proezas, <pb/>Y la gloria y majestad de tu reino.",
        "<pb/>Tu reino es un reino eterno, <pb/>Y tu señorío de generación en generación.",
        "<pb/>Fiel es Adonai en todas sus palabras, <pb/>Y santo en todas sus obras.<f> [1]</f>",
        "<pb/>YHVH sostiene a todos los que están por caer, <pb/>Y levanta a todos los doblegados.",
        "<pb/>Los ojos de todos esperan en Ti, <pb/>Tú les das su comida a su tiempo.",
        "<pb/>Abres tu mano, y sacias el deseo de todo ser viviente.",
        "<pb/>Justo es YHVH en todos sus caminos, <pb/>Y misericordioso en todas sus obras.",
        "<pb/>Cercano está YHVH a todos los que lo invocan, <pb/>A todos los que lo invocan sinceramente.",
        "<pb/>Cumplirá el deseo de los que le temen, <pb/>Oirá asimismo el clamor de ellos, y los salvará.",
        "<pb/>YHVH guarda a todos los que lo aman, <pb/>Pero destruirá a todos los impíos.",
        "<pb/>Mi boca hablará la alabanza de YHVH, <pb/>¡Bendiga todo mortal<f> [2]</f> su santo Nombre, <pb/>Eternamente y para siempre!"
    ],
    [
        "<pb/>¡Aleluya! <pb/>¡Alaba alma mía a YHVH!",
        "<pb/>Alabaré a YHVH en mi vida, <pb/>Tañeré para mi Elohim mientras viva.",
        "<pb/>No confiéis en príncipes, <pb/>Ni en hijo de hombre, en quien no hay salvación.",
        "<pb/>Sale su espíritu y vuelve al polvo; <pb/>Ese día perecen sus planes.",
        "<pb/>¡Cuán bienaventurado es aquél cuyo ayudador es el DIOS de Jacob! <pb/>Aquel cuya esperanza está en YHVH su Elohim,",
        "<pb/>Que hizo los cielos y la tierra; el mar, y todo lo que en ellos hay. <pb/>Que mantiene su fidelidad perpetuamente,",
        "<pb/>Que hace justicia a los oprimidos, <pb/>Que da pan a los hambrientos. <pb/>YHVH liberta a los cautivos,",
        "<pb/>YHVH da vista a los ciegos, <pb/>YHVH levanta a los caídos, <pb/>YHVH ama a los justos,",
        "<pb/>YHVH guarda a los extranjeros, <pb/>Al huérfano y a la viuda sostiene, <pb/>Y trastorna el camino de los impíos.",
        "<pb/>Reinará YHVH para siempre, tu Elohim, oh Sión, <pb/>De generación en generación. <pb/>¡Aleluya!"
    ],
    [
        "<pb/>¡Alabad a YH! <pb/>Porque es bueno entonar salmos a nuestro Elohim, <pb/>Porque suave y hermosa es la alabanza.",
        "<pb/>YHVH es el que edifica a Jerusalén <pb/>Y congrega a los dispersos de Israel,",
        "<pb/>El que sana a los quebrantados de corazón, <pb/>Y venda sus heridas.",
        "<pb/>El que enumera multitud de estrellas, <pb/>Y a cada una llama por su nombre.",
        "<pb/>Grande es nuestro Señor y abundante en poder, <pb/>Y su inteligencia es infinita.",
        "<pb/>YHVH sostiene a los humildes, <pb/>Abate a los malos hasta el polvo.",
        "<pb/>Cantad a YHVH en acción de gracias, <pb/>Entonad salmos con la cítara a nuestro Elohim,",
        "<pb/>El que cubre de nubes los cielos, <pb/>El que prepara lluvia para la tierra, <pb/>El que hace brotar la hierba en los montes.",
        "<pb/>El que da su alimento al ganado, <pb/>Y a las crías del cuervo que graznan.",
        "<pb/>No se deleita con la fortaleza del caballo, <pb/>Ni estima la agilidad de las piernas del hombre.",
        "<pb/>YHVH se complace en los que le temen, <pb/>Los que con ansia esperan en su misericordia.",
        "<pb/>¡Alaba a YHVH, oh Jerusalén! <pb/>¡Alaba a tu Elohim, oh Sión!",
        "<pb/>Porque ha reforzado los cerrojos<f> [1]</f> de tus puertas, <pb/>Y bendice a tus hijos dentro de ti.",
        "<pb/>El que pone paz en tus fronteras, <pb/>Y te sacia con lo mejor del trigo.",
        "<pb/>El que envía su mensaje a la tierra, <pb/>Y su Palabra corre velozmente.",
        "<pb/>El que envía la nieve como lana, <pb/>Y esparce la escarcha como ceniza.",
        "<pb/>El que arroja su granizo como mendrugos, <pb/>¿Quién puede resistir su helada?",
        "<pb/>Envía una orden, y los derrite, <pb/>Hace que su viento sople, <pb/>Y fluyen las aguas.",
        "<pb/>Manifestó sus palabras a Jacob, <pb/>Sus decretos y mandatos a Israel.",
        "<pb/>Con ninguna nación hizo así, <pb/>Ni les dio a conocer sus mandatos. <pb/>¡Aleluya!"
    ],
    [
        "<pb/>¡Aleluya! <pb/>¡Alabad a YHVH desde los cielos! <pb/>¡Alabadlo en las alturas!",
        "<pb/>¡Alabadlo, vosotros todos sus mensajeros! <pb/>¡Alabadlo, vosotros todos sus ejércitos!",
        "<pb/>¡Alabadlo, sol y luna! <pb/>¡Alabadlo, vosotras todas lucientes estrellas!",
        "<pb/>¡Alabadlo, cielos de los cielos, <pb/>Y las aguas que están sobre los cielos!<f> [1]</f>",
        "<pb/>Alaben el nombre de YHVH, <pb/>Pues Él lo mandó, y fueron creados.",
        "<pb/>Y los estableció a perpetuidad, para siempre, <pb/>Un decreto que no pasará.",
        "<pb/>Alabad a YHVH desde la tierra, <pb/>Cetáceos de todos los océanos,",
        "<pb/>El fuego y el granizo, la nieve y el vapor, <pb/>El viento huracanado, que cumple su mandato,",
        "<pb/>Los montes y todos los collados, <pb/>Los árboles frutales y los cedros,",
        "<pb/>Las fieras y todos los ganados, <pb/>Los reptiles y los pájaros alados;",
        "<pb/>Los reyes de la tierra y los pueblos del orbe, <pb/>Los príncipes, y todos los jueces de la tierra,",
        "<pb/>Los jóvenes y las doncellas, <pb/>Y los ancianos junto con los niños.",
        "<pb/>Alaben el nombre de YHVH, <pb/>Porque sólo su Nombre es sublime, <pb/>Su majestad es más alta que los cielos y la tierra.",
        "<pb/>Y Él ha levantado el poderío<f> [2]</f> de su pueblo, <pb/>Motivo de alabanza de todos sus santos, <pb/>De los hijos de Israel, su pueblo a Él allegado. <pb/>¡Aleluya!"
    ],
    [
        "<pb/>¡Aleluya! <pb/>¡Cantad a YHVH un cántico nuevo! <pb/>¡Resuene su alabanza en la congregación de los santos!",
        "<pb/>¡Alégrese Israel en su Hacedor! <pb/>¡Regocíjense en su Rey los hijos de Sión!",
        "<pb/>¡Alabad su Nombre con danza, <pb/>Y cantadle con pandero y arpa!",
        "<pb/>Porque YHVH ama a su pueblo, <pb/>Y con su salvación corona a los oprimidos.",
        "<pb/>Que los santos celebren su gloria, <pb/>Que canten con regocijo desde sus lechos.",
        "<pb/>Que enaltezcan a Elohim<f> [1]</f> con sus gargantas, <pb/>Y en su diestra sostengan la espada de doble filo,",
        "<pb/>Para tomar venganza entre las naciones, <pb/>Y dar el castigo a los gentiles.",
        "<pb/>Para aprisionar a sus reyes con grilletes, <pb/>Y a sus nobles con cadenas de hierro.",
        "<pb/>¡Ejecutar la sentencia será la honra de todos sus santos! <pb/>¡Aleluya!"
    ],
    [
        "<pb/>¡Aleluya! <pb/>¡Alabad a Elohim<f> [1]</f> en su santuario! <pb/>¡Alabadlo en la magnificencia de su firmamento!",
        "<pb/>¡Alabadlo por sus proezas! <pb/>¡Alabadlo por la inmensidad de su grandeza!",
        "<pb/>¡Alabadlo con el toque del shofar! <pb/>¡Alabadlo con salterio y arpa!",
        "<pb/>¡Alabadlo con pandero y danza! <pb/>¡Alabadlo con cuerdas y flautas!",
        "<pb/>¡Alabadlo con címbalos resonantes! <pb/>¡Alabadlo con címbalos vibrantes!",
        "<pb/>¡Todo lo que respira alabe a YH! <pb/>¡Aleluya!"
    ]
]