[
    [
        "<pb/>Palabra de YHVH que llegó a Sofonías ben Cusi, hijo de Gedalías, hijo de Amarías, hijo de Ezequías, en días de<f> [1]</f> Josías ben Amón, rey de Judá. <pb/>",
        "<pb/>Destruiré completamente todas las cosas de sobre la faz de la tierra, dice YHVH.",
        "<pb/>Destruiré los hombres y las bestias, destruiré las aves de los cielos y los peces del mar, <pb/>Los motivos de tropiezo<f> [2]</f> y los que hacen tropezar, <pb/>Y haré que el hombre sea cortado de la faz de la tierra, dice YHVH.",
        "<pb/>Y, particularmente, extenderé mi mano contra Judá y contra todos los habitantes de Jerusalén, <pb/>Y haré cortar de este lugar lo que queda de Baal, y el nombre de los Chemarim con los sacerdotes,<f> [3]</f>",
        "<pb/>Y a quienes se postran sobre los terrados, <pb/>Ante el ejército de los cielos, <pb/>Y a los que se postran y juran por YHVH, <pb/>Al tiempo que juran por Moloc,<f> [4]</f>",
        "<pb/>Y a quienes se apartan de en pos de YHVH, <pb/>Y a los que no buscan a YHVH ni lo consultan. <pb/>",
        "<pb/>¡Silencio en presencia de Adonai YHVH! El día de YHVH está cercano. YHVH ha preparado un sacrificio, y ha escogido<f> [5]</f> a sus invitados.",
        "El día del sacrificio de YHVH castigaré a los príncipes y a los hijos del rey,<f> [6]</f> y a todos los que visten atuendos extranjeros.",
        "Aquel día castigaré también a cuantos saltan el umbral,<f> [7]</f> y llenan de engaños y violencias la casa de sus señores.<f> [8]</f>",
        "Aquel día, dice YHVH, se escuchará un clamor desde la Puerta del Pescado, un gemir desde el Barrio Nuevo, y un gran lamento desde las colinas.",
        "<pb/>¡Gemid, oh habitantes de Mactes,<f> [9]</f> porque todo el pueblo de mercaderes está arruinado! Todos los que iban cargados de plata fueron cortados.",
        "En aquel tiempo escudriñaré a Jerusalén con linternas, y castigaré a los aletargados sobre las heces de su vino,<f> [10]</f> a los que dicen en su corazón: YHVH no hará ni bien ni mal.",
        "Por tanto sus riquezas serán saqueadas y sus casas asoladas. Edificarán casas, pero no las habitarán, plantarán viñas, pero no beberán su vino. <pb/>",
        "<pb/>¡Se acerca el día grande de YHVH! <pb/>Se acerca con gran apresuramiento; <pb/>Amarga es la voz del día de YHVH: <pb/>Allí clamará hasta el valiente.",
        "<pb/>Día de ira es aquel día, <pb/>Día de tribulación y angustia, <pb/>Día de destrucción y desolación, <pb/>Día de tiniebla y oscuridad, <pb/>Día de bruma y tenebrosidad,",
        "<pb/>Día de trompeta y de alarma sobre la plaza fuerte y las altas torres.",
        "<pb/>Yo haré que los hombres se angustien y deambulen como ciegos, por cuanto pecaron contra YHVH, su sangre será derramada como polvo y sus entrañas como excremento.",
        "Ni su plata ni su oro podrá librarlos en el día de la ira de YHVH, cuando el fuego de su celo consuma toda la tierra, porque de cierto exterminará repentinamente a todos los habitantes de la tierra."
    ],
    [
        "<pb/>¡Reuníos en asamblea, oh nación indocta!<f> [1]</f>",
        "<pb/>Antes que entre en vigencia el decreto del día que arrebatará el tamo; <pb/>Antes que venga sobre vosotros el ardor de la ira de YHVH; <pb/>Antes que venga sobre vosotros el día de la ira de YHVH.<f> [2]</f>",
        "<pb/>¡Buscad a YHVH, <pb/>Humildes todos de la tierra! <pb/>¡Buscad la justicia y buscad la humildad, <pb/>Para que seáis escondidos<f> [3]</f> en el día de la ira de YHVH! <pb/>",
        "<pb/>Gaza será desamparada, Ascalón asolada; Asdod será desterrada al mediodía, y Ecrón será desarraigada.",
        "<pb/>¡Ay de los moradores de la costa, del pueblo de los cereteos!<f> [4]</f> La palabra de Adonai está contra vosotros, oh Canaán, tierra de filisteos. Haré que seas arrasada hasta que no quede morador alguno.",
        "Entonces la costa marítima se convertirá en pastizales, con cabañas de pastores y apriscos para ovejas.",
        "Y la costa<f> [5]</f> será para el remanente de la casa de Judá. Allí apacentarán, y al atardecer se recogerán en las casas de Ascalón, pues YHVH su Elohim los visitará y los hará volver de su cautiverio. <pb/>",
        "<pb/>He oído el insulto de Moab y las injurias con que los hijos de Amón afrentaron a mi pueblo, y cómo se han engrandecido invadiendo sus confines.",
        "<pb/>Por tanto, vivo Yo, dice Adonai Sebaot Elohim de Israel: Ciertamente Moab será como Sodoma, y los hijos de Amón como Gomorra: Campo de ortigas, salina y desolación perpetua. El remanente de mi pueblo los saqueará y el resto de mi nación los heredará.",
        "<pb/>Ésa será la paga de su soberbia, porque afrentaron con altanería al pueblo de YHVH Sebaot.",
        "<pb/>Adonai se les mostrará terrible, cuando deje macilentos a todos los dioses de la tierra. Y todas las costas de los gentiles,<f> [6]</f> cada uno desde su lugar, se inclinarán ante Él.",
        "También vosotros, oh cusitas,<f> [7]</f> seréis muertos con mi espada.",
        "Asimismo, extenderá su mano contra el norte y destruirá a Asiria, y hará de Nínive una desolación, árida como un desierto.",
        "<pb/>Y se echarán en medio de ella las manadas y todas las bestias del campo. Se cobijarán en sus dinteles la lechuza y el erizo,<f> [8]</f> y su voz resonará en las ventanas, y el cuervo estará en los umbrales, pues su enmaderado de cedro quedará al descubierto.",
        "¿Es esta la ciudad alegre, que vivía despreocupada, que decía en su corazón: Nadie más que yo? ¡Cómo se ha tornado en horror, en madriguera de fieras! Cualquiera que pase junto a ella silbará meneando la mano."
    ],
    [
        "<pb/>¡Ay de la ciudad opresora, rebelde y contaminada!",
        "No escucha la voz ni recibe el consejo, no confía en YHVH ni se acerca a su Elohim.",
        "Sus príncipes en medio de ella son leones rugientes; sus jueces,<f> [7]</f> lobos de Arabia,<f> [1]</f> que no dejan hueso para la mañana.",
        "Sus profetas son insolentes, hombres desleales; sus sacerdotes han profanado el santuario y han violentado la ley.",
        "<pb/>YHVH, que es justo en medio de ella, no cometerá injusticia. Cada mañana saca a luz su justicia, nunca falta; pero el malvado no conoce la vergüenza.",
        "<pb/>Yo hice destruir naciones, sus torreones están derribados; he dejado desiertas sus calles hasta no quedar quien pase; sus ciudades están desoladas, sin transeúnte ni morador.",
        "Me dije: De seguro me temerás y aceptarás corrección. Y no será destruida su morada<f> [2]</f> a pesar de todo lo que he decretado sobre ella. Pero ellos madrugaron para pervertir más sus acciones.",
        "<pb/>Por tanto, dice YHVH, esperadme a mí hasta el día en que Yo madrugue para juzgaros, pues mi decisión es reunir las naciones y congregar los reinos, para derramar sobre ellos mi furor, todo el ardor de mi ira, porque toda la tierra será devorada con el fuego de mi celo. <pb/><f> [3]</f>",
        "<pb/>En aquel tiempo devolveré a los pueblos un lenguaje para su generación,<f> [4]</f> para que todos invoquen el nombre de YHVH y le sirvan de común acuerdo.",
        "Desde más allá de los ríos de Etiopía, los que me veneran, la hija de mis dispersos,<f> [5]</f> traerán ofrendas para mí.",
        "<pb/>En aquel día no serás avergonzada por todas tus acciones con que te rebelaste contra mí, porque entonces Yo habré quitado de en medio de ti a los que se gozan en tu soberbia, y no volverás a ensoberbecerte en mi santo monte.",
        "<pb/>Entonces dejaré en medio de ti un pueblo humilde y pobre, el cual se refugiará<f> [6]</f> en el nombre de YHVH.",
        "El remanente de Israel no cometerá iniquidad, ni hablará mentira, ni se hallará en su boca lengua engañosa, pues ellos se apacentarán y reposarán, sin que haya quien los aterrorice. <pb/>",
        "<pb/>¡Canta, oh capital de Sión! <pb/>¡Da voces de júbilo, oh Israel! <pb/>¡Alégrate y regocíjate de todo corazón, <pb/>Oh ciudad de Jerusalén!",
        "<pb/>YHVH ha apartado tus juicios, <pb/>Ha echado fuera a tu enemigo. <pb/>YHVH, el Rey de Israel, está en medio de ti. <pb/>¡Nunca más temerás el mal!",
        "<pb/>En aquel día se dirá a Jerusalén: <pb/>¡No temas, oh Sión, ni se debiliten tus manos!",
        "<pb/>¡YHVH tu Elohim<f> [8]</f> está en medio de ti! <pb/>¡Es héroe que salva! <pb/>Se gozará en ti con alegría, y te renovará su amor, <pb/>Y se regocijará sobre ti como en días de fiesta.",
        "<pb/>Reuniré a los que lloran apartados de ti, porque han sido privados de las fiestas solemnes, y te libraré del oprobio que pesa sobre ti.",
        "He aquí, en aquel tiempo convertiré en oprobio a todos tus opresores. Pero salvaré a la que cojea y recogeré a la que fue expulsada, y los pondré como objeto de alabanza y renombre en todas las naciones donde fueron avergonzados.",
        "<pb/>En ese tiempo os traeré y en esa ocasión os recogeré, y haré que seáis motivo de alabanza y renombre entre todos los pueblos de la tierra, cuando Yo haga volver vuestro cautiverio ante vuestros mismos ojos, dice YHVH."
    ]
]