[
    [
        "<pb/>Pablo, un esclavo<f> [1]</f> de DIOS y apóstol de JESUCRISTO, conforme a la fe de los escogidos de DIOS, y al conocimiento pleno de la verdad que es según la piedad,",
        "acerca de la esperanza de la vida eterna, que DIOS, que no miente, había prometido desde antes del principio de los siglos,",
        "pero<f> [2]</f> en sus propios tiempos manifestó su Palabra por la proclamación que me fue encomendada por orden de DIOS nuestro Salvador:",
        "A Tito,<f> [3]</f> genuino hijo en nuestra común fe. Gracia y paz de parte de DIOS Padre y de JESUCRISTO, nuestro Salvador. <pb/>",
        "<pb/>Por esta razón te dejé en Creta: Para que pusieras en orden lo que faltaba y designaras<f> [4]</f> ancianos en cada ciudad, como te ordené:",
        "El que sea irreprensible, marido de una sola mujer, que tenga hijos creyentes, que no estén acusados de libertinaje o rebeldía.",
        "<pb/>Porque es necesario que el que cuida<f> [5]</f> de los demás sea irreprensible como administrador de DIOS: No arrogante, ni iracundo, ni adicto al vino, ni pendenciero, ni codicioso de ganancias deshonestas;",
        "sino hospitalario, amante de lo bueno, prudente, justo, santo, dueño de sí mismo;",
        "que retenga firmemente la palabra fiel, conforme a la doctrina, a fin de que sea capaz de exhortar con sana enseñanza y de refutar a los que contradicen.",
        "<pb/>Porque hay muchos insubordinados, charlatanes y embaucadores, especialmente los de la circuncisión,",
        "a los cuales es necesario taparles la boca; que trastornan casas enteras, enseñando por ganancia deshonesta lo que no se debe.",
        "Uno de ellos, su propio profeta,<f> [6]</f> dijo: Los cretenses, siempre mentirosos, malas bestias, glotones ociosos.",
        "Este testimonio es veraz. Por lo cual, repréndelos severamente para que sean sanos en la fe,",
        "y no presten mucha atención a fábulas judaicas ni a mandamientos de hombres que pervierten la verdad.",
        "<pb/>Todas las cosas son puras para los puros, pero para los contaminados e incrédulos nada es puro, pues hasta sus mentes y sus conciencias han sido contaminadas.",
        "Profesan conocer<f> [7]</f> a DIOS, pero con sus hechos lo niegan, siendo detestables y rebeldes, descalificados para toda buena obra."
    ],
    [
        "<pb/>Pero tú habla lo que conviene a la sana doctrina:",
        "A los ancianos,<f> [1]</f> que sean sobrios, serios, prudentes, sanos en la fe, en el amor, en la paciencia.",
        "Asimismo a las ancianas, que sean reverentes en la conducta; no adictas a chismes maliciosos ni esclavizadas por exceso<f> [2]</f> de vino, maestras de lo bueno,",
        "para que instruyan a las jóvenes a que amen a sus maridos, a que amen a sus hijos,",
        "a que sean prudentes, puras, hacendosas, bondadosas, sumisas a sus propios<f> [3]</f> maridos, para que la Palabra de DIOS no sea difamada.",
        "<pb/>Exhorta también a los jóvenes a que piensen con sensatez,",
        "mostrándote en todo como ejemplo de buenas obras, con pureza de doctrina, con dignidad,",
        "con palabra sana e irreprochable, para que el adversario sea avergonzado y no tenga nada malo<f> [4]</f> que decir acerca de nosotros.",
        "A los esclavos, que sean dóciles a sus amos en todo, que sean complacientes, no respondones,",
        "no hurtando, sino mostrando completa fidelidad, para que en todo adornen<f> [5]</f> la doctrina de DIOS nuestro Salvador.",
        "<pb/>Porque la gracia salvadora de DIOS fue manifestada a todos los hombres,",
        "enseñándonos que, renunciando a la impiedad y a las pasiones mundanas, vivamos sobria, justa y piadosamente en el mundo presente,",
        "aguardando la dichosa<f> [6]</f> esperanza y manifestación de la gloria de nuestro gran DIOS y Salvador: CRISTO JESÚS,",
        "quien se dio a sí mismo por nosotros para redimirnos de toda iniquidad<f> [7]</f> y purificar para sí un pueblo de su propia posesión, celoso de buenas obras.",
        "<pb/>Habla estas cosas, exhorta y reprende con toda autoridad. Ninguno te menosprecie."
    ],
    [
        "<pb/>Recuérdales que sean dóciles a los gobernantes, que obedezcan a las autoridades, que estén dispuestos para toda obra buena,",
        "que no hablen mal de nadie, que sean pacíficos, amables, mostrando toda mansedumbre para con todos los hombres.",
        "Porque nosotros también éramos en otro tiempo necios, desobedientes, extraviados, esclavizados<f> [1]</f> por pasiones y placeres diversos, viviendo en malicia y envidia, aborrecibles y aborreciéndonos unos a otros.",
        "<pb/>Pero cuando se manifestó la bondad <pb/>Y la benevolencia de DIOS nuestro Salvador,<f> [2]</f>",
        "<pb/>Nos salvó, no por obras de justicia que nosotros hubiéramos hecho, <pb/>Sino según su misericordia, <pb/>Por medio del lavamiento de la regeneración <pb/>Y de la renovación del Espíritu Santo,",
        "<pb/>El cual derramó en nosotros abundantemente por medio de JESUCRISTO, nuestro Salvador,",
        "<pb/>Para que, habiendo sido declarados justos por su gracia,<f> [3]</f> <pb/>Fuésemos hechos, en esperanza, <pb/>Herederos de la vida eterna.",
        "<pb/>Fiel es la Palabra, y quiero que tú insistas con firmeza, para que los que han creído a DIOS procuren ocuparse<f> [4]</f> en buenas obras. Estas cosas son buenas y provechosas para los hombres.",
        "Pero evita controversias necias, y genealogías, y contiendas y discusiones sobre la ley, porque son perjudiciales y vanas.",
        "Al hombre que causa divisiones, después de amonestarlo una y otra vez, deséchalo,",
        "sabiendo que el tal se ha pervertido y continúa pecando,<f> [5]</f> siendo condenado por sí mismo. <pb/>",
        "<pb/>Cuando te envíe a Artemas o a Tíquico,<f> [6]</f> apresúrate a venir a mí hasta Nicópolis, porque he decidido pasar allí el invierno.",
        "Provee diligentemente lo necesario para el viaje a Zenas, el abogado,<f> [7]</f> y a Apolos, para que no les falte nada.",
        "Y aprendan también los nuestros a sobresalir<f> [8]</f> en buenas obras, para las necesidades apremiantes, a fin de que no estén sin fruto.",
        "<pb/>Te saludan todos los que están conmigo. Saluda a los que nos aman en la fe. La gracia sea con todos vosotros.<f> [9]</f>"
    ]
]