[
    [
        "<pb/>En el mes octavo<f> [1]</f> del año segundo de Darío, llegó palabra de YHVH al profeta Zacarías ben Berequías, hijo de Iddo, diciendo:",
        "YHVH estuvo indignado con gran indignación contra vuestros padres.",
        "Ahora diles: Así dice YHVH Sebaot: Volveos a Mí y Yo me volveré a vosotros, dice YHVH.<f> [2]</f>",
        "No seáis como vuestros padres, a quienes clamaron los primeros profetas, diciendo: Así dice YHVH Sebaot: Volveos de vuestros malos caminos y de vuestras malas obras. Pero no escucharon, ni me atendieron, dice YHVH.<f> [3]</f>",
        "Vuestros padres, ¿dónde están? Y vuestros profetas, ¿viven para siempre?",
        "Pero mis palabras y mis preceptos que ordené por medio de mis siervos los profetas, ¿no alcanzaron a vuestros padres? Entonces se convirtieron diciendo: Tal como YHVH Sebaot se propuso tratarnos por nuestros caminos y por nuestras obras, así nos ha tratado. <pb/><f> [4]</f>",
        "<pb/>En el día veinticuatro del mes undécimo,<f> [5]</f> que es el mes de Sebat, en el año segundo de Darío, la palabra de YHVH llegó al profeta Zacarías ben Berequías, hijo de Iddo, así:",
        "Vi de noche, y he aquí un varón cabalgaba sobre un caballo bermejo, el cual estaba entre los mirtos de la hondonada, y detrás de él había caballos bermejos, alazanos y blancos.",
        "Entonces dije: Señor mío, ¿qué son estos? Y el Ángel que hablaba conmigo me contestó: Yo te mostraré qué son estos.",
        "Y el varón que estaba entre los mirtos respondió, y dijo: Estos son los que ha enviado YHVH para que recorran la tierra.",
        "Ellos informaron al Ángel de YHVH, que estaba entre los mirtos, diciendo: Hemos recorrido la tierra, y he aquí, toda la tierra está tranquila y reposada.",
        "Entonces el Ángel de YHVH tomó la palabra, y dijo: ¡Oh YHVH Sebaot!, ¿hasta cuándo no te compadecerás de Jerusalén y de las ciudades de Judá, contra las cuales has estado airado estos setenta años?",
        "Y YHVH respondió al Ángel que hablaba conmigo palabras buenas, palabras de consolación.",
        "<pb/>Entonces me dijo el Ángel que hablaba conmigo: Proclama diciendo: Así dice YHVH Sebaot: Con gran celo he estado celoso por Jerusalén y por Sión.",
        "<pb/>Pero con gran ira estoy airado contra las naciones confiadas en sí mismas, que aprovechan mi breve indignación<f> [6]</f> para agravar la calamidad.",
        "Por tanto, así dice YHVH: Me he vuelto a Jerusalén con gran misericordia. En ella será edificada mi Casa, dice YHVH Sebaot, y el cordel será tendido sobre Jerusalén.",
        "Sigue proclamando: Así dice YHVH Sebaot: De nuevo rebosarán de bienes mis ciudades, y YHVH volverá a consolar a Sión, y otra vez Jerusalén será su elegida. <pb/>",
        "<pb/>Después alcé mis ojos, miré, y he aquí cuatro cuernos.",
        "Y dije al Ángel que hablaba conmigo: ¿Qué son estos? Y me respondió: Estos son los cuernos que han dispersado a Judá, Israel y Jerusalén.",
        "<pb/>YHVH me mostró cuatro artesanos,",
        "y dije yo: ¿Qué vienen a hacer estos? Y me respondió: Aquéllos son los cuernos que dispersaron tanto a Judá, que nadie levantaba su cabeza; pero estos han venido para aterrorizarlos, para derribar los cuernos de las naciones que alzaron su cuerno contra la tierra de Judá para arruinarla."
    ],
    [
        "<pb/>Después, alcé mis ojos y miré, y he aquí un varón con un cordel de medir en su mano.",
        "Y le pregunté: ¿A dónde vas? Y me respondió: A medir Jerusalén, para comprobar su anchura y su longitud.",
        "Entonces el Ángel que hablaba conmigo se adelantó, pero otro ángel le salió al encuentro,",
        "diciéndole: Corre, habla a aquel joven<f> [1]</f>: Por la multitud de personas y de ganado que habrá en ella, Jerusalén será una ciudad abierta.",
        "Yo mismo le seré por muro de fuego alrededor, y mi gloria estará dentro de ella, dice YHVH.",
        "<pb/>¡Ea, ea! Huid de la tierra del Norte,<f> [2]</f> dice YHVH; porque os he esparcido a los cuatro vientos de los cielos, dice YHVH.",
        "<pb/>¡Escapa, oh Sión, tú que habitas con la hija de Babilonia!",
        "Porque así dice YHVH Sebaot: Para gloria suya me enviará Él a las naciones que os despojaron, porque el que os toca, toca la niña de mi ojo.<f> [3]</f>",
        "Por tanto, mirad: Yo agito mi mano contra ellos, y se convertirán en despojo para los que fueron sus esclavos. Entonces sabréis que YHVH Sebaot me ha enviado.",
        "¡Canta alabanzas y alégrate, hija de Sión, porque Yo vengo a morar en medio de ti!, dice YHVH.",
        "Aquel día se unirán a YHVH muchas naciones, y me serán por pueblo, y habitaré<f> [4]</f> en medio de ti, y conocerás que YHVH Sebaot me ha enviado a ti.",
        "Y YHVH poseerá a Judá como su heredad en la tierra santa, y nuevamente Jerusalén será su elegida.",
        "¡Calle toda carne ante YHVH, porque Él se ha despertado en su santa morada!"
    ],
    [
        "<pb/>Después me mostró al sumo sacerdote Josué, colocado delante del Ángel de YHVH, y Satanás estaba a su mano derecha para acusarlo.",
        "Pero dijo YHVH a Satanás: ¡YHVH te reprenda, Satanás! YHVH, que ha escogido a Jerusalén, te reprenda. ¿No es este un tizón arrebatado del fuego?",
        "Y Josué estaba vestido con vestiduras inmundas mientras se hallaba de pie ante el Ángel.",
        "Este mandó a los que estaban ante Él, diciendo: ¡Quitadle las vestiduras inmundas! Y a él le dijo: Mira, he quitado de ti el pecado, y te he hecho vestir ropas de gala.",
        "Y añadió: ¡Poned una mitra limpia en su cabeza! Y pusieron una mitra sobre su cabeza, y lo vistieron con ropas. Y el Ángel de YHVH estaba de pie.",
        "<pb/>Después el Ángel de YHVH amonestó a Josué, diciendo:",
        "Así dice YHVH Sebaot: Si andas por mis caminos y si guardas mi mandato, también tú juzgarás mi Casa, y también guardarás mis atrios, y te daré entrada entre estos que están presentes.",
        "Escucha ahora Josué, sumo sacerdote, tú y tus compañeros que se sientan delante de ti: Son varones simbólicos,<f> [1]</f> porque he aquí<f> [2]</f> Yo traigo a mi Siervo, el Renuevo.",
        "Pongo una piedra delante de Josué: Es una Piedra Única en la cual hay siete ojos; y Yo mismo esculpiré su inscripción: QUITARÉ EL PECADO DE LA TIERRA EN UN DÍA. Oráculo de YHVH Sebaot.",
        "En aquel día, dice YHVH Sebaot, cada uno de vosotros convidará a su compañero, sentados debajo de su parra y debajo de su higuera.<f> [3]</f>"
    ],
    [
        "<pb/>Y el Ángel que hablaba conmigo se volvió y me despertó, como cuando un hombre es despertado de su sueño.",
        "Y me dijo: ¿Qué ves? Respondí: He aquí, veo un candelabro de oro macizo, con su tazón<f> [1]</f> encima y sus siete lámparas sobre él, con siete canales para cada una de las lámparas que tiene encima.",
        "<pb/>Y junto a él dos olivos, uno a la derecha del tazón, y otro a su izquierda.",
        "<pb/>Proseguí y dije al Ángel que hablaba conmigo: ¿Qué es esto, señor mío?",
        "Y el Ángel que hablaba conmigo respondió y me dijo: ¿No sabes qué es esto? Dije: No, señor mío.",
        "<n>6a</n> Así que respondió y me explicó:<f> [2]</f>",
        "",
        "",
        "",
        "<n>10b</n> Aquéllas siete son los ojos de YHVH que recorren toda la tierra.",
        "Y le dije: ¿Qué simbolizan estos dos olivos, a la derecha y a la izquierda del candelabro?",
        "E insistí: ¿Qué simbolizan las dos ramas de olivo que están al lado de los dos canales de oro, que vierten de sí un aceite dorado?",
        "Y me contestó<f> [5]</f>: ¿Acaso no sabes qué simbolizan estas cosas? Y dije: No, señor mío.",
        "Respondió: Estos son los dos ungidos<f> [6]</f> que están delante del Señor de toda la tierra. <pb/><n>6b</n> Esto es la palabra de YHVH para Zorobabel: No con ejército ni con fuerza, sino con mi Espíritu, dice YHVH Sebaot. <n>7</n> ¿Quién eres tú, oh gran monte? ¡Ante Zorobabel serás aplanado! Él sacará la piedra principal<f> [3]</f> con aclamaciones de: ¡Gracia, gracia a ella! <n>8</n> Otra vez vino a mí palabra de YHVH, diciendo: <n>9</n> Las manos de Zorobabel han puesto los cimientos de esta Casa, y sus manos la concluirán. Entonces conocerás que YHVH Sebaot me envió a vosotros. <n>10a</n> Porque ¿quién es el que desprecia el día de modestos comienzos?<f> [4]</f> ¡Se alegrarán y verán la plomada en mano de Zorobabel!"
    ],
    [
        "<pb/>Volví a alzar la vista, y al mirar, vi un rollo que volaba.",
        "Y me preguntó: ¿Qué ves? Respondí: Veo un rollo que vuela, de veinte codos de largo y diez codos de ancho.",
        "Me dijo entonces: Esta es la maldición que sale por toda la faz de la tierra. Porque, según lo escrito en un lado, todo aquel que roba será excluido, y según lo escrito en el otro lado, todo aquel que jura falsamente será excluido.",
        "Yo la hago salir, dice YHVH Sebaot, y entrará en la casa del ladrón, y en la casa del que jura en falso mi Nombre, y permanecerá en medio de su casa hasta que su maderaje y sus piedras se consuman. <pb/>",
        "<pb/>Y salió el Ángel que hablaba conmigo, y me dijo<f> [1]</f>: Alza tus ojos y mira qué es lo que sale.",
        "Y dije: ¿Qué es? Y respondió: Es un efa<f> [2]</f> que sale. Dijo además: Es el ojo de ellos en toda la tierra.",
        "Y he aquí una tapa de plomo fue levantada, y había una mujer sentada en medio del efa.",
        "Y dijo: Esta es la Maldad. Y la arrojó dentro del efa, y echó la tapa de plomo sobre su abertura.",
        "Luego alcé mis ojos, y miré, y he aquí dos mujeres, y había viento en sus alas, porque tenían alas como alas de cigüeña, y alzaron el efa entre la tierra y los cielos.",
        "Y dije al Ángel que hablaba conmigo: ¿A dónde llevan el efa?",
        "Y me respondió: A edificarle templo en tierra de Sinar,<f> [3]</f> para que cuando esté listo, sea colocado allí, en su lugar."
    ],
    [
        "<pb/>Volví a alzar mis ojos y miré, y he aquí cuatro carros que salían de entre dos montes, y los montes eran montes de bronce.",
        "En el primer carro los caballos eran bermejos, en el segundo carro, caballos negros,",
        "en el tercer carro, caballos blancos, y en el cuarto carro eran caballos overos grisáceos.",
        "Y dije al Ángel que hablaba conmigo: Señor mío, ¿qué es esto?",
        "Y el Ángel me respondió diciendo<f> [1]</f>: Son los cuatro vientos de los cielos, que salen después de presentarse delante del Señor de toda la tierra.",
        "<pb/>El de los caballos negros sale hacia la tierra del Norte, y el de los blancos sale tras ellos, y el de los overos sale hacia la tierra del Sur.",
        "Y los overos que salían estaban impacientes por recorrer la tierra. Y dijo: ¡Id, recorred la tierra! Y en efecto, ellos recorrieron la tierra de un lado a otro.",
        "Y hablando a gritos, me dijo: He aquí, los que van hacia la tierra del Norte han hecho reposar mi furor contra<f> [2]</f> la tierra del Norte. <pb/>",
        "<pb/>Otra vez tuve revelación de YHVH, que decía:",
        "Toma ofrenda<f> [3]</f> de los del cautiverio: de Heldai, de Tobías y de Jedaías, que regresaron de Babilonia, y el mismo día ve y entra en casa de Josías ben Sofonías.",
        "Y toma la plata y el oro y haz una gran corona,<f> [4]</f> y la pondrás en la cabeza de Josué ben Josadac, el sumo sacerdote.",
        "Y le dirás: Así dice YHVH Sebaot: He aquí un varón cuyo nombre es Renuevo brotará de sus raíces. Y él edificará<f> [5]</f> la Casa de YHVH,",
        "y tendrá la gloria, y se sentará y reinará sobre su trono, siendo sacerdote sobre su trono; y habrá consejo de paz entre ambos.<f> [6]</f>",
        "Y la gran corona le será por memorial a Helem, Tobías, Jedaías y Hen ben Sofonías en la Casa de YHVH.",
        "Y los que están lejos vendrán y edificarán la Casa de YHVH, y conoceréis que YHVH Sebaot me ha enviado a vosotros. Así será, si diligentemente obedecéis la voz de YHVH vuestro Elohim."
    ],
    [
        "<pb/>En el año cuarto del rey Darío, en el día cuatro del mes noveno,<f> [1]</f> Kislev, aconteció que la palabra de YHVH llegó a Zacarías.",
        "<pb/>Es de saber que el pueblo de Bet-El había enviado a Sarezer, y al portavoz real<f> [2]</f> y a su gente a implorar el favor de YHVH,",
        "y a hablar a los sacerdotes que estaban en la Casa de YHVH Sebaot, y a los profetas, diciendo: ¿Debo seguir llorando en el mes quinto, separándome como lo hice tantos años?",
        "<pb/>Entonces llegó a mí palabra de YHVH Sebaot, diciendo:",
        "Habla a todo el pueblo de esta tierra y a los sacerdotes, diciendo: Cuando ayunabais y guardabais duelo en el mes quinto y en el séptimo, durante estos setenta años, ¿ayunabais por Mí? ¿Lo hacíais por Mí?<f> [3]</f>",
        "Y cuando coméis y bebéis, ¿no sois vosotros los que coméis y bebéis?",
        "¿No son estas las palabras que proclamó YHVH por medio de<f> [4]</f> los primeros profetas, cuando todavía estaban habitadas y tranquilas Jerusalén, los pueblos vecinos, el Néguev y la Sefelá?",
        "<pb/>Otra vez fue hecha revelación de YHVH a Zacarías, que decía:",
        "Así dice<f> [5]</f> YHVH Sebaot: Administrad justicia según la verdad, ejerced compasión y misericordia cada uno con su prójimo.",
        "No oprimáis a la viuda ni al huérfano, ni al extranjero ni al pobre, ni meditéis en vuestros corazones el mal contra vuestro hermano.",
        "Pero no quisieron escuchar, antes volvieron la espalda, y taparon sus oídos para no oír;",
        "y pusieron su corazón como el diamante para no escuchar la enseñanza ni las palabras que YHVH Sebaot enviaba por su Espíritu por medio de los antiguos profetas. Por tanto, una gran indignación sobrevino de parte de YHVH Sebaot.",
        "Conforme Él llamaba, así no escuchaban; entonces ellos llamaron, y Yo no escuché, dice YHVH Sebaot,",
        "sino que los dispersé con un torbellino por todas las naciones que no conocían. Y esta tierra fue desolada tras ellos, sin que nadie la transitara, pues convirtieron una tierra deliciosa en desolación."
    ],
    [
        "<pb/>De nuevo fue hecha revelación de YHVH Sebaot, que decía:",
        "Así dice YHVH Sebaot: ¡He celado a Sión apasionadamente! ¡Siento por ella un celo arrebatador!",
        "Así dice YHVH: Restauraré a Sión, y habitaré en medio de Jerusalén. Jerusalén será llamada Ciudad de Verdad, y el monte de YHVH Sebaot, Monte de Santidad.",
        "<pb/>Así dice YHVH Sebaot: Seguirán sentándose ancianos y ancianas en las plazas de Jerusalén, y cada uno estará con su bastón en la mano por sus muchos días.",
        "Y las calles de la ciudad estarán llenas de niños y niñas, que jugarán en sus plazas.",
        "<pb/>Así dice YHVH Sebaot: Aunque en aquellos días parezca cosa imposible a ojos del remanente de este pueblo, ¿parecerá también imposible ante mis ojos? dice YHVH Sebaot.",
        "Así dice YHVH Sebaot: He aquí Yo salvaré a mi pueblo de la tierra del Oriente, y de la tierra donde se pone el sol,",
        "y los conduciré para que habiten dentro de Jerusalén, y me serán por pueblo, y Yo les seré por Elohim, en verdad y en justicia.",
        "<pb/>Así dice YHVH Sebaot: Esfuércense vuestras manos, los que en estos días oís estas palabras de boca de los profetas, desde el día en que fueron puestos los cimientos a la Casa de YHVH Sebaot para reedificarla.",
        "Porque antes de aquellos días no había paga para el hombre, ni había paga para la bestia, y no había seguridad de movimiento a causa de las rivalidades, pues Yo enfrentaba a unos contra otros.",
        "Pero ahora no trataré al remanente de este pueblo como en los días pasados, dice YHVH Sebaot.",
        "Porque habrá una simiente de paz: La vid dará su fruto y la tierra su cosecha, y los cielos darán su rocío, y haré que el remanente<f> [1]</f> del pueblo posea todo esto.",
        "Y así como fuisteis maldición entre las naciones, oh casa de Judá y casa de Israel, así os salvaré para que seáis de bendición. ¡No temáis y esforzad vuestras manos!<f> [2]</f>",
        "<pb/>Porque así dice YHVH Sebaot: Tal como determiné haceros daño cuando vuestros padres me provocaron a ira, dice YHVH Sebaot, y no cambié de parecer,",
        "así me he propuesto en estos días volver a hacer bien a Jerusalén y a la casa de Judá. ¡No temáis!",
        "Estas son las cosas que debéis hacer: Hablad verdad cada cual con su prójimo. Juzgad en vuestras puertas según la verdad y lo conducente a la paz.",
        "Ninguno de vosotros piense mal en su corazón contra su prójimo, y no améis el juramento falso, porque todas estas cosas son las que aborrezco, dice YHVH.",
        "<pb/>Y llegó la palabra de YHVH Sebaot, para que dijera:",
        "Así dice YHVH Sebaot: Los ayunos del mes cuarto, del quinto, del séptimo y del décimo, se convertirán en regocijo y alegría, y en solemnidades gratas para la casa de Judá. Amad pues la verdad y la paz.",
        "Así dice YHVH Sebaot: Aún vendrán pueblos y habitantes de muchas ciudades,",
        "y los habitantes de una irán a otra, diciendo: ¡Vamos, vayamos a aplacar a YHVH y a buscar a YHVH Sebaot! ¡Yo también iré!",
        "Y vendrán muchos pueblos y naciones poderosas a visitar a YHVH Sebaot en Jerusalén, y a aplacar a YHVH.",
        "Así dice YHVH Sebaot: En aquellos días acontecerá que diez hombres de todas las lenguas de las naciones asirán fuertemente por la orla<f> [3]</f> a un judío, diciendo: ¡Dejadnos ir con vosotros, porque hemos comprendido que Elohim está con vosotros!"
    ],
    [
        "<pb/>La carga<f> [1]</f> de YHVH está en la tierra de Hadrac, <pb/>Y llega a Damasco para descansar: <pb/>De YHVH son las ciudades de Aram, <pb/>Así como todas las tribus de Israel.",
        "<pb/>También la vecina Hamat, y Tiro y Sidón, las muy sabias:",
        "<pb/>Tiro se edificó una fortaleza, <pb/>Amontonó plata como polvo y oro como lodo callejero,",
        "<pb/>Pero Adonai la desposeerá, arrojará al mar sus riquezas, <pb/>Y ella será pasto del fuego.",
        "<pb/>Lo verá Ascalón y temblará. <pb/>Gaza estará angustiada, <pb/>También Ecrón, pues su esperanza fue avergonzada. <pb/>De Gaza perecerá el rey, <pb/>Ascalón no será más habitada,",
        "<pb/>Y los bastardos<f> [2]</f> se asentarán en Asdod. <pb/>Así destruiré la soberbia de los filisteos.",
        "<pb/>Les arrancará de la boca sus libaciones<f> [3]</f> de sangre, <pb/>Y sus abominaciones de entre los dientes, <pb/>Pero un resto de ellos será de nuestro Elohim, <pb/>Y vendrá a ser como un caudillo en Judá, <pb/>Y Ecrón será como el jebuseo.",
        "<pb/>Acamparé<f> [4]</f> como guarnición en torno a mi Casa, <pb/>Contra el que va y contra el que viene, <pb/>Y el tirano no volverá a pasar sobre ellos, <pb/>Porque ahora Yo vigilo con mis ojos. <pb/>",
        "<pb/>¡Alégrate mucho, hija de Sión! <pb/>¡Da voces de júbilo, ciudad de Jerusalén! <pb/>He aquí tu Rey viene justo y victorioso,<f> [5]</f> <pb/>Humilde, montado en un pollino de asna.",
        "<pb/>Haré cortar<f> [6]</f> el carro de en medio de Efraín, <pb/>Y la cabalgadura dentro de Jerusalén, <pb/>El arco de guerra será quebrado, <pb/>Porque Él hablará paz a las naciones; <pb/>Su imperio será de mar a mar, <pb/>Y desde el río hasta los confines de la tierra.",
        "<pb/>También en cuanto a ti, en virtud de la sangre de tu pacto, <pb/>Haré soltar a tus cautivos de la cisterna sin agua.",
        "<pb/>¡Oh cautivos esperanzados, volved a la plaza fuerte! <pb/>Hoy te envío un segundo mensajero.<f> [7]</f>",
        "<pb/>Tensaré a Judá como un arco, y lo cargaré con Efraín, <pb/>Y haré de ti, oh Sión, una espada de valiente, <pb/>Incitaré a tus hijos contra los de Grecia,",
        "<pb/>YHVH será visto capitaneándolos, y sus saetas saliendo como rayos. <pb/>YHVH Adonai hará sonar el shofar,<f> [8]</f> <pb/>Y avanzará entre los huracanes del sur.",
        "<pb/>YHVH Sebaot será escudo sobre ellos, <pb/>Devorarán y aplastarán a los honderos,<f> [9]</f> <pb/>Beberán y alborotarán como por causa del vino, <pb/>Y se llenarán como los tazones o como los salientes del altar.",
        "<pb/>En aquel día YHVH su Elohim los salvará, <pb/>Como a rebaño de su pueblo, <pb/>Y serán como piedras de una diadema, <pb/>Resplandeciendo sobre su tierra.",
        "<pb/>¡Cuán grande será su felicidad y cuán grande su hermosura! <pb/>El trigo multiplicará a los jóvenes y el mosto a las doncellas."
    ],
    [
        "<pb/>¡Implorad de YHVH lluvias tempranas y tardías! <pb/>YHVH, que envía los relámpagos y los aguaceros, <pb/>Dará el pan al hombre y la hierba al campo.<f> [1]</f>",
        "<pb/>En cambio, los terafines<f> [2]</f> prometen en vano, <pb/>Los adivinos ven vanidades, <pb/>Anuncian sueños vanos, y vanamente consuelan. <pb/>Por eso vagan errantes como ovejas, <pb/>Humillados, porque no tienen pastor.",
        "<pb/>Mi ira se ha encendido contra los pastores, <pb/>Tomaré cuentas a los machos cabríos,<f> [3]</f> <pb/>YHVH Sebaot visitará a su rebaño, la casa de Judá, <pb/>Y hará de ella su corcel real en el combate.",
        "<pb/>De ella saldrá la piedra angular, <pb/>De ella saldrá la estaca,<f> [4]</f> <pb/>De ella saldrá el arco guerrero, <pb/>Y de ella saldrá todo caudillo.",
        "<pb/>Serán como valientes que pisan el lodo callejero en la batalla, <pb/>Combatirán, porque YHVH estará con ellos. <pb/>Y los jinetes serán derrotados.",
        "<pb/>Haré aguerrida a la casa de Judá, <pb/>Daré la victoria a la casa de José, <pb/>Los haré regresar, pues les tengo compasión, <pb/>Y serán como si no los hubiera rechazado, <pb/>Por cuanto Yo soy YHVH su Elohim, y los escucharé.",
        "<pb/>Efraín será como un valiente, <pb/>Su corazón se alegrará como por el vino. <pb/>Sus hijos lo verán<f> [5]</f> y se alegrarán, se sentirán gozosos en YHVH.",
        "<pb/>Silbaré para reunirlos, porque los habré redimido, <pb/>Y se multiplicarán como antes.",
        "<pb/>Aunque esparcidos entre las naciones, <pb/>En lejanos países se acordarán de Mí, <pb/>Criarán allí a sus hijos, pero regresarán.",
        "<pb/>Los haré volver de la tierra de Egipto, <pb/>Y los reuniré en Asiria, y los traeré a<f> [6]</f> Galaad y al Líbano, <pb/>Pero el sitio no les bastará.",
        "<pb/>Entonces atravesarán un mar de angustia,<f> [7]</f> <pb/>Golpeará el mar agitado, <pb/>Harán secar hasta el fondo del Nilo, <pb/>Hará que la soberbia de Asiria sea abatida. <pb/>Y arrancará el cetro de Egipto,",
        "<pb/>Con la fuerza de YHVH avanzarán en su Nombre. <pb/>Oráculo de YHVH."
    ],
    [
        "<pb/>¡Abre tus puertas, oh Líbano, <pb/>Y consuma el fuego tus cedros!",
        "<pb/>¡Llora,<f> [1]</f> oh ciprés, que el cedro ha caído, <pb/>Y los majestuosos han sido talados! <pb/>¡Lamentaos, oh robles de Basán, porque el denso bosque ha caído!",
        "<pb/>Oíd: gimen los pastores, <pb/>Porque su magnificencia<f> [2]</f> quedó arruinada. <pb/>Oíd: rugen los leoncillos, <pb/>Porque la gloria del Jordán quedó asolada. <pb/>",
        "<pb/>Así dice YHVH mi Elohim: Apacienta las ovejas<f> [3]</f> de la matanza,",
        "a las cuales sus compradores degüellan sin sentirse culpables, y el que las vende piensa: ¡Bendito sea YHVH; me estoy enriqueciendo!, y ni sus propios pastores se compadecen de ellas.",
        "Pues Yo tampoco me compadeceré más de los habitantes de la tierra, dice YHVH. He aquí Yo entrego al hombre,<f> [4]</f> cada cual en mano de su prójimo y en mano de su rey. Ellos asolarán esta tierra, y Yo no los libraré de sus manos.",
        "Y apacentaré el rebaño de la matanza en la tierra de Canaán. Y me tomaré dos cayados: a uno llamé Gracia<f> [5]</f> y al otro Vínculo, y apacentaré el rebaño.",
        "Pero cortaré a tres pastores en un mes, porque me hastié de ellos como ellos se habían hastiado de Mí.",
        "Les dije: No pastorearé más con vosotros. Si alguna muere, que se muera; si alguna se pierde, que se pierda, y las que queden, ¡que se coman unas a otras!",
        "Y tomé mi cayado Gracia y lo quebré, en señal de que anulaba mi pacto con todas las tribus:",
        "Aquel día fue anulado. Y los tratantes de ovejas (que me vigilaban), conocieron que era palabra de YHVH.",
        "Y les dije: Si os parece bien,<f> [6]</f> dadme mi salario, y si no, dejadlo. Y pesaron por mi paga treinta piezas de plata.",
        "Y me dijo YHVH: ¡Échalo al tesoro! ¡Valioso precio con que me han preciado! Y tomé las treinta piezas de plata y las eché en el tesoro<f> [7]</f> de la Casa de YHVH.",
        "Luego quebré mi otro cayado: Vínculo, para que se rompiera la unión entre Judá e Israel.",
        "Y me dijo YHVH: Procúrate los aperos de un pastor inútil,",
        "porque, he aquí, Yo levanto en la tierra a un pastor que no se ocupará de las perdidas, ni buscará a la descarriada, ni curará a la perniquebrada, ni mantendrá a la que está en pie,<f> [8]</f> sino que se comerá la carne de las cebadas y les arrancará las pezuñas.",
        "<pb/>¡Ay del pastor inútil que abandona el rebaño! <pb/>¡Que un puñal apuñale su diestra y su ojo derecho! <pb/>¡Que su brazo se seque por completo, <pb/>Y su ojo derecho se apague para siempre!"
    ],
    [
        "<pb/>Carga de YHVH sobre Israel. Así dice YHVH, quien extendió los cielos, echó los cimientos de la tierra, y formó el espíritu del hombre en su interior:",
        "He aquí Yo convierto a Jerusalén en copa embriagadora para todas las naciones en derredor, pero cuando haya asedio contra Jerusalén, también lo habrá contra Judá.",
        "Aquel día Yo pondré a Jerusalén por piedra pesada<f> [1]</f> a todos los pueblos. Todos los que intenten cargarla serán despedazados, aunque se junten contra ella todas las naciones de la tierra.",
        "Aquel día, dice YHVH, heriré a todo caballo con pánico y a todo jinete con locura. Pero abriré mis ojos sobre la casa de Judá, mientras hiero con ceguera a todo caballo de los gentiles.",
        "<pb/>Entonces los caudillos de Judá dirán en su corazón: Nuestra fuerza<f> [2]</f> son los habitantes de Jerusalén, gracias a YHVH Sebaot, su Elohim.",
        "<pb/>Aquel día pondré a los caudillos de Judá como brasero encendido<f> [3]</f> entre la leña y como antorcha de fuego entre las gavillas, pues devorarán a diestra y a siniestra a todos los pueblos vecinos; y Jerusalén será otra vez habitada en su mismo asiento: en Jerusalén.",
        "Pero YHVH salvará primeramente las tiendas de Judá, para que la altivez de la casa de David y de los habitantes de Jerusalén no se exalte sobre Judá.",
        "<pb/>Aquel día YHVH será escudo al habitante de Jerusalén; aquel día el más débil de entre ellos será como David, y la casa de David será como Elohim: como el Ángel de YHVH delante de ellos.",
        "Aquel día me propondré especialmente<f> [4]</f> destruir a todas las naciones que vengan contra Jerusalén.",
        "Y derramaré sobre la casa de David y sobre los habitantes de Jerusalén espíritu de gracia y de oración, y me mirarán a Mí, <e>Alef-Tav<f> [5]</f></e>, al que traspasaron, y llorarán como se llora por causa del unigénito, y se afligirán por Él como quien se aflige por el primogénito.",
        "Aquel día habrá gran llanto en Jerusalén, como el llanto de Hadad-Rimón en el valle de Meguido.",
        "Y la tierra se lamentará, cada familia aparte: <pb/>La familia de la casa de David por separado, <pb/>Y sus mujeres aparte; <pb/>La familia<f> [6]</f> de la casa de Natán por separado, <pb/>Y sus mujeres aparte;",
        "<pb/>La familia de la casa de Leví por separado, <pb/>Y sus mujeres aparte; <pb/>La familia de Simei por separado, <pb/>Y sus mujeres aparte.",
        "<pb/>Todas las familias restantes, <pb/>Familia por familia, por separado, y sus mujeres aparte."
    ],
    [
        "<pb/>Aquel día habrá un manantial abierto para la casa de David.<f> [1]</f>",
        "<pb/>Aquel día, dice YHVH,<f> [2]</f> haré cortar de esta tierra los nombres de los ídolos, y no serán invocados más, y haré desaparecer de esta tierra a sus profetas y al espíritu que los contamina.",
        "Y sucederá que si alguno vuelve a profetizar, los mismos padres que lo engendraron le dirán: ¡No vivirás, porque hablaste falsedad en nombre de YHVH! Y su mismo padre y su misma madre lo traspasarán cuando profetice.",
        "Aquel día esos profetas se avergonzarán de sus visiones y profecías, y nunca más se vestirán de mantos vellosos para engañar.",
        "Dirá: No soy profeta, sino labrador de la tierra, pues he estado<f> [3]</f> en el campo desde mi juventud.",
        "Y le preguntarán: ¿Y qué heridas son estas en tus manos? Y él responderá: Con ellas fui herido en casa de los que me aman.",
        "<pb/>¡Levántate, oh espada, contra mi pastor, <pb/>Contra el hombre compañero mío! <pb/>Dice YHVH Sebaot. <pb/>¡Hiere al pastor! <pb/>¡Sean dispersadas las ovejas, y volveré mi mano contra los pequeñitos!",
        "<pb/>En toda la tierra, dice YHVH, dos tercios serán cortados y se perderán, <pb/>Y quedará sólo un tercio.",
        "<pb/>Y a ese tercio lo haré pasar por fuego, <pb/>Y lo refinaré como se refina la plata, <pb/>Y lo probaré como se prueba el oro. <pb/>Invocará mi Nombre, <pb/>Y Yo le responderé y diré: <pb/>Es mi pueblo, <pb/>Y dirá: YHVH es mi Elohim."
    ],
    [
        "<pb/>He aquí, el día de YHVH viene, y en medio de ti serán repartidos tus despojos.",
        "Porque Yo reuniré a todas las naciones para combatir contra Jerusalén; y la ciudad será conquistada, y las casas serán saqueadas y las mujeres serán violadas, y la mitad del pueblo irá en cautiverio, pero el resto del pueblo no será cortado de la ciudad.",
        "<pb/>Después YHVH saldrá y combatirá contra aquellas naciones, como cuando combate en el día de la batalla.",
        "Aquel día sus pies se posarán sobre el monte de los Olivos, que está frente a Jerusalén, al oriente, y el monte de los Olivos será partido por el medio, quedando un gran valle del levante al poniente: la mitad del monte se apartará hacia el norte, y la otra mitad hacia el sur.",
        "Y el valle de Hinom quedará bloqueado, porque el valle entre los dos montes llegará hasta Azal, y vosotros huiréis como cuando el terremoto en tiempos de Uzías, rey de Judá, y vendrá YHVH mi Elohim con todos sus santos.<f> [1]</f>",
        "<pb/>Y acontecerá que en ese día no habrá luz, clara ni oscura.<f> [2]</f>",
        "Será un día, el cual es conocido por YHVH, que no será ni día ni noche, sino que al anochecer seguirá habiendo luz.",
        "Aquel día acontecerá también que de Jerusalén saldrán aguas vivas: la mitad de ellas hacia el mar Oriental<f> [3]</f> y la otra mitad hacia el mar Occidental, en verano y en invierno.",
        "<pb/>Y YHVH será Rey sobre toda la tierra. En aquel día YHVH será uno, y uno su Nombre.",
        "Todo el país se allanará, desde Geba hasta Rimón Néguev. Jerusalén será enaltecida y habitada en su lugar, desde la Puerta de Benjamín hasta la Puerta Antigua y la Puerta del Ángulo, y desde la Torre de Hananeel hasta el Lagar del Rey.",
        "Y habitarán en ella, y nunca más será anatema; sino que Jerusalén será habitada confiadamente.",
        "<pb/>Y esta será la plaga con que YHVH herirá a todos los pueblos que combatieron contra Jerusalén: La carne de ellos se corromperá cuando aún estén con vida, y se consumirán en las cuencas sus ojos y la lengua se les deshará en su boca.",
        "Y en aquel día cundirá entre ellos un pánico tal de parte de YHVH, que cuando alguno agarre la mano de su camarada, el otro volverá su mano contra él.",
        "<pb/>Judá también peleará en Jerusalén, y serán reunidas las riquezas de todas las naciones vecinas: oro y plata, e innumerables vestidos.",
        "Los caballos, mulos, camellos, asnos y todas las bestias que haya en los campamentos sufrirán el mismo castigo.",
        "Y sucederá que todos los que sobrevivan de las naciones que vinieron contra Jerusalén, subirán de año en año a postrarse ante el Rey, ante YHVH Sebaot, y a celebrar la solemnidad de los tabernáculos.",
        "<pb/>Y acontecerá que los de las familias de la tierra que no suban a Jerusalén para postrarse ante el Rey YHVH Sebaot, no vendrá lluvia sobre ellos.",
        "Y si la familia de Egipto no sube y no se presenta, tampoco la habrá sobre ellos. Vendrá la plaga con que YHVH herirá a las naciones que no suban a celebrar la solemnidad de los tabernáculos.",
        "Tal será el castigo de Egipto y el castigo<f> [4]</f> de todas las naciones que no suban a celebrar la solemnidad de los tabernáculos.",
        "<pb/>En aquel día, aun las campanillas de los caballos llevarán grabado: SANTIDAD A YHVH, y las ollas en la Casa de YHVH serán como los tazones delante del altar.",
        "<pb/>Toda olla en Jerusalén y en Judá estará consagrada a YHVH Sebaot, y todos los que sacrifiquen, acudirán, las tomarán y cocinarán en ellas. Y aquel día no habrá más mercaderes en la Casa de YHVH Sebaot."
    ]
]